{"text":"<h3>Hærens øverste officerer</h3><p><q>1</q> Den israelitiske hær var inddelt i 12 divisioner med 24.000 soldater i hver. Hver division havde en øverstkommanderende, en næstkommanderende og en række officerer af forskellig rang. Hver division blev indkaldt til aktiv tjeneste en måned om året. </p><p><q>2-3</q> Det følgende er en liste over cheferne for de 12 divisioner, samt deres tjenestemåned: I årets første måned: Jashobeam, Zabdiels søn, der tilhørte Peretz slægt. <q>4</q> Anden måned: Dodaj, en efterkommer af Ahoah. Hans næstkommanderende var Miklot. <q>5-6</q> Tredje måned: Benaja, ypperstepræsten Jojadas søn, der var den mest ansete blandt De Tredive. Hans søn Ammizabad var næstkommanderende. <q>7</q> Fjerde måned: Asael, Joabs bror. Hans søn Zebadja overtog ledelsen efter sin fars død. <q>8</q> Femte måned: Shamhut fra Jizrachs slægt. <q>9</q> Sjette måned: Ira, Ikkesh søn fra Tekoa. <q>10</q> Syvende måned: Heletz fra Pelon, af Efraims slægt. <q>11</q> Ottende måned: Sibbekaj fra Husha, af Zerachs slægt. <q>12</q> Niende måned: Abiezer fra Anatot i Benjamins stammeområde. <q>13</q> Tiende måned: Maharaj fra Netofa, også af Zerachs slægt. <q>14</q> Ellevte måned: Benaja fra Piraton, af Efraims stamme. <q>15</q> Tolvte måned: Heldaj fra Netofa, af Otniels slægt. </p><h3>Stammelederne</h3><p><q>16-22</q> De øverste ledere i de forskellige stammer i Israel var følgende: For Rubens stamme: Eliezer, søn af Zikri; for Simeons stamme: Shefatja, søn af Maaka; for Levis stamme: Hashabja, søn af Kemuel; for Arons slægt: Zadok; for Judas stamme: Elihu, en bror til kong David; for Issakars stamme: Omri, søn af Mikael; for Zebulons stamme: Jishmaja, søn af Obadja; for Naftalis stamme: Jerimot, søn af Azriel; for Efraims stamme: Hosea, søn af Azazja; for Manasses halve stamme mod vest: Joel, søn af Pedaja; for Manasses halve stamme i Gilead: Jiddo, søn af Zekarja; for Benjamins stamme: Jaasiel, søn af Abner; for Dans stamme: Azarel, søn af Jeroham. </p><h3>Den famøse mønstring af hæren</h3><p><q>23</q> Da David i sin tid mønstrede hæren, medregnede han ikke mændene fra 20 år og nedefter. Herren havde jo lovet at gøre sit folk talrigt som himlens stjerner. <q>24</q> Joab begyndte mønstringen, men fuldførte den ikke, fordi Herrens vrede kom over Israel på grund af mønstringen. Resultatet blev derfor aldrig indført i beretningen om kong Davids bedrifter. </p><h3>Administratorerne af kongens ejendom</h3><p><q>25-31</q> Det følgende er en liste over de mænd, der administrerede kongens ejendom: </p><p>Azmavet, søn af Adiel, havde ansvaret for de kongelige skatkamre; Jonatan, søn af Uzzija, administrerede forrådskamrene på landet, i alle byer, landsbyer og fæstninger; Ezri, søn af Kelub, havde opsyn med hoveriarbejderne, som dyrkede de kongelige marker; Shimi fra Rama havde opsyn med vingårdene, mens Zabdi fra Shefam havde ansvar for vinlagrene i vingårdene. Baal-Hanan fra Geder havde opsyn med oliven- og morbærfigenlundene på de vestlige bakkeskråninger, mens Joash havde ansvar for olivenolielagrene; Shitraj fra Saron havde ansvaret for kvæget, der græssede på Saronletten; Shafat, søn af Adlaj, havde ansvaret for kvæget, der græssede i dalene; ishmaelitten Obil havde opsyn med kamelerne, Jehdeja fra Meronot med æslerne, og hagritten Jaziz med fårene og gederne. </p><h3>Kongens nærmeste rådgivere</h3><p><q>32</q> En farbror til kong David ved navn Jonatan var en vis og skriftlærd rådgiver. Jehiel, søn af Hakmoni, var ansvarlig for kongesønnernes opdragelse. </p><p><q>33</q> Kongens officielle rådgiver hed Ahitofel, og hans personlige vejleder var arkitten Hushaj. <q>34</q> Efter Ahitofel blev Jojada, søn af Benaja, og Ebjatar kongelige rådgivere. Joab var øverstbefalende for den israelitiske hær. </p>"}