{"text":"<h3>Flere detaljer af Judas slægt</h3><p><q>1</q> Juda fik følgende berømte efterkommere: Peretz, Hetzron, Karmi, Hur og Shobal. </p><p><q>2</q> Shobals søn Reaja blev far til Jahat, der blev far til Ahumaj og Lahad. Denne gren af slægten blev til zoratitterne. </p><p><q>3-4</q> Hur var ældste søn af Kaleb og Efrat. Det var hans slægt, der grundlagde Betlehem. Blandt Hurs sønner var Etam, Penuel og Ezer. Etam fik tre sønner: Jizreel, Jishma og Jidbash - samt en datter ved navn Hatzlelponi. Penuel grundlagde byen Gedor, og Ezer grundlagde Husha. </p><p><q>5</q> Ashur, der grundlagde Tekoa, havde to koner: Hela og Naara. <q>6</q> Naara fødte Ahuzzam, Hefer, Temeni og Ahashtari. <q>7</q> Hela fødte Zeret, Jitzhar, Etnan og Kotz. </p><p><q>8</q> Kotz blev far til Anub og Hazobeba - og stamfar til den slægt, der var opkaldt efter Aharhel, Harums søn. </p><p><q>9</q> Jabetz var en højt respekteret mand i sin samtid. Hans mor havde givet ham navnet Jabetz, der hentydede til den sorg og smerte, hun gennemgik ved hans fødsel.<q>10</q> Men Jabetz bad til Israels Gud: Velsign mig og gør mine besiddelser store. Grib ind i mit liv og beskyt mig mod sorg og smerte. Og Gud gjorde, hvad han bad om. </p><p><q>11</q> Kelub, Shuhas bror, fik en søn ved navn Mehir. Mehir fik en søn, Eshton, <q>12</q> der blev far til sønnerne Bet-Rafa, Pasea og Tehinna. Tehinna grundlagde byen Nahash. Denne gren af slægten boede i Reka. </p><p><q>13</q> Kenaz fik to sønner, Otniel og Seraja. Otniel fik sønnerne Hatat og Meonotaj. <q>14</q> Meonotaj blev far til Ofra. Seraja blev far til Joab, der blev stamfar til håndværkernes slægt, som boede i Håndværkerdalen. </p><p><q>15</q> Kaleb, Jefunnes søn, fik følgende sønner: Iru, Ela og Naam. Ela fik sønnen Kenaz. </p><p><q>16</q> Jehallelels sønner hed Zif, Zifa, Tirja og Asarel. </p><p><q>17-18</q> Ezra fik følgende sønner: Jeter, Mered, Efer og Jalon. Mered blev gift med Bitja, en egyptisk prinsesse, som fødte Mirjam, Shammaj og Jishba, som grundlagde byen Eshtemoa. Mered havde endnu en kone, en kvinde af Juda stamme, og hun fødte ham tre sønner: Jered, der grundlagde byen Gedor, Heber, der grundlagde byen Soko, og Jekutiel, der grundlagde byen Zanoa. </p><p><q>19</q> Hodija blev gift med en søster til Naham, og en af deres sønner blev stamfar til garmitterne i Keila, en anden blev stamfar til maakatitterne i Eshtemoa.</p><p><q>20</q> Amnon, Rinna, Ben-Hanan og Tilon nedstammede fra Shimon. </p><p>Zohet og Ben-Zohet nedstammede fra Jishi. </p><p><q>21</q> Fra Judas søn Shela nedstammede Er, der grundlagde byen Leka; Lada, der grundlagde byen Maresha; linnedvæverfamilierne fra Bet-Ashbea; <q>22</q> Jokim og folkene i Kozeba, samt Joash og Saraf, der slog sig ned i Moab, men vendte tilbage til Betlehem. Disse navne står optegnet i de gamle slægtsbøger. <q>23</q> Det var alle slægter, som var dygtige pottemagere i Netaim og Gedera, og som arbejdede i kongens tjeneste. </p><h3>Simeons slægt</h3><p><q>24</q> Simeon fik fem sønner: Nemuel, Jamin, Jarib, Zerach og Shaul. <q>25</q> Shaul fik sønnen Shallum, som blev far til Mibsam, som igen blev far til Mishma. </p><p><q>26</q> Mishma fik sønnen Hammuel, som blev far til Zakkur, som igen blev far til Shimi. <q>27</q> Shimi fik 16 sønner og seks døtre, men hans brødre havde ikke mange efterkommere. Simeons stamme var langtfra så talrig som Judas stamme. </p><p><q>28-33</q> Indtil kong Davids tid boede Simeons stamme i følgende byer med tilhørende landsbyer helt op til Baal: Beersheba, Molada, Hatzar-Shual, Bilha, Etzem, Tolad, Betuel, Horma, Ziklag, Bet-Markabot, Hatzar-Susim, Bet-Biri og Shaarajim. Desuden havde de landsbyerne Etam, Ajin, Rimmon, Token og Ashan. Alt dette er optegnet i stammens slægtsbøger. </p><p><q>34-39</q> Nogle slægter inden for stammen blev meget talrige og havde store flokke af får og geder. For at finde nye græsgange til deres får og geder flyttede følgende slægtsoverhoveder vestpå i retning af Gerar og slog sig ned i den østlige side af sletten: Meshobab; Jamlek; Josha, søn af Amatzja; Joel; Jehu, der var søn af Joshibja, som var søn af Seraja, som var søn af Asiel; Eljoenaj; Jaakoba; Jeshohaja; Asaja; Adiel; Jesimiel; Benaja; og Ziza, der var søn af Shifi, som var søn af Allon, søn af Jedaja, søn af Shimri, søn af Shemaja. <q>40</q> På sletten ved Gerar fandt de rigeligt med græs, og det var tillige et vidtstrakt, roligt og fredeligt sted. </p><p>Nogle af Kams efterkommere havde bosat sig der, <q>41</q> men på kong Hizkijas af Judas tid invaderede de nævnte slægter af Simeons stamme området og ødelagde kamitternes og meunitternes telte og huse, hvorefter de slog dem ihjel og overtog deres land. </p><p><q>42</q> 500 mænd fra Simeons stamme drog østpå til Seirs bjerge, anført af Jishis sønner Pelatja, Nearja, Refaja og Uzziel. <q>43</q> De udryddede de amalekitter, der var tilbage, og de har beboet det område lige siden. </p>"}