{"text":"<h3>David bliver konge over Israel</h3><p><q>1</q> Alle Israels ledere kom nu til David i Hebron. Vi tilhører jo et og samme folk, sagde de. <q>2</q> Og du har altid været vores leder i krig - selv da Saul var konge! Det er Herren selv, der har sagt, at du skal være hyrde og leder for hele hans folk. <q>3</q> Derpå sluttede alle Israels ledere en venskabspagt med David for Herrens ansigt, og de salvede ham til konge over Israel, sådan som Herren gennem profeten Samuel havde sagt, at det ville ske. </p><h3>David indtager Jerusalem</h3><p><q>4</q> Derefter drog David sammen med sine folk til Jerusalem, som dengang hed Jebus. Men jebusitterne, som boede der, <q>5</q> sagde til David: Her kommer du aldrig ind! Ikke desto mindre indtog David klippeborgen Zion, som derefter blev kaldt Davidsbyen. </p><p><q>6</q> David havde lovet, at den, der først slog en jebusit ihjel, ville blive hans hærfører. Da Joab, hvis mor hed Zeruja, var den første, som nåede ind i byen og slog en af fjenderne ihjel, blev han anfører for Davids hær. </p><p><q>7</q> David flyttede nu sin residens til klippeborgen, som derfor blev kaldt Davidsbyen. <q>8</q> Han udbyggede byen og befæstede bymuren hele vejen rundt fra forsvarstårnet. Resten af byens genopbygning tog Joab sig af. <q>9</q> I de følgende år styrkede David sit kongedømme, for Herren, den Almægtige, var med ham.</p><h3>Davids krigshelte</h3><p><q>10</q> Her skal nævnes nogle af de dygtigste og tapreste af Davids krigere, der sammen med resten af Israels ledere støttede ham, så han blev valgt til konge og fik magten over riget, sådan som Herren havde lovet. </p><p><q>11</q> Jashobeam, søn af Hakmoni, var den mest berømte af de tre store helte. Med sit spyd dræbte han engang 300 modstandere i ét slag. </p><p><q>12</q> Den næste af de tre store var Elazar, en søn af ahohitten Dodo. <q>13</q> Han kæmpede sammen med David i slaget mod filistrene ved Pas-Dammim. Kampen foregik midt i en bygmark, og den israelitiske hær flygtede. <q>14</q> Men Elazar og hans mænd holdt stand og huggede filistrene ned. Den dag gav Herren israelitterne en stor sejr. </p><p><q>15</q> Foruden de tre store helte var der en større gruppe tapre krigere, som blev kaldt De Tredive. Engang da David opholdt sig ved Adullams klippehule, og filistrenes hær havde slået lejr i Refaimdalen, drog tre af De Tredive tapre krigere ned til David. <q>16</q> Han opholdt sig som sagt i klippeborgen, mens en af filistrenes garnisoner havde besat Betlehem, som lå i nærheden. <q>17</q> David var tørstig og sagde henkastet: Det kunne være skønt med et krus vand fra brønden ved byporten hjemme i Betlehem! <q>18</q> Da sneg de tre mænd sig gennem filistrenes lejr, øste vand fra brønden ved byporten og bragte det til David. Men han kunne ikke få sig selv til at drikke det. I stedet hældte han det ud på jorden som et offer til Herren. <q>19</q> Gud forbyde, at jeg skulle drikke det! udbrød han. Det ville jo være som at drikke de tre mænds blod, der satte livet på spil for at hente det! Derfor drak han det ikke. Det er blot ét eksempel på de tre heltes vovemod. </p><p><q>20-21</q> Abishaj, Joabs bror, var anfører for De Tredive. Engang dræbte han 300 fjendtlige soldater med sit spyd! Det var på grund af sådanne heltegerninger, at De Tredive så op til ham som deres anfører, men han kom ikke på højde med de tre store helte. </p><p><q>22</q> Benaja, Jojadas søn fra Kabtzeel, var en anden heltemodig kriger. Det var ham, der dræbte Ariels to sønner, kæmperne fra Moab. Det var også ham, der kravlede ned i en cisterne og dræbte en løve en dag, hvor det sneede. <q>23</q> Ved en anden lejlighed gik han løs på en egyptisk kæmpe, der var næsten to og en halv meter høj <lb />og havde et enormt spyd. Benaja slog spyddet ud af hånden på ham med sin stok og dræbte ham med det. <q>24</q> Det var den slags heltegerninger, som gjorde Benaja lige så berømt som de tre store helte, <q>25</q> selv om han ikke regnedes med blandt dem. Men De Tredive så op til ham, og David udnævnte ham til chef for sin livvagt. </p><p><q>26-47</q> Her følger en liste over Davids heltemodige krigere: Asael, Joabs bror; Elhanan, Dodos søn fra Betlehem; Shammot fra Harod; Heletz fra Pelon; Ira, Ikkesh søn fra Tekoa; Abiezer fra Anatot; Sibbekaj fra Husha; Ilaj fra Ahoa; Maharaj fra Netofa; Heled, Baanas søn fra Netofa; Ittaj, Ribajs søn fra Gibea i Benjamins land; Benaja fra Piraton; Huraj fra Gaashkløften; Abiel fra Arba; Azmavet fra Baharum; Eljahba fra Shaalbon; Jashens sønner fra Gizon; Jonatan, Shages søn fra Harar; Ahiam, Sakars søn fra Harar; Elifal, Urs søn; Hefer fra Mekera; Ahija fra Pelon; Hetzro fra Karmel; Naaraj, Ezbajs søn; Joel, Natans bror; Mibhar, Hagris søn; Zelek fra Ammon; Nahraj, Joabs våbendrager, fra Beerot; Ira fra Jattir; Gareb fra Jattir; hittitten Urias; Zabad, Ahlajs søn; Adina, Shizas søn - en leder fra Rubens stamme med 30 krigere under sig; Hanan, Maakas søn; Joshafat fra Mitan; Uzzija fra Ashtarot; Shama og Jeuel, Hotams sønner fra Aroer; Jediael, Shimris søn; Joha, hans bror fra Titz; Eliel fra Mahava; Jeribaj og Joshavja, Elnaams sønner; Jitma fra Moab; og endelig Eliel, Obed og Jaasiel fra Zoba. </p>"}