{"text":"<p><q>1</q> Navnene på slægtsoverhovederne i alle Israels stammer findes optegnet i Israels Kongers Bog. </p><h3>Hjemvendte eksiljøder, især fra Judas og Benjamins stamme</h3><p>Judas folk blev ført i landflygtighed i Babylonien, fordi de var utro mod Herren og dyrkede afguder. </p><p><q>2</q> De første, som vendte tilbage fra eksilet og bosatte sig i de byer, de oprindeligt kom fra, var præsterne, levitterne og tempeltjenerne, alle fra Levis stamme, samt nogle folk fra de andre stammer. </p><p><q>3</q> En del familier fra Judas, Benjamins, Efraims og Manasses stammer bosatte sig i Jerusalem. </p><p><q>4</q> En af de hjemvendte familier blandt Judas efterkommere var under ledelse af Utaj, søn af Ammihud, søn af Omri, søn af Imri, søn af Bani, som nedstammede fra Peretz, en af Judas sønner. <q>5</q> En anden familie var efterkommere af Shela. De blev anført af Asaja, der var familiens overhoved. <q>6</q> Af Zerachs efterkommere var der en familie, som blev anført af Jeuel. </p><p>Fra Judas stamme var der i alt 690 familier, der vendte hjem. </p><p><q>7</q> Fra Benjamins stamme vendte blandt andet følgende tilbage: Sallu, søn af Meshullam, søn af Hodavja, søn af Hassenua; <q>8</q> Jibneja, søn af Jeroham; Ela, søn af Uzzi, som var søn af Mikri; Meshullam, søn af Shefatja, søn af Reuel, søn af Jibneja. <q>9</q> Disse mænd var overhoveder for deres familier i Benjamins stamme ifølge slægtsbøgerne, og de anførte en gruppe på i alt 956 familier, der nu vendte hjem. </p><h3>Hjemvendte præster</h3><p><q>10-11</q> Følgende præstefamilier vendte tilbage: Jedaja, Jojarib, Jakin og Azarja. Azarja var den ledende præst ved Guds hus, og han var søn af Hilkija, søn af Meshullam, søn af Zadok, søn af Merajot, søn af Ahitub. <q>12-13</q> I alt vendte 1760 præster tilbage fra eksilet. De nævnte mænd var hver især overhoved for deres familie - dygtige mænd med ansvar for tjenesten i Guds hus. Blandt dem var også Adaja, søn af Jeroham, søn af Pashhur, søn af Malkija, og Masaj, søn af Adiel, søn af Jahzera, søn af Meshullam, søn af Meshillemit, søn af Immer. </p><h3>Hjemvendte levitter</h3><p><q>14</q> Blandt de hjemvendte levitter var: Shemaja, søn af Hasshub, søn af Azrikam, søn af Hashabja fra Merarislægten; <q>15</q> Bakbakkar; Heresh; Galal; Mattanja, søn af Mika, søn af Zikri, en efterkommer af Asaf; <q>16</q> Obadja, søn af Shemaja, søn af Galal, søn af Jedutun; og Berekja, søn af Asa, søn af Elkana, som boede i Netofaområdet. </p><h3>Hjemvendte tempelvagter</h3><p><q>17</q> Blandt de hjemvendte tempelvagter var Shallum, Akkub, Talmon og Ahiman og deres slægtninge. Shallum var leder for dem, <q>18</q> og hans slægt har altid holdt vagt ved den østlige port ind til tempelområdet, den der kaldes Kongeporten. <q>19</q> Shallum var søn af Kore, en efterkommer af Ebjasaf af Koraslægten. Han og hans nærmeste slægtninge, koraitterne, holdt vagt ved indgangen til helligdommen, ligesom deres forfædre havde holdt vagt ved indgangen til åbenbaringsteltet. <q>20</q> Pinehas, Eleazars søn, var dengang den øverste leder ved åbenbaringsteltet, og Herren velsignede ham. </p><p><q>21</q> På Davids tid havde Zekarja, Meshelemjas søn, ansvaret for, at indgangen til teltet blev godt bevogtet. <q>22</q> I alt havde David på grundlag af slægtsbøgerne udvalgt 212 dørvogtere, som boede rundt omkring i landsbyerne. På samme måde havde profeten Samuel udvalgt deres forgængere blandt levitterne. <q>23</q> Disse mænd - og nu deres efterkommere - havde opsynet med Herrens helligdom <q>24</q> på alle fire sider: mod øst, vest, nord og syd. <q>25</q> Dørvogterne arbejdede i skiftehold, syv dage ad gangen, og de kom ind fra landsbyerne, hvor de boede, når det var deres tur til at holde vagt <q>26</q> og hjælpe de fire ledende tempelvagter, som altid var i tjeneste. </p><p>De fire ledere havde også ansvar for lagerrummene og skattene i Guds hus. <q>27</q> De boede tæt ved helligdommen, for de havde altid tilkaldevagt, og det var deres opgave at åbne portene om morgenen. </p><h3>Andre opgaver for levitterne</h3><p><q>28</q> Nogle af levitterne havde ansvaret for de redskaber, der blev brugt til ofringerne. De talte dem, hver gang de blev taget frem, og hver gang de blev lagt til side. <q>29</q> Andre havde ansvar for helligdommens indbo og forsyningerne af fintmalet mel, vin, olivenolie, røgelse og aromatiske stoffer. <q>30</q> Men det var præsterne, der blandede røgelsen. <q>31</q> Levitten Mattitja fra Koraslægten, Shallums førstefødte søn, havde til opgave at bage de brød, der blev brugt til ofringerne. <q>32</q> Nogle andre levitter fra Kehats slægt skulle bage de hellige brød og lægge dem frem hver sabbat. </p><p><q>33</q> Tempelsangerne var alle fremtrædende levitter, der boede på tempelområdet. De var fritaget for anden tjeneste og måtte være til rådighed døgnet rundt. </p><p><q>34</q> Alle disse ledende levitter var slægtsoverhoveder ifølge slægtsbøgerne; og de boede i Jerusalem. </p><h3>Sauls slægt endnu en gang</h3><p><q>35</q> En mand ved navn Jeuel grundlagde byen Gibeon og bosatte sig der sammen med sin kone Maaka. <q>36</q> Hans sønner var i rækkefølge efter alder: Abdon, Zur, Kish, Baal, Ner, Nadab, <q>37</q> Gedor, Ahjo, Zekarja og Miklot. </p><p><q>38</q> Miklot blev far til Shima. De boede alle sammen tæt ved deres slægtninge i Jerusalem. </p><p><q>39</q> Ner blev far til Kish, og Kish blev far til Saul. Saul fik sønnerne Jonatan, Malkishua, Abinadab og Eshbaal. <q>40</q> Jonatan fik sønnen Meribbaal, som fik sønnen Mika. <q>41</q> Mika fik sønnerne Piton, Melek, Tarea og Ahaz. </p><p><q>42</q> Ahaz blev far til Jada, som blev far til Alemet, Azmavet og Zimri. </p><p>Zimri blev far til Moza, <q>43</q> som blev far til Bina. Bina blev far til Refaja, som blev far til Elasa, som igen blev far til Atzel. </p><p><q>44</q> Atzel fik sønnerne Azrikam, Bokeru, Jishmael, Shearja, Obadja og Hanan. </p>"}