{"text":"<h3>Tempelvagterne</h3><p><q>1</q> Blandt tempelvagterne var der følgende ledere: Fra Koras slægt var der Meshelemja, en søn af Kore, som var efterkommer af Asaf. <q>2-3</q> Meshelemja havde syv sønner: Zekarja, Jediael, Zebadja, Jatniel, Elam, Johanan og Eljoenaj. </p><p><q>4-5</q> Desuden var der Obed-Edom og hans otte sønner: Shemaja, Jozabad, Joa, Sakar, Netanel, Ammiel, Issakar og Peulletaj. </p><p><q>6-7</q> Shemaja, Obed-Edoms ældste søn, havde fire sønner: Otni, Refael, Obed og Elzabad, som var dygtige og højt ansete i deres slægt. Deres slægtninge Elihu og Semakja var også meget dygtige. </p><p><q>8</q> Af Obed-Edoms familie blev 62 udvalgt, alle yderst kvalificerede til tjenesten. </p><p><q>9</q> Af Meshelemjas familie blev der i alt udpeget 18 dygtige mænd. </p><p><q>10-11</q> Fra Meraris slægt var der Hosa og hans sønner Shimri, Hilkija, Tebalja og Zekarja. Shimri blev af sin far udvalgt som overhoved, skønt han ikke var den ældste. Af Hosas familie blev i alt 13 mænd udpeget til tempelvagter. </p><p><q>12</q> Tempelvagterne blev inddelt i skiftehold, som fik navn efter deres slægtsoverhoved, og ligesom de øvrige levitter havde de deres særlige opgaver i templet. <q>13</q> Det blev afgjort ved lodtrækning, hvilken af templets forskellige porte de hver især fik ansvar for at holde vagt ved, og der blev ikke taget hensyn til mændenes alder. <q>14-15</q> Ansvaret for østporten tilfaldt Meshelemja og hans hold. Hans ældste søn, Zekarja, der besad usædvanlig visdom, fik ansvar for nordporten. Obed-Edom og hans hold fik tildelt sydporten, mens hans sønner fik ansvaret for forrådskamrene. <q>16</q> Shuppim og Hosa fik tildelt portkomplekset mod vest og Shalleketporten ved vejen, der gik stejlt opad. Den ene vagt afløste den anden på faste tidspunkter.</p><p><q>17</q> Hver dag var der seks vagter ved østporten, fire ved nordporten, fire ved sydporten og to ved forrådskamrene. <q>18</q> Desuden var der hver dag seks vagter ved portkomplekset mod vest, fire ved porten ud til vejen og to i portrummet. <q>19</q> Opgaven med at holde vagt ved templets porte tilfaldt altså medlemmer af Koras og Meraris slægter. </p><h3>De ansvarlige for templets skatte</h3><p><q>20</q> En anden gruppe levitter fik overdraget ansvaret for de skatte, der blev opbevaret i templet, både gaver, der blev bragt som ofre, og krigsbytte, som blev overdraget til templet. </p><p><q>21-22</q> Familieoverhovederne Zetam og Joel fik ansvaret for de gaver, der blev givet til templet. De var sønner af Jehieli, som gennem Ladan nedstammede fra Gershon.</p><p><q>23</q> Fra de fire slægter, der nedstammede fra Kehats sønner, Amram, Jitzhar, Hebron og Uzziel, blev der udtaget følgende ledere: </p><p><q>24</q> Først var der Shubael, som nedstammede fra Gershom, en søn af Moses fra Amrams slægt. Han fik det øverste ansvar for samtlige tempelskatte. </p><p><q>25-26</q> Dernæst Shelomot, som nedstammede fra Amram gennem Moses anden søn, Eliezer, og gennem dennes efterkommere Rehabja, Jeshaja, Joram og Zikri. Shelomot og hans familie fik ansvaret for alt det krigsbytte, som kong David og hærens officerer bragte til Herrens hus som gaver. <q>27</q> En del af krigsbyttet blev gemt til at reparere templet med.<q>28</q> De fik også overdraget det krigsbytte, som tidligere var blevet bragt som gaver til Herrens hus af Samuel, Saul, Abner og Joab. </p><h3>Administrative ledere indsættes</h3><p><q>29</q> Kenanja og hans slægt blev udpeget til administrative ledere og dommere i Israel. De nedstammede fra Kehats søns Jitzhar. </p><p><q>30</q> Hashabja, som var efterkommer af Kehats søn Hebron, og 1700 af hans slægt, alle dygtige mænd, fik ansvar for at forvalte alle religiøse og offentlige sager i den del af Israel, der lå vest for Jordanfloden. </p><p><q>31-32</q> I den anden del af Israel - i området øst for Jordanfloden, hvor Rubens, Gads og Manasses halve stamme boede - fik 2700 dygtige mænd af Hebrons slægt ansvaret for religiøse og offentlige sager. De stod under ledelse af Jerija, som ifølge slægtsregistrene var overhoved for alle familier fra Hebrons slægt. I kong Davids 40. regeringsår søgte man i slægtsregistrene og fandt frem til alle disse dygtige mænd fra Hebrons slægt, som boede omkring Jazer i Gilead. </p>"}