{"text":"<h3>David befæster sin position som konge</h3><p><q>1</q> Kong Hiram af Tyrus sendte kong David en masse cedertræ som venskabsgave. Samtidig sendte han stenhuggere og tømrere, der skulle hjælpe med at bygge et flot palads til ham. <q>2</q> Da forstod David, at Herren havde valgt ham til konge og styrket hans kongemagt for sit udvalgte folks skyld. </p><p><q>3</q> Efter at David var flyttet til Jerusalem, tog han flere koner, og han fik mange sønner og døtre. <q>4</q> Her følger navnene på de sønner, der blev født i Jerusalem: Shammua, Shobab, Natan, Salomon, <q>5</q> Jibhar, Elishua, Elpelet, <q>6</q> Noga, Nefeg, Jafia, <q>7</q> Elishama, Beeljada og Elifelet. </p><h3>David besejrer filistrene</h3><p><q>8</q> Da filistrene hørte, at David var blevet kronet til konge over Israel, mobiliserede de deres styrker og tog af sted for at tage ham til fange. Men David fik meddelelse om det og samlede sin egen hær imod dem. <q>9</q> Filistrenes hær kom og invaderede Refaimdalen. <q>10</q> Da spurgte David Gud til råds: Skal jeg gå ud og kæmpe imod dem? Vil du give mig sejr over dem? </p><p>Herren svarede: Ja, jeg vil udlevere dem til dig. </p><p><q>11</q> Derefter rykkede David ud og besejrede dem. Det var Gud, der gjorde det! erklærede han. Gud brød gennem fjendens slagrækker som en flodbølge! Derfor kaldte han stedet for Baal-Peratzim.</p><p><q>12</q> De flygtende filistre havde efterladt deres afgudsbilleder på slagmarken, og David gav ordre til, at de skulle brændes. </p><p><q>13</q> Men filistrene kom tilbage og invaderede endnu engang dalen. <q>14</q> David rådførte sig igen med Gud, og svaret lød: Undgå et frontalt angreb! Gå bag om fjenden og slå til ved bakatræerne.<q>15</q> Så snart du hører lyden af taktfaste skridt i toppen af træerne, skal du gå til angreb, for det betyder, at Gud selv er gået i forvejen for at tilintetgøre fjendens hær. </p><p><q>16</q> David gjorde, som Gud havde sagt, og hans hær huggede filistrene ned fra Gibeon og helt til Gezer. <q>17</q> Davids ry spredtes nu vidt omkring. Herren sørgede for, at alle de omkringboende folkeslag fik stor respekt for kong David. </p>"}