{"text":"<h3>David forbereder Salomon på tempelbyggeriet</h3><p><q>1</q> David sammenkaldte alle landets ledere til et møde i Jerusalem: Stammelederne, de 12 divisionschefer og mange andre officerer, alle der havde opsyn med kongens og hans sønners ejendom og besætning, hofmændene og en række heltemodige krigere. <q>2</q> Da de var samlet, rejste kongen sig og sagde: </p><p>Mine ledere og mit folk! Jeg havde på hjerte at bygge et tempel, hvor Herrens Ark kunne stå, og hvor Herren kunne bo. Jeg har tilvejebragt alt, hvad der er brug for til byggeriet, <q>3</q> men Gud har sagt ligeud: Fordi du har udgydt så meget blod i dine krige, bliver det ikke dig, der kommer til at bygge mit tempel. </p><p><q>4</q> Ikke desto mindre har Herren, Israels Gud, udvalgt mig til at begynde et dynasti, der skal regere over Israel til evig tid. Først udvalgte han Judas stamme til at være den, kongerne skulle komme fra. Dernæst udvalgte han af Judas stamme min familie, og endelig behagede det ham at udvælge mig blandt min fars sønner til at være konge over Israel. <q>5</q> Og blandt de mange børn, Herren har givet mig, har han udvalgt Salomon til at efterfølge mig som konge over sit folk, Israel. <q>6</q> Herren sagde nemlig til mig: Din søn Salomon skal bygge mit tempel, for jeg har udvalgt ham som min søn, og jeg vil være hans far. <q>7</q> Hvis han fortsætter med at følge mine befalinger og forskrifter, som han gør i dag, vil jeg grundfæste hans kongedømme for evigt. </p><p><q>8</q> Med Gud som vidne opfordrer jeg derfor jer alle, hele Israels folk, Herrens menighed, til at overholde alle Guds bud, så I kan beholde dette gode land og lade det gå i arv til jeres efterkommere til evig tid. <q>9</q> Og du, min søn Salomon, hold fast ved din fars Gud! Tjen ham helhjertet og med et villigt sind, for Herren ser til hjertet, og han kender hver en tanke! Hvis du søger ham, vil han lade sig finde. Men hvis du vender dig fra ham, vil han forkaste dig for evigt. <q>10</q> Du må forstå, at Herren har udvalgt dig til at bygge ham et hus, som skal være hans helligdom. Så vær blot frimodig og gå i gang med arbejdet. </p><p><q>11</q> Derpå overrakte David Salomon planerne over templet med forhallen og de øvrige bygninger, forrådskamrene, tagrummene, det hellige rum og det allerhelligste rum med forsoningsstedet, hvor Gud tilgiver folkets synder. <q>12</q> Han gav ham også planerne for tempelforgården, de ydre kamre og rummene, hvor tempelredskaberne og alle gaverne til templet skulle opbevares. <q>13</q> Kongen gav endvidere Salomon instrukser vedrørende præsternes og levitternes skiftehold, og forklarede ham brugen af samtlige redskaber, der hørte til tjenesten i Herrens Hus. </p><p><q>14</q> David forklarede, hvor meget guld og sølv der skulle bruges til de forskellige tempelredskaber, <q>15</q> hvor meget der skulle bruges til guld- og sølvlysestagerne og de tilhørende lamper af guld eller sølv, afhængig af deres funktion. <q>16</q> Han forklarede, hvor meget guld der skulle bruges til bordet, hvor de hellige brød skulle lægges frem, og hvor meget sølv der skulle bruges til sølvbordene i templet. <q>17</q> Derefter forklarede han, hvor meget guld der skulle bruges til kødgafler, stænkeskåle og kander, og hvor meget guld og sølv der skulle bruges til guld- og sølvbægrene. <q>18</q> Endelig forklarede han, hvor meget rent guld der skulle bruges til røgelsesalteret og til keruberne, hvis vinger dækker over pagtens ark. </p><p><q>19</q> Hver eneste detalje i denne plan blev givet mig af Herren, understregede David. <q>20</q> Gå derfor blot frimodigt i gang med arbejdet. Lad dig ikke overvælde af det store projekt, for Herren, min Gud, vil være med dig. Han vil ikke svigte dig. Han vil hjælpe dig til at fuldføre det hele, indtil alt arbejdet med Herrens Hus er færdigt. <q>21</q> Alle præsterne og levitterne er parat til at udføre deres opgaver i templet. Du har mange folk til rådighed, som både er villige og kvalificerede til al slags arbejde. Alle lederne og hele folket vil gøre, hvad du befaler dem. </p>"}