{"text":"<h3>Slægtsregistre fra Adam til Jakob</h3><p><q>1</q> Adam blev far til Set, som blev far til Enosh. Enosh blev far til Kenan, <q>2</q> som blev far til Mahalalel. Mahalalel blev far til Jered, <q>3</q> som blev far til Enok. Enok blev far til Metusalem og Metusalem til Lemek, <q>4</q> som blev far til Noa. Noa fik tre sønner: Sem, Kam og Jafet. </p><p><q>5</q> Jafets sønner hed Gomer, Magog, Madaj, Javan, Tubal, Meshek og Tiras. <q>6</q> Gomers sønner hed Ashkenaz, Rifat og Togarma. <q>7</q> Javans sønner hed Elisha, Tarshish, Kittim og Rodanim.</p><p><q>8</q> Kams sønner hed Kush, Mitzrajim, Put og Kanaan.<q>9</q> Kush fik sønnerne Seba, Havila, Sabta, Rama og Sabteka. Ramas sønner hed Saba og Dedan. </p><p><q>10</q> Kush havde også en efterkommer ved navn Nimrod. Han var en heltemodig kriger. </p><p><q>11</q> Mitzrajim blev stamfar til luditterne, anamitterne, lehabitterne, naftuhitterne, <q>12</q> patrusitterne, kasluhitterne og kaftoritterne (som filistrene stammer fra). </p><p><q>13</q> Kanaans ældste søn hed Sidon og blev stamfar til sidonitterne. Kanaan blev også stamfar til hittitterne, <q>14</q> jebusitterne, amoritterne, girgashitterne, <q>15</q> hivvitterne, arkitterne, sinitterne, <q>16</q> arvaditterne, zemaritterne og hamatitterne. </p><p><q>17</q> Sems sønner var Elam, Ashur, Arpakshad, Lud og Aram. Arams sønner hed Utz, Hul, Geter og Mash. <q>18</q> Arpakshad blev far til Shela, som blev far til Eber. <q>19</q> Eber fik to sønner. Den første søn hed Peleg, for det var på hans tid, at jordens befolkning adskiltes i forskellige sproggrupper og spredtes ud over jorden. Den anden søn hed Joktan. </p><p><q>20</q> Joktan blev far til Almodad, Shelef, Hazarmavet, Jera, <q>21</q> Hadoram, Uzal, Dikla, <q>22</q> Obal, Abimael, Saba, <q>23</q> Ofir, Havila og Jobab. </p><p><q>24</q> Hele slægtslinien fra Sem til Abram er som følger: Sem, Arpakshad, Shela, <q>25</q> Eber, Peleg, Reu, <q>26</q> Serug, Nakor, Tera <q>27</q> og Abram, der fik navneforandring til Abraham. </p><p><q>28</q> Abraham fik sønnerne Isak og Ishmael. <q>29</q> Ishmael fik sønnerne Nebajot, Kedar, Adbeel, Mibsam, <q>30</q> Mishma, Duma, Massa, Hadad, Tema, <q>31</q> Jetur, Nafish og Kedma. </p><p><q>32</q> Abraham fik desuden følgende sønner med sin anden kone, Ketura: Zimran, Jokshan, Medan, Midjan, Jishbak og Shua. Jokshan fik sønnerne Saba og Dedan. <q>33</q> Midjan blev far til Efa, Efer, Enok, Abida og Eldaa. De var alle sammen efterkommere af Ketura. </p><p><q>34</q> Abrahams søn Isak fik to sønner, Esau og Jakob.</p><p><q>35</q> Esau fik sønnerne Elifaz, Reuel, Jeush, Jalam og Kora. <q>36</q> Elifaz fik sønnerne Teman, Omar, Zefo, Gatam og Kenaz. Med sin kone Timna fik han desuden Amalek. <q>37</q> Reuels sønner hed Nahat, Zerach, Shamma og Mizza. </p><p><q>38-39</q> Seir fik sønnerne Lotan, Shobal, Zibon, Ana, Dishon, Etzer, Dishan og datteren Timna. Lotan fik to sønner: Hori og Homam. </p><p><q>40</q> Shobal fik sønnerne Alvan, Manahat, Ebal, Shefo og Onam. Zibon fik sønnerne Ajja og Ana. <q>41</q> Ana fik sønnen Dishon, som igen fik sønnerne Hemdan, Eshban, Jitran og Keran. <q>42</q> Etzer fik sønnerne Bilhan, Zaavan og Akan. Dishan fik sønnerne Utz og Aran. </p><p><q>43</q> Endnu før der var konger i Israel, herskede følgende konger i det, der nu hedder Edom: Først Bela, Beors søn fra byen Dinhaba. <q>44</q> Da han døde, efterfulgtes han af Jobab, Zerachs søn fra Botzra. <q>45</q> Da Jobab døde, efterfulgtes han af Husham fra temanitternes område. <q>46</q> Da Husham døde, blev Hadad konge. Han var søn af Bedad og kom fra byen Avit. Det var ham, der besejrede midjanitternes hær i Moabs land. <q>47</q> Da Hadad døde, blev Samla fra Masreka konge. <q>48</q> Da han døde, blev Shaul fra flodbyen Rehobot konge. <q>49</q> Da han døde, blev Baal-Hanan, Ahbors søn, konge. <q>50</q> Da han døde, blev Hadar fra Pau konge. Hans kone hed Mehetabel og var datter af Matred, som igen var datter af Mezahab. </p><p><q>51</q> Slægtsoverhovederne i Esaus slægt hed Timna, Alva, Jetet, <q>52</q> Oholibama, Ela, Pinon, <q>53</q> Kenaz, Teman, Mibzar, <q>54</q> Magdiel og Iram. </p>"}