{"text":"<h3>Issakars slægt</h3><p><q>1</q> Issakar fik fire sønner: Tola, Pua, Jashub og Shimron. <q>2</q> Tola fik seks sønner: Uzzi, Refaja, Jeriel, Jamaj, Jibsam og Shemuel; de blev slægtsoverhoveder for de forskellige grene af Tolaslægten. Under kong David udgjorde antallet af våbenføre mænd fra denne slægt i alt 22.600. </p><p><q>3-4</q> Uzzi fik en søn ved navn Jizrahja. Jizrahja og hans fire sønner, Mikael, Obadja, Joel og Jisshija, blev overhoveder for de forskellige grene af Uzzislægten. I den slægt havde de mange koner og børn, så under kong David udgjorde antallet af våbenføre mænd fra denne slægt i alt 36.000. </p><p><q>5</q> Ifølge slægtsbøgerne var det samlede antal våbenføre mænd fra Issakars stamme 87.000. </p><h3>Benjamins slægt</h3><p><q>6</q> Benjamin fik sønnerne Bela, Beker og Jediael. </p><p><q>7</q> Bela fik fem sønner: Etzbon, Uzzi, Uzziel, Jerimot og Iri, og de blev slægtsoverhoveder i Benjamins stamme. Ifølge deres slægtsbog var der 22.034 våbenføre mænd. </p><p><q>8</q> Beker fik ni sønner: Zemira, Joash, Eliezer, Eljoenaj, Omri, Jeremot, Abija, Anatot og Alemet. <q>9</q> De blev slægtsoverhoveder, og ifølge deres slægtsbog var der 20.200 våbenføre mænd. </p><p><q>10</q> Jediael fik en søn, Bilhan, som fik syv sønner: Jeush, Binjamin, Ehud, Kenaana, Zetan, Tarshish og Ahishahar. <q>11</q> De blev slægtsoverhoveder for Jediaels slægt - alle dygtige krigere - og deres slægt kunne mønstre 17.200 våbenføre mænd. </p><p><q>12</q> Shuppim og Huppim var efterkommere af Ir. Hushim var efterkommer af Aher.</p><h3>Naftalis slægt</h3><p><q>13</q> Naftali havde fire sønner: Jahtzeel, Guni, Jetzer og Shallum. De var efterkommere af Jakobs medhustru, Bilha. </p><h3>Manasses slægt</h3><p><q>14</q> Med sin aramæiske medhustru fik Manasse to sønner: Asriel og Makir. Makir blev far til Gilead. </p><p><q>15</q> Det var Makir, der fandt koner til Huppim og Shuppim. Hans søster hed Maaka. En anden berømt efterkommer var Zelofhad, som udelukkende havde døtre. </p><p><q>16</q> Makirs kone, der også hed Maaka, fødte to sønner, som hun kaldte Peresh og Sheresh. Peresh fik to sønner: Ulam og Rekem, <q>17</q> og Ulam fik en søn ved navn Bedan. Hele denne slægt blev kaldt gileaditter efter Gilead, Makirs søn, Manasses sønnesøn. </p><p><q>18</q> Hans søster Hammoleket fødte sønnerne Ishhod, Abiezer og Mahla. </p><p><q>19</q> Shemida fik fire sønner: Ahjan, Shekem, Likhi og Aniam. </p><h3>Efraims slægt</h3><p><q>20</q> Efraim fik en søn ved navn Shutela, som blev far til Bered. Bered fik sønnen Tahat, som blev far til Eleada, som igen fik sønnen Tahat. <q>21</q> Tahat fik sønnen Zabad, som blev far til Shutela. </p><p>To mænd fra denne slægt ved navn Ezer og Elead blev engang dræbt af filistrene i Gat, da de forsøgte at stjæle filistrenes kvæg.<q>22</q> Deres far, Efraim, sørgede over dem i lang tid, mens hans slægtninge forsøgte at trøste ham. <q>23</q> Derefter gik han ind til sin kone, og hun blev gravid og fødte en søn, som han gav navnet Beria for at mindes den ulykke, der var overgået deres familie. <q>24</q> Han fik også en datter ved navn Sheera, som grundlagde byerne Nedre og Øvre Bet-Horon og Uzzen-Sheera. </p><p><q>25-27</q> Efraim blev forfar til Josva gennem følgende slægtslinie: Efraim, Refa, Reshef, Tela, Tahan, Ladan, Ammihud, Elishama, Nun, Josva. </p><p><q>28</q> Efraims stamme bosatte sig i området, der indbefattede Betel og de omliggende landsbyer mod syd, og det strakte sig mod øst til Naaran og mod vest til Gezer og de omliggende landsbyer. Området indbefattede også byerne Sikem og Ajja med deres omliggende landsbyer mod nord. </p><p><q>29</q> Manasses stamme besad byerne Bet-Shan, Taanak, Megiddo og Dor med tilhørende landsbyer. Det var altså efterkommerne af Jakobs søn Josef, der boede i disse byer. </p><h3>Ashers slægt</h3><p><q>30</q> Asher fik sønnerne Jimna, Jishva, Jishvi og Beria samt en datter ved navn Sera. <q>31</q> Beria fik sønnerne Heber og Malkiel. Malkiel grundlagde byen Birzajit.</p><p><q>32</q> Heber fik sønnerne Jaflet, Shomer og Hotam samt en datter ved navn Shua. <q>33</q> Jaflet fik sønnerne Pasak, Bimhal og Ashvat. <q>34</q> Hans bror Shomer fik sønnerne Roga, Hubba og Aram.<q>35</q> Hans bror Hotam fik sønnerne Zofa, Jimna, Shelesh og Amal. </p><p><q>36</q> Zofa fik sønnerne Sua, Harnefer, Shual, Beri, Jimra, <q>37</q> Betzer, Hod, Shamma, Shilsha, Jitran og Beera. </p><p><q>38</q> Jeter fik sønnerne Jefunne, Pispa og Ara. </p><p><q>39</q> Ulla fik sønnerne Ara, Hanniel og Ritzja. </p><p><q>40</q> Alle de mænd nævnt her var slægtsoverhoveder og dygtige, militære ledere. Ifølge deres slægtsbøger kunne slægten mønstre 26.000 våbenføre mænd. </p>"}