{"text":"<h3>David fører arken til Jerusalem</h3><p><q>1</q> Efter at David havde bygget et stort palads til sig selv i Davidsbyen, indrettede han et telt, hvor Guds Ark kunne stå. <q>2</q> Derpå sagde han: Kun levitterne må røre Guds Ark, for det er dem, Herren en gang for alle har udvalgt til at bære arken og gøre tjeneste for ham. </p><p><q>3</q> Derefter samlede David alle Israels ledere i Jerusalem for at de skulle overvære højtideligheden, når arken blev ført ind i det telt, som var indrettet til den. <q>4</q> Følgende præster og levitter var til stede: <q>5</q> Fra Kehats slægt: 120 mænd anført af Uriel; <q>6</q> fra Meraris slægt: 220 mænd anført af Asaja; <q>7</q> fra Gershons slægt: 130 mænd anført af Joel; <q>8</q> fra Elitzafans slægt: 200 mænd anført af Shemaja; <q>9</q> fra Hebrons slægt: 80 mænd anført af Eliel; <q>10</q> og fra Uzziels slægt: 112 mænd anført af Amminadab. </p><p><q>11</q> David tilkaldte nu ypperstepræsterne Zadok og Ebjatar samt de levitiske ledere Uriel, Asaja, Joel, Shemaja, Eliel og Amminadab. </p><p><q>12</q> I er overhoveder for de levitiske slægter, sagde han til dem. Sørg nu for, at I selv og jeres folk gennemgår renselsesritualet, så I kan føre Herrens, Israels Guds, Ark ind i teltet. <q>13</q> Sidste gang, da I ikke var med, straffede Herren os, fordi vi ikke rådførte os med ham om, hvordan arken skulle flyttes. </p><p><q>14</q> Derefter gennemgik præsterne og levitterne renselsesritualet, så de kunne flytte Israels Guds Ark på den rigtige måde. <q>15</q> På den måde blev levitterne klar til at kunne løfte Guds Ark op i bærestængerne og bære den på skuldrene, sådan som Herren havde befalet Moses. </p><p><q>16</q> David gav de levitiske ledere ordre til at organisere et orkester og et kor, som kunne synge af hjertens fryd og spille på lyrer, harper og bækkener. <q>17</q> Levitternes ledere udpegede følgende musikere som ledere: Heman, Joels søn; Asaf, Berekjas søn; og Etan, Kushajas søn fra Meraris slægt.</p><p><q>18</q> Følgende mænd blev udpeget som deres medhjælpere: Zekarja, Jaaziel, Shemiramot, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattitja, Elifelehu, Mikneja og tempelvagterne Obed-Edom og Jeiel. </p><p><q>19</q> Heman, Asaf og Etan fik til opgave at slå på bronzebækkenerne. <q>20</q> Zekarja, Aziel, Shemiramot, Jehiel, Unni, Eliab, Maaseja og Benaja skulle spille på harpe, <q>21</q> og Mattitja, Elifelehu, Mikneja, Obed-Edom, Jeiel og Azazja skulle spille på lyre. </p><p><q>22</q> Kenanja blev udpeget som leder for musikerne, for det var han særlig uddannet til. <q>23-24</q> Berekja, Elkana, Obed-Edom og Jehija skulle holde vagt omkring arken, og præsterne Shebanja, Joshafat, Netanel, Amasaj, Zekarja, Benaja og Eliezer skulle blæse i trompet foran Guds Ark. </p><p><q>25</q> Under stor jubel gik David nu i spidsen for Israels ledere og officerer til Obed-Edoms hus for at føre Herrens Pagts Ark til Jerusalem. <q>26</q> Da levitterne nu kunne bære Herrens Pagts Ark uden problemer, ofrede man i taknemmelighed til Gud syv unge tyre og syv væddere. <q>27</q> Både David, de levitter, der bar arken, deres leder, Kenanja, og sangerne var iført dragter af fintvævet linned. David bar desuden en efod af linned, den særlige præstedragt. <q>28</q> Under stor festjubel førte Israels ledere derpå Herrens Pagts Ark til Jerusalem til akkompagnement af vædderhorn og trompeter, bækkenerne, harper og lyrer. </p><p><q>29</q> Men da processionen nåede ind til Davidsbyen, og Davids kone Mikal, Sauls datter, fra sit vindue så kong David hoppe rundt og danse af glæde, følte hun foragt for ham. </p>"}