{"text":"<h3>Rubens slægt</h3><p><q>1</q> Ruben var Jakobs ældste søn. (Men fordi han vanærede sin far ved at stå i forhold til en af faderens koner, blev hans førstefødselsret overdraget til hans halvbror Josef og dennes to sønner. Det er derfor Rubens slægt ikke bliver nævnt først i slægtsbøgerne. <q>2</q> Og selv om Judas stamme blev den største, og kong David kom fra den stamme, så var det Josef, der fik den dobbelte arvelod, som den førstefødte ellers skulle have haft.) </p><p><q>3</q> Ruben fik følgende sønner: Hanok, Pallu, Hetzron og Karmi. </p><p><q>4</q> Til Rubens slægt hørte også Joel, som blev far til Shemaja, som igen blev far til Gog. Gog blev far til Shimi, <q>5</q> som blev far til Mika. Mika blev far til Reaja, som blev far til Baal. <q>6</q> Baal blev far til Beera, som blev ført i eksil af assyrerkongen Tiglat-Pileser, for han var på det tidspunkt leder for Rubens stamme. </p><p><q>7-8</q> Slægtsbøgerne nævner følgende slægtsoverhoveder som værende i familie med Beera: Jeiel, Zekarja og Bela, der var søn af Azaz, som var søn af Shema, som igen var søn af Joel. </p><p>Disse rubenitter boede i Aroer og i området nord for, helt op til Nebobjerget og Baal-Meon. <q>9</q> De havde store kvægflokke i Gileads land, og deres territorium nåede ud til ørkenen, der strækker sig i retning af Eufratfloden. <q>10</q> Under kong Saul besejrede de hagritterne og overtog deres områder i det østlige Gilead. </p><h3>Gads slægt</h3><p><q>11</q> Gads stamme bosatte sig nord for rubenitternes område, og Gads stammeområde strakte sig langt ind i Bashan og østpå helt til Salka. </p><p><q>12</q> Slægtsoverhovederne for Gads stamme var først og fremmest Joel, dernæst Shafam, Janaj og Shafat i Bashan. <q>13</q> Desuden var de syv brødre Mikael, Meshullam, Sheba, Joraj, Jakan, Zia og Eber ledere for hver deres gren af slægten. <q>14</q> De var sønner af Abihajil, som var søn af Huri, søn af Jaroa, søn af Gilead, søn af Mikael, søn af Jeshishaj, søn af Jahdo, søn af Buz. <q>15</q> Ahi, der var søn af Abdiel, søn af Guni, var overhoved for deres slægter. <q>16</q> Gads stamme boede i det nordlige Gilead, i Bashan med alle småbyerne og videre ud over Sarons græsmarker. </p><p><q>17</q> Disse slægtsoplysninger stammer fra kong Jotam af Judas og kong Jeroboam af Israels tid. </p><h3>De østlige stammers hærstyrker</h3><p><q>18</q> Rubens, Gads og Manasses halve stamme mønstrede 44.760 dygtige, veltrænede krigere - alle bevæbnet med bue, skjold og sværd - <q>19</q> og de erklærede hagritterne, jeturitterne, nafishitterne og nodabitterne krig. <q>20-22</q> De bad til Gud, og han hjalp dem, fordi de stolede på ham. Hagritterne og deres allierede led et knusende nederlag. Mange af dem blev dræbt, og 100.000 taget til fange. Blandt krigsbyttet var der 50.000 kameler, 250.000 får og 2000 æsler. De overtog derefter hagritternes land og blev boende der, indtil de blev ført i eksil. </p><p><q>23</q> Manasses halve stamme blev til et stort folk, og de spredtes ud over Bashans land helt til Baal-Hermon, Senir og Hermonbjerget. <q>24</q> Følgende mænd var deres slægtsoverhoveder: Efer, Jishi, Eliel, Azriel, Jirmeja, Hodavja og Jahdiel - alle sammen mænd, der var kendt for deres militære lederegenskaber. </p><p><q>25</q> De viste imidlertid ikke troskab mod deres fædres Gud, men tilbad afguderne hos de folk, som Gud havde hjulpet dem med at besejre. <q>26</q> Derfor sørgede Gud for, at kong Pul af Assyrien, (han kaldes også Tiglat-Pileser), indtog hele det område, hvor Rubens, Gads og Manasses halve stamme boede, og deporterede dem til Halach, Habor, Hara og Gozanfloden, hvor de bor den dag i dag. </p><h3>Ypperstepræsterne fra Arons slægt af Levis stamme</h3><p><q>27</q> Levi fik tre sønner: Gershon, Kehat og Merari. </p><p><q>28</q> Kehats sønner hed Amram, Jitzhar, Hebron og Uzziel. <q>29</q> Amrams børn hed Aron, Moses og Mirjam. Arons sønner hed Nadab, Abihu, Eleazar og Itamar. <q>30-40</q> Rækken af ypperstepræster fra Arons søn Eleazar indtil bortførelsen til Babylonien er som følger: Eleazar, Pinehas, Abishua, Bukki, Uzzi, Zerahja, Merajot, Amarja, Ahitub, Zadok, Ahimaatz, Azarja, Johanan, Azarja (som var præst ved Salomons tempel i Jerusalem), Amarja, Ahitub, Zadok, Shallum, Hilkija, Azarja, Seraja og Jehotzadak. <q>41</q> Herren lod kong Nebukadnezar føre den sidstnævnte i eksil sammen med Judas og Jerusalems befolkning. </p>"}