{"text":"<h3>David og forsamlingen bringer gaver til Herren</h3><p><q>1</q> Henvendt til hele forsamlingen sagde David: Min søn Salomon, som Gud har udvalgt til at efterfølge mig på Israels trone, er endnu ung og uerfaren. Den opgave, der er ham betroet, er stor, for det er ikke et palads til et menneske, han skal bygge, men Herrens eget hus! <q>2</q> Jeg har derfor gjort, hvad der stod i min magt for at forberede arbejdet. Jeg har samlet alt det guld, sølv, bronze, jern og træ, der skal bruges, foruden alle slags farvede smykkesten og mængder af marmor. <q>3</q> For at bevise mit stærke ønske om at se Herrens hus blive bygget giver jeg derudover, hvad jeg personligt ejer af guld og sølv: <q>4-5</q> 100 tons rent guld og 240 tons rent sølv til at overtrække bygningens vægge med og til anden udsmykning i templet. Hvem iblandt jer vil følge mit eksempel og bringe gaver til Herren? </p><p><q>6-7</q> Straks kom stamme- og slægtsoverhovederne, officererne og de ledende embedsmænd frivilligt og gav følgende til opførelsen af Herrens hus: 170 tons guld og 10.000 guldmønter, 340 tons sølv, 610 tons bronze og 3400 tons jern. <q>8</q> De, som ejede smykkesten, gav dem til Herrens hus, og de blev opbevaret i templets skatkammer under Jehiels varetægt. <q>9</q> Alle glædede sig over at få lov at give, for de gav af hele deres hjerte til Herren, og David var rørt af glæde. </p><h3>Davids takkesang til Herren</h3><p><q>10</q> David brød ud i lovsang til Herren i hele folkets påhør: </p><lg><l level='1'>Priset være du, Israels Gud, </l><l level='2'>vores fædres Gud fra evighed til evighed. </l><l level='1'><q>11</q> Storhed og magt, ære og herlighed tilhører dig, Herre, </l><l level='5'>for alt i himlen og på jorden er dit. </l><l level='1'>Du er den almægtige hersker, </l><l level='2'>højt ophøjet over alt og alle. </l><l level='1'><q>12</q> Rigdom og ære kommer fra dig, </l><l level='2'>du regerer over alle mennesker. </l><l level='1'>Du giver storhed og styrke til hvem, du vil. </l><l level='1'><q>13</q> Du er vores Gud, og vi priser dig. </l><l level='2'>Vi lovsynger dit herlige navn. </l></lg><p><q>14</q> David fortsatte: I virkeligheden kan hverken jeg eller mit folk give dig noget som helst, for alt, hvad vi ejer, har vi fået af dig, så vi giver dig kun, hvad der allerede er dit. <q>15</q> Vi er kun gæster på besøg i denne verden, ligesom vores forfædre var det. Vores liv på jorden er som en skygge, der passerer forbi. <q>16</q> Al den rigdom, som vi nu har skaffet til veje for at bygge dit hus, kom fra dig. Det hele tilhører dig. <q>17</q> Min Gud, jeg ved, at du kender menneskers motiver og glæder dig over et oprigtigt hjerte. Jeg gav med glæde og uden bagtanke, og nu har jeg set, at hele dit folk har givet frivilligt og med glæde. </p><p><q>18</q> Herre, Abrahams, Isaks og Jakobs Gud, jeg beder om, at dit folk altid må bevare den samme indstilling, og at du vil drage deres hjerter til dig. <q>19</q> Giv også min søn Salomon et helhjertet ønske om at adlyde alle dine befalinger, love og forordninger, så han kan bygge det tempel, som jeg har gjort forberedelser til. </p><p><q>20</q> Derefter sagde David til hele forsamlingen: Lovsyng Herren, jeres Gud! Alle lovpriste nu deres fædres Gud og bøjede sig til jorden for Gud og for kongen. </p><h3>Salomon anerkendes som konge</h3><p><q>21</q> Dagen efter bragte forsamlingen 1000 unge tyre, 1000 væddere og 1000 lam som slagtofre og brændofre til Herren. Der var også drikofre og takofre i massevis, så der var nok at spise til hele forsamlingen. <q>22</q> Hele dagen spiste og drak de med stor glæde for Herrens ansigt. Derpå indsatte de endnu en gang kong Davids søn Salomon til konge. Ind for Herrens ansigt salvede de ham som regent, og de salvede samtidig Zadok som ypperstepræst. <q>23</q> Efter sin fars død overtog Salomon tronen. Han fik stor fremgang, og hele Israels folk adlød ham. <q>24</q> Alle landets ledere, hærens officerer og kong Davids andre sønner aflagde troskabsløfte over for ham. <q>25</q> Herren gjorde ham til en populær konge i Israel, som fik større ære og fremgang end nogen anden konge i Israel før ham. </p><h3>Davids død</h3><p><q>26-27</q> David var konge over Israel i 40 år. I syv år regerede han fra Hebron og i 33 år fra Jerusalem. <q>28</q> Han døde i en høj alder som en velhavende og respekteret mand, og hans søn Salomon blev konge i hans sted. <q>29</q> Beskrivelser af kong Davids liv og bedrifter findes i profeterne Samuel, Natan og Gads bøger. <q>30</q> De fortæller i detaljer om hans regeringstid, og hvad der ellers skete med ham og Israels folk og nabolandene. </p>"}