{"text":"<h3>Davids sejre over nabofolkene</h3><p><q>1</q> David besejrede efterhånden filistrene fuldstændigt og undertvang dem ved at indtage deres hovedstad, Gat, og de omliggende landsbyer. <q>2</q> Han besejrede også moabitterne og gjorde dem til sine skattepligtige undersåtter. </p><p><q>3</q> Kong Hadadezer af Zoba forsøgte at generobre sit gamle territorium syd for Eufratfloden. Men David besejrede hans hær og forfulgte den helt til Hamat.<q>4</q> Ved den lejlighed erobrede David 1000 stridsvogne og tog 7000 ryttere og 20.000 fodfolk til fange. Han skar haserne over på samtlige heste bortset fra 100 af dem. <q>5</q> Da aramæerne rykkede ud fra Damaskus for at hjælpe Hadadezer, huggede David 22.000 af dem ned. <q>6</q> I Damaskusområdet udstationerede han flere garnisoner og indlemmede aramæerne blandt sine skattepligtige undersåtter. Herren gav David sejr over alle hans fjender. <q>7</q> David beslaglagde alle de guldskjolde, som kong Hadadezers officerer havde brugt, og førte dem til Jerusalem <q>8</q> sammen med en stor ladning bronze fra Hadadezers byer Tibat og Kun. Det var blandt andet det bronze, kong Salomon senere brugte til at få lavet bronzehavet ved templet samt søjlerne og de forskellige bronzeredskaber. </p><p><q>9</q> Da kong Tou af Hamat hørte om Davids triumf over Hadadezers hær, <q>10</q> sendte han sin søn Hadoram af sted for at lykønske ham. Hadadezer og Tou var nemlig ærkefjender. Hadoram forærede David mange gaver af guld, sølv og bronze, <q>11</q> og David indviede dem til Herren sammen med det guld og sølv, han havde taget i krigsbytte fra edomitterne, moabitterne, ammonitterne, filistrene og amalekitterne. </p><p><q>12</q> I Saltdalen slog Abishaj, Zerujas søn, en edomitisk hær på 18.000 mand, <q>13</q> hvorefter han etablerede en række garnisoner i Edom, så edomitterne kom under Davids herredømme. Således gav Herren David sejr, hvor som helst han kom frem. </p><h3>Davids embedsmænd</h3><p><q>14</q> David var en retfærdig konge i Israel, og han gav alle en fair behandling. <q>15</q> Joab var øverstbefalende for hæren; Joshafat, Ahiluds søn, var kongens øverste embedsmand med ansvar for arkiverne; <q>16</q> Zadok, Ahitubs søn, og Ahimelek, Ebjatars søn, var de ledende præster; Shavsha var statssekretær; <q>17</q> Benaja, Jojadas søn, var chef for livgarden; og Davids egne sønner var ledere ved kongens side. </p>"}