{"text":"<h3>Levitternes opgaver</h3><p><q>1</q> David var nu en gammel mand, og han indsatte derfor sin søn Salomon som konge over Israel. <q>2</q> Derefter indkaldte han alle landets stammeledere, præster og levitter til et stort møde. <q>3</q> Ved den lejlighed optalte man alle mænd over 30 år af Levis stamme, og det blev til 38.000. </p><p><q>4</q> 24.000 af disse mænd skal udføre det normale arbejde ved templet, beordrede David. 6000 skal forestå det administrative arbejde og fungere som dommere, <q>5</q> 4000 skal bevogte tempelområdet, og 4000 skal lovprise Herren med de musikinstrumenter, jeg har ladet fremstille. </p><p><q>6</q> David inddelte dem i grupper ud fra deres slægtskab med Levis tre sønner, Gershon, Kehat og Merari. </p><p><q>7</q> Gershonslægten blev opdelt i to afdelinger, som havde navn efter to af Gershons efterkommere, Ladan og Shimi. <q>8-9</q> De blev igen delt op i ni grupper, hvoraf tre havde navn efter Ladans sønner Jehiel (slægtens overhoved), Zetam og Joel, tre havde navn efter Shimis sønner Shelomit, Haziel og Haran, <q>10-11</q> og tre havde navn efter Shimis sønner Jahat, Ziza, Jeush og Beria. Jeush og Berias slægter blev slået sammen til én gruppe, fordi de begge var forholdsvis små. </p><p><q>12</q> Kehatslægten blev opdelt i fire afdelinger, som havde navn efter Kehats sønner Amram, Jitzhar, Hebron og Uzziel. <q>13</q> Amram var far til Moses og Aron. Aron og hans efterkommere var for altid indviet til at være præster, så de kunne arbejde med de hellige ting og ofre brændofre og røgelse til Herren og i det hele taget udføre tjeneste i helligdommen. De skulle også velsigne folket i Herrens navn. </p><p><q>14-15</q> Moses efterkommere gennem sønnerne Gershom og Eliezer arbejdede som levitter. <q>16</q> Shubael var overhoved for de slægter, der stammede fra Gershoms sønner. <q>17</q> Rehabja, der var Eliezers eneste søn, blev overhoved for de slægter, der stammede fra hans mange sønner. </p><p><q>18</q> Kehats anden søn Jitzhar havde en søn ved navn Shelomit, som blev overhoved for sin slægt. <q>19</q> Kehats tredje søn Hebron havde fire sønner, Jerija (slægtens overhoved), Amarja, Jahaziel og Jekamam. <q>20</q> Kehats fjerde søn Uzziel havde to sønner, Mika (slægtens overhoved), og Jisshija. </p><p><q>21</q> Merarislægten blev opdelt i to afdelinger, som havde navn efter Meraris sønner Mahli og Mushi. Mahli havde to sønner, Eleazar og Kish. <q>22</q> Elazar havde ingen sønner, og hans døtre blev gift med Kish sønner. <q>23</q> Mushi havde tre sønner: Mahli, Eder og Jeremot. </p><p><q>24</q> Således blev Levis efterkommere omhyggeligt registreret under navnet på deres slægtsoverhoveder. En mand skulle være mindst 20 år for at få lov at arbejde ved templet. <q>25</q> David sagde: Nu har Herren, Israels Gud, givet os fred til alle sider. Nu kan han bo i Jerusalem for evigt. <q>26</q> Så behøver levitterne heller ikke længere bære rundt på Herrens bolig og dens inventar fra sted til sted. </p><p><q>27</q> Ifølge Davids sidste forordninger var det levitterne fra 20 år og opefter, der skulle gøre tjeneste i templet. <q>28</q> De skulle hjælpe præsterne med deres tjeneste i templet, og de fik ansvaret for forgårdene og siderummene i tempelbygningen. De skulle rengøre alle de hellige redskaber og i øvrigt udføre alt forefaldende arbejde i templet. <q>29</q> De skulle også sørge for bagningen af de hellige brød, de usyrnede brød og de brød, der bages på plade, blandet med olivenolie. De skulle endvidere skaffe det særlige mel til afgrødeofrene og sørge for, at alt blev afmålt i de foreskrevne mængder. </p><p><q>30</q> Hver morgen og aften trådte en gruppe levitter frem for Herren for at lovprise ham. <q>31</q> Andre hjalp til i forbindelse med brændofrene, sabbatsofrene, nymånefesterne og de øvrige højtider. Der var nøje forskrifter for, hvor mange levitter der skulle gøre tjeneste ved de forskellige lejligheder. <q>32</q> Deres ansvar var at tage sig af de praktiske gøremål ved det hellige rum og åbenbaringsteltet i almindelighed og i det hele taget hjælpe præsterne med deres arbejde. </p>"}