{"text":"<h3>Budskabets kerne og Kristi opstandelse</h3><p><q>1</q> Kære venner, jeg vil minde jer om det budskab om Jesus, som jeg forkyndte for jer, som I tog imod, og som nu er grundlaget for jeres tro. <q>2</q> Det er på grund af det budskab, I får lov at gå ind til det evige liv, hvis I da holder fast ved det ord, jeg forkyndte for jer - ellers var det forgæves, at I kom til tro. </p><p><q>3</q> Kernen i det budskab, jeg gav jer, sådan som jeg selv hørte det og tog imod det, er, at Kristus døde for vores synder i overensstemmelse med, hvad der står i Skrifterne, <q>4</q> at han blev begravet, og at han på den tredje dag blev oprejst fra de døde, som der står i Skrifterne. <q>5</q> Efter at være genopstået blev han set af Peter og senere af alle de tolv disciple samtidigt. <q>6</q> Derefter blev han set af mere end 500 kristne på én gang, og selvom nogle af dem nu er sovet ind, lever de fleste. <q>7</q> Siden blev han set af Jakob og derefter af alle apostlene. <q>8</q> Sidst af alle fik også jeg lov at se ham, jeg, der er lige så lidt værd som et dødfødt barn. <q>9</q> Jeg er jo den ringeste af alle apostlene - ja, jeg burde ikke engang kaldes apostel, for jeg har forfulgt Guds menighed. <q>10</q> Men af Guds nåde er jeg blevet det, jeg er. Hans nåde over mig har heller ikke været forgæves, for jeg har arbejdet hårdere end nogen af de andre apostle. Dog er det ikke min fortjeneste, men det skyldes alene den nåde og kraft, som Gud har velsignet mig med. <q>11</q> Uanset hvem, der bragte jer budskabet, jeg eller de andre, så er det det samme budskab om Jesus, vi forkynder, og det er det, I er kommet til tro på. </p><h3>Alle menneskers opstandelse</h3><p><q>12</q> Når I nu har fået at vide, at Kristus opstod fra de døde, hvordan kan så nogle af jer påstå, at det slet ikke er muligt at genopstå? <q>13</q> Hvis det ikke er muligt, så kan Kristus jo heller ikke være genopstået. <q>14</q> Men hvis han ikke er genopstået, så er vores forkyndelse tom snak og jeres tro til ingen nytte. <q>15</q> I så fald har vi afgivet falsk vidnesbyrd om Gud, for vi har sagt, at han oprejste Kristus fra de døde. Men det kan han ikke have gjort, hvis det ikke er muligt at opstå fra de døde. <q>16</q> Altså, hvis døde ikke kan genopstå, så er Kristus heller ikke genopstået. <q>17</q> I så fald er jeres tro værdiløs, og I har ikke fået tilgivelse for jeres synder. <q>18</q> Desuden er alle de, som er sovet ind i troen på Kristus, gået fortabt, <q>19</q> og vi, som har satset vores største forventninger i dette liv på Kristus, er så de ynkværdigste af alle mennesker. </p><p><q>20</q> Men nu <i>er</i> Kristus opstået fra de døde. Han er den første, og han skal følges af de mange hensovede, der en dag vil genopstå. <q>21</q> Døden kom ind i verden på grund af ét menneske, nemlig Adam. Ligeledes blev opstandelsen fra de døde en realitet på grund af ét menneske, nemlig Kristus. <q>22</q> Ligesom alle, der er af Adams slægt, skal dø, sådan skal alle, der hører Kristus til, oprejses til nyt liv. <q>23</q> Det sker i en bestemt rækkefølge: Først af alle er Kristus genopstået, og når han kommer igen, skal alle de, der hører ham til, genopstå. <q>24</q> Derefter kommer verdens ende, når han har fjernet enhver fjendtlig øvrighed, myndighed og magt, og når han overgiver herredømmet til Gud, Faderen. <q>25</q> Det er nemlig nødvendigt, at Kristus sidder på tronen, indtil han har overvundet alle sine fjender. <q>26</q> Den sidste fjende, som bliver besejret, er døden. <q>27</q> Der står skrevet: Han blev sat som hersker over alle ting. Men når der står alle ting, så er Gud selv naturligvis undtaget, for det er ham, der vil gøre Kristus til Herre over alle ting. <q>28</q> Når således alt er blevet underlagt Kristi herredømme, vil Sønnen selv blive underlagt Faderens herredømme. På den måde bliver alt til sidst underlagt den almægtige Gud. </p><p><q>29</q> Hvis de døde ikke genopstår, hvorfor lader nogle sig så døbe på vegne af dem, som er døde? </p><p><q>30</q> Og hvorfor skulle vi udsætte os selv for fare hver eneste dag? <q>31</q> Jeg har gang på gang stået ansigt til ansigt med døden, men jeg er virkelig stolt over det, som vores Herre, Jesus Kristus, har udrettet iblandt jer. <q>32</q> Hvis jeg kun havde et menneskeligt håb at støtte mig til, ville jeg så have fortsat kampen mod de bæster i Efesos? Hvis der ikke var nogen opstandelse fra de døde, kunne vi lige så godt gøre, som der står skrevet: Lad os spise og drikke, for i morgen skal vi dø!</p><p><q>33</q> Lad jer ikke føre vild. Husk på, at Gode vaner forsvinder i dårligt selskab. <q>34</q> Kom nu til fornuft og forlad det vildspor, I er slået ind på. Det er jo en skændsel for jer, at nogle af jer er så uvidende om Gud.</p><h3>Det fysiske og det åndelige legeme</h3><p><q>35</q> Nogen vil sikkert indvende: En død kan da umuligt genopstå? Hvad for en krop vil han stille med? </p><p><q>36</q> Prøv at tænke dig om! Det sædekorn, du lægger i jorden, må dø, før det kan blive til en ny plante. <q>37</q> Og den nye plante, der vokser op, er jo ikke det samme som det nøgne sædekorn, du lagde i jorden, hvad enten det nu var et hvedekorn eller et andet korn. <q>38</q> Når sæden er lagt i jorden, får Gud en plante til at vokse frem efter sit design, og de forskellige slags sædekorn bliver til forskellige planter. </p><p><q>39</q> Ikke alle levende væsener har den samme form. Mennesker, dyr, fugle og fisk er alle forskellige. <q>40</q> Desuden er der himmelske legemer og jordiske legemer. De himmelske legemer har en anden energi og udstråling end de jordiske. <q>41</q> Solen har sin særlige udstråling, og månen og stjernerne deres, og den ene stjerne adskiller sig fra den anden i energi og udstråling. </p><p><q>42</q> Det, der sker i naturen, kan sammenlignes med det, der sker, når de døde genopstår. Det, der lægges i jorden, er forgængeligt; det, der opstår, er uforgængeligt. <q>43</q> Det, der lægges i jorden, skammer man sig ved; det, der opstår, er herligt. Det, der lægges i jorden, er magtesløst; det, der opstår, er fuldt af kraft. <q>44</q> Der lægges et fysisk legeme ned, men der opstår et åndeligt legeme. Når der findes et fysisk legeme, må der også findes et åndeligt. <q>45</q> Skriften siger jo også, at den første mand, Adam, blev et levende væsen og gav det fysiske liv videre. Men den sidste Adam, Kristus, giver åndeligt liv. <q>46</q> Det fysiske liv kommer først, derefter det åndelige. </p><p><q>47</q> Adam blev skabt af jordens muld, men Kristus kom ovenfra - fra Himlen. <q>48</q> Alle mennesker har den samme slags legeme som Adam, et jordisk legeme, men alle, der hører Kristus til, vil få samme slags legeme som ham, et himmelsk legeme. <q>49</q> Siden vi har haft et jordisk legeme, så skal vi også have et himmelsk legeme. <q>50</q> Hør godt efter, venner: Et fysisk menneske af kød og blod er ikke i stand til at komme ind i det himmelske rige. Det forgængelige kan ikke få del i det uforgængelige. </p><h3>Døden er besejret</h3><p><q>51-52</q> Lad mig fortælle jer en åbenbaring, jeg har fået om, hvad der vil ske, når den sidste trompet lyder, og Jesus kommer igen: Vi skal ikke alle sove ind, men alle vil få et nyt legeme. Det vil ske i et nu, i et øjeblik. Når trompeten lyder, vil alle de døde kristne opstå med nye uforgængelige legemer, og vi andre, som stadig lever, vil blive totalt forvandlet. <q>53</q> Det her forgængelige legeme må nødvendigvis forvandles til et uforgængeligt legeme. <q>54</q> Når det sker, vil det være en opfyldelse af følgende to skriftord: </p><lg><l level='1'>Truslen om død er vendt til sejr!</l><l level='1'>og </l><l level='1'><q>55</q> Oh, død, hvad blev der af din sejr? </l><l level='2'>Oh, død, hvor er din brod?</l></lg><p><q>56</q> Døden bruger synden som sin dræbende brod, og synden får sin styrke fra loven. <q>57</q> Men vi priser Gud, som giver os sejren over disse magter gennem Jesus Kristus, vores Herre. </p><p><q>58</q> Derfor, mine elskede venner: Stå urokkeligt fast og gør altid jeres yderste i tjenesten for Herren. I ved jo, at jeres arbejde for ham ikke er forgæves. </p>"}