{"text":"<h3>Om åndelige gaver og tjenester</h3><p><q>1</q> Venner, nu kommer jeg til spørgsmålet om, hvordan Guds Ånd arbejder. Det ønsker jeg, at I skal vide god besked om. </p><p><q>2</q> I ved, hvordan det var, før I kom til tro. Dengang blev I uden at tænke nærmere over det drevet hen mod de umælende afguder. <q>3</q> Derfor vil jeg gerne klargøre for jer, at ingen, som taler ved Guds Ånd, kan sige: Forbandet være Jesus. På den anden side kan heller ingen bekende: Jesus er Herre uden at være under indflydelse af Helligånden. </p><p><q>4</q> Der er forskellige former for nådegaver, men det er den samme Ånd, som er kilden til dem alle. <q>5</q> Der er forskellige måder at tjene Jesus på, men det er den samme Herre, vi tjener. <q>6</q> Der er forskellige kraftfulde gerninger, men det er den samme Gud, som giver alle sin kraft til at udføre dem. </p><p><q>7</q> Når den enkelte får en åbenbaring fra Helligånden, er det, for at det skal blive til gavn for andre mennesker. <q>8</q> Én modtager måske et visdomsord fra Helligånden, mens en anden modtager et kundskabsord fra den samme Ånd. <q>9</q> Én modtager tro, mens en anden får nådegaver til at helbrede syge ved den samme Ånd. <q>10</q> Én får kraft til at gøre undere, mens andre får inspiration til at tale profetisk, til at bedømme ånderne, til forskellige slags tungetale eller til at udlægge en tungetale. <q>11</q> Men det er den samme Helligånd, der giver kraften og inspirationen til alle disse ting, og det er ham, der bestemmer, hvilke nådegaver den enkelte får. </p><h3>Harmoni og enhed i forskelligheden</h3><p><q>12</q> Ligesom et menneskelegeme har mange helt forskellige dele, som trods deres forskellighed hører til det samme legeme, sådan er det også med Kristi legeme. <q>13</q> Vi blev jo alle døbt til at tilhøre ét og samme legeme ved den samme Ånd, hvad enten vi er jøder eller ikkejøder, slaver eller frie mennesker. Og vi har alle fået den samme Ånd, som vi kan modtage kraft fra. </p><p><q>14</q> Et menneskelegeme består jo af mange forskellige dele med hver deres funktion. <q>15</q> Hvis foden ville sige: Jeg hører ikke med til legemet, fordi jeg ikke kan gøre det, som hånden kan, så betyder det ikke, at foden af den grund ikke hører med til legemet. <q>16</q> Eller hvis øret ville sige: Jeg hører ikke med til legemet, fordi jeg ikke kan gøre det, som øjet kan, ville det så indebære, at øret ikke hører med til legemet? <q>17</q> Tænk hvis hele legemet var øje. Hvor ville hørelsen blive af? Eller hvis hele legemet var et stort øre, hvordan skulle man så kunne lugte eller smage? <q>18</q> Nej, Gud har netop skabt vores legeme med mange dele, og han har sat hver del nøjagtigt, hvor han vil have den. <q>19</q> Hvis alle dele var ens, ville der jo slet ikke være noget legeme. <q>20</q> Men nu er det sådan, at der er mange dele og dog kun ét legeme. </p><p><q>21</q> Øjet kan ikke sige til hånden: Dig har jeg ikke brug for! Og hovedet kan ikke sige til fødderne: Jer har jeg ikke brug for! <q>22</q> Tværtimod, de dele af vores legeme, som synes at være de svageste, er i virkeligheden de mest nødvendige! <q>23</q> De dele af vores legeme, som vi synes er mindre ærefulde, behandler vi med den største ære, og de legemsdele, vi generer os for at vise frem, sørger vi for at holde skjult under tøjet. <q>24</q> Det har de andre dele af vores legeme ikke brug for. Gud har altså føjet legemet sammen på en sådan måde, at de dele, der naturligt holdes i baggrunden, bliver vist en særlig ære og omsorg. <q>25</q> Det er, for at der ikke skal være splittelser i legemet. </p><p>De enkelte dele af legemet skal have lige så meget omsorg for hinanden, som de har for sig selv. <q>26</q> Hvis én del lider, så lider alle de andre legemsdele også, og hvis én del bliver hædret, så glæder alle de andre dele på legemet sig også. </p><p><q>27</q> I udgør altså tilsammen Kristi legeme, men hver for sig er I kun en del af det. <q>28</q> Og de dele, som Gud har sat i sin menighed, er først og fremmest apostlene, dernæst profeterne og for det tredje lærerne. Desuden er der dem, der gør undere, dem, der har nådegaver til at helbrede syge, dem, der er gode til at hjælpe andre, dem, der har evner til at organisere, og dem, der har forskellige slags tungetale. <q>29</q> Er alle dele på legemet apostle? Er alle profeter? Er alle lærere? Kan alle gøre undere? <q>30</q> Har alle nådegaver til at helbrede syge? Er det alle, der kan give et budskab i tunger? Eller kan alle udlægge et sådant budskab? </p><p><q>31</q> Søg blot efter de største nådegaver, men lad mig først vise jer noget, som er større end alt andet. </p>"}