{"text":"<h3>Spørgsmål om afgudsofre</h3><p><q>1</q> Med hensyn til jeres spørgsmål om at spise kød, som har været ofret til afguderne, så er det rigtigt, som I siger: Vi har alle kundskab. Men kundskab kan gøre mennesker indbildske. Kærligheden, derimod, søger altid det bedste for de andre. <q>2</q> De, der mener at have al kundskab, har endnu meget at lære. <q>3</q> Og Gud kender dem, der elsker ham. </p><p><q>4</q> Om det at spise kød, som har været ofret til afguderne, så ved vi jo, at afguder i virkeligheden slet ikke eksisterer, og vi ved, at der kun findes én Gud. <q>5</q> Og selvom der er såkaldte guder, som menes at holde til enten i himmelrummet eller på jorden, og selvom der er masser af mennesker, der ynder at blive kaldt guder og herrer, <q>6</q> så er der for os kun én sand Gud, Faderen, fra hvem alting er kommet, og som skabte os til at være hans. Og der er kun én sand Herre, Jesus Kristus, ved hvem alt er blevet til, og som gav os livet. </p><p><q>7</q> Men ikke alle er nået til den erkendelse. Nogle har indtil nu været vant til at tilbede afguderne ved at spise den slags offerkød, og derfor går det nu imod deres samvittighed, hvis de spiser det. De er jo stadig nye og skrøbelige i troen. <q>8</q> Det, vi spiser, gør hverken fra eller til over for Gud. Vi mister intet ved at afholde os fra bestemte spiser, og vi opnår intet over for Gud ved at holde os til bestemte spiser. <q>9</q> Men pas på, at I ikke ved at bruge den frihed, I har, får en medkristen til at miste troen. <q>10</q> Hvis nye, skrøbelige kristne ser jer spise offerkød i et afgudstempel, vil de så ikke drage den slutning, at så kan de også gøre det? Men for dem kan det betyde et tilbagefald til den gamle afgudsdyrkelse. <q>11</q> På den måde har jeres bedreviden ødelagt troen hos en svag medkristen, en som Kristus ofrede sit liv for! <q>12</q> Hvis I forsynder jer imod jeres medkristne og får dem til at gå imod deres samvittighed, så har I dermed forsyndet jer imod Kristus. <q>13</q> Hvis det, at jeg spiser kød, får min medkristen til at miste troen, så vil jeg i al evighed afholde mig fra at spise kød. </p>"}