{"text":"<h3>Budskabet om Jesus forkyndes ikke med menneskelig visdom</h3><p><q>1</q> Sådan var det også, dengang jeg kom til jer i Korinth. Da jeg fortalte jer om Guds frelsesplan, satte jeg ikke min lid til flot retorik eller menneskelig visdom. <q>2</q> Jeg havde nemlig besluttet mig til ikke at ville tale om andet end Jesus Kristus og hans død på korset. <q>3</q> Jeg kom til jer i afmægtighed med megen ængstelse og bæven, <q>4</q> og min forkyndelse var ikke baseret på kloge ord og god overtalelsesevne. Nej, den var baseret på en demonstration af Helligåndens kraft, <q>5</q> så jeres tro ikke skulle bygge på menneskelig visdom, men på Guds kraft.</p><h3>Den åndelige visdom</h3><p><q>6</q> Visdomsord bruger vi i en forsamling af modne kristne, men det er ikke en visdom, der kommer fra denne verden, eller den visdom, som anvendes af verdens magthavere, som for øvrigt snart mister deres magt. <q>7</q> Nej, vi taler med Guds visdom om den frelsesplan, som hidtil har været som et mysterium, og som han udtænkte, før verden blev skabt, med den hensigt at give et vidunderligt liv til alle, som hører ham til. <q>8</q> Ingen af denne verdens ledere kendte til den plan. Havde de gjort det, ville de ikke have korsfæstet vores vidunderlige Herre. <q>9</q> Men på den måde blev det skriftord opfyldt, hvor der står: Hvad intet øje har set, hvad intet øre hørt, og hvad intet menneske har kunnet forestille sig, det har Gud beredt for dem, der elsker ham.</p><p><q>10</q> Og det har Gud nu åbenbaret for <lb />os ved sin Ånd. Helligånden har nemlig kendskab til alt, selv Guds dybder. <q>11</q> Ligesom ingen kender et menneskes tanker, undtagen det menneske selv, sådan kender heller ingen Guds tanker, undtagen Gud selv og hans Ånd. </p><p><q>12</q> Vi har ikke verdens ånd, men Gud har givet os sin egen Ånd, for at vi kan forstå betydningen af alt det, han i sin nåde har givet os. <q>13</q> Og det taler vi om med ord, som ikke udspringer af menneskelig visdom, men af den inspiration, som Helligånden giver os, idet vi forklarer åndelige ting for åndelige mennesker. <q>14</q> Uåndelige mennesker kan ikke forstå eller tage imod det, der kommer fra Guds Ånd. For dem er det jo bare tåbelig snak. De er ude af stand til at forstå det, for det skal bedømmes åndeligt. <q>15</q> Åndelige mennesker kan bedømme alle ting, men de kan ikke selv bedømmes af uåndelige mennesker. <q>16</q> For som Skriften siger: Hvem har indsigt i Herrens tanker? Hvem kan være hans rådgiver? Men vi, som har Guds Ånd, bør tænke som Kristus. </p>"}