{"text":"<h3>Advarsel mod at falde fra</h3><p><q>1</q> Husk på, kære venner, at alle vores forfædre blev beskyttet af en sky under ørkenvandringen, og at de alle gik igennem Det Røde Hav. <q>2</q> Derved blev de knyttet til Moses, ligesom dåben har knyttet jer til Kristus, og de forstod, hvor vigtigt det var at adlyde ham. <q>3</q> De var fælles om at spise den mad, som kom ned fra himlen, <q>4</q> og de var fælles om at drikke det vand, som på underfuld vis vældede frem fra en klippe. Det skete flere gange, som om klippen fulgte med dem, og den klippe er symbol på Kristus, som altid følger med jer. <q>5</q> Alligevel var de allerfleste af dem ulydige, så Gud kunne ikke acceptere dem, og alle de, der var ulydige, døde under den lange ørkenvandring. </p><p><q>6</q> Alt det, der skete med dem, er blevet et eksempel til skræk og advarsel for os, så vi ikke skal gøre, hvad der er ondt i Herrens øjne, sådan som de gjorde. <q>7</q> Lad os ikke tilbede afguderne, sådan som nogle af dem gjorde. Der står jo skrevet: De satte sig ned for at spise og drikke, og så stod de op for at danse foran afguden og more sig.<q>8</q> Lad os ikke tage del i religiøs prostitution, som nogle af dem gjorde. På én dag blev 23.000 unge mænd straffet med døden. <q>9</q> Lad os ikke sætte os op mod Herren, sådan som nogle af dem satte sig op imod ham og blev dræbt af slangebid.<lb /><q>10</q> Lad os ikke beklage os og gøre oprør mod Gud, som nogle af dem gjorde og blev dræbt af dødens engel.</p><p><q>11</q> Alt det, der skete med dem, er blevet afskrækkende eksempler for os. Det blev nedskrevet som en advarsel til os, der lever i de sidste tider. <q>12</q> Hvis nogen mener, at <i>de</i> i hvert fald ikke kan blive fristet, skal de passe på, at de ikke alligevel falder for fristelsen. <q>13</q> De fristelser, I har mødt, er ikke værre end dem, folk ellers bliver stillet overfor. Og Gud er altid parat til at hjælpe jer. Han vil ikke tillade, at I fristes over evne. Når fristelsen kommer, vil han skabe en vej ud af situationen, så I ikke bukker under. </p><h3>Hold jer væk fra al afgudsdyrkelse</h3><p><q>14</q> Derfor, venner, skal I holde jer langt væk fra enhver form for afgudsdyrkelse. <q>15</q> I er jo fornuftige mennesker og kan selv bedømme det, jeg siger. <q>16</q> Når vi deltager i nadveren og drikker af det bæger med vin, som vi takker Gud for, så bliver vi knyttet sammen med Kristi blod, som han ofrede for os. Og når vi spiser nadverbrødet, så bliver vi knyttet sammen med Kristi legeme, som han ofrede for os. <q>17</q> Fordi der kun er ét brød, udgør vi tilsammen ét legeme, selvom vi er mange, for vi har alle spist af det samme brød. <q>18</q> Tænk på det gamle Guds folk, Israel! Alle de israelitter, der tog del i offermåltidet, blev knyttet til Gud ved det, der skete på alteret. <q>19</q> Hvad vil jeg sige med det her? Siger jeg, at afguderne virkelig eksisterer, eller at afgudsofringerne er sande ofringer? <q>20</q> Slet ikke! Men det, de ofrer, bliver ofret til onde ånder, og jeg ønsker ikke, at nogen af jer ved at spise disse ofre skal blive knyttet til onde ånder. <q>21</q> I kan ikke på én gang være ét med Herren og ét med de onde ånder. I kan ikke på én gang deltage i Herrens nadver og i en ofringsfest til onde ånder. <q>22</q> Tør I provokere Herren og vække hans vrede, som Israels folk gjorde? Har vi større magt, end han har? </p><h3>Begræns din egen frihed for næstens skyld</h3><p><q>23</q> Alt er tilladt, siger nogle af jer. Men ikke alt er gavnligt. Det kan godt være, at alt er tilladt, men det er ikke alt, som er til gavn for andre mennesker. <q>24</q> Tænk ikke kun på jer selv! Tænk på, hvad der hjælper de andre. </p><p><q>25</q> Alt det kød, der sælges på torvet, kan I spise med god samvittighed uden at spørge, om det er afgudsofferkød, <q>26</q> for: Jorden og alt, hvad der er på den, tilhører Herren.<q>27</q> Hvis en ikketroende indbyder jer til middag, og hvis I siger ja tak, så kan I med god samvittighed spise alt, hvad der bliver sat på bordet uden at spørge, hvor det stammer fra. <q>28</q> Men hvis man siger til jer: Det er kød fra afgudstemplet, så lad være med at spise det af samvittighedshensyn. <q>29</q> Jeg mener ikke din egen samvittighed, men den anden persons. </p><p>Men hvorfor skal min frihed begrænses af andre menneskers skrøbelige samvittighed? vil nogen måske indvende. <q>30</q> Hvis <i>jeg</i> kan spise efter at have takket Gud for maden, hvorfor skal jeg så høre for det bagefter? </p><p><q>31</q> Jo, det skal jeg sige jer: I skal gøre alting til Guds ære! Også når I spiser og drikker. <q>32</q> Jeres handlinger bør ikke vække anstød, hverken hos jøder, grækere eller Guds menighed. <q>33</q> Det er sådan, jeg selv gør, når jeg søger at komme alle i møde. Jeg tænker ikke på, hvad der er bedst for mig selv, men på, hvad der er bedst for dem, så de har mulighed for at få det evige liv. </p>"}