{"text":"<h3>At skelne mellem sandhed og vildfarelser</h3><p><q>1</q> Elskede venner, I skal ikke tro på alt, hvad I hører. Vurder det for at se, om det er inspireret af Gud. For der er mange falske profeter, som rejser rundt i verden med deres forførende budskaber. <q>2</q> Vi kan bedømme, om de taler ud fra Guds Ånd på følgende måde: Hvis de forkynder, at Jesus er den ventede Messias, og at han er kommet herned på jorden som et menneske af kød og blod, så er det et budskab, der kommer fra Gud. <q>3</q> Men hvis de forkynder noget andet om Jesus, er de ikke sendt af Gud. Så er de inspireret af den antikristelige ånd, den oprørsånd, som I har hørt skal komme, og som allerede er begyndt sit virke her på jorden. </p><p><q>4</q> Men I, kære børn, I tilhører Gud. I har vundet sejr over dem, for den Ånd, som bor i jer, er stærkere end den ånd, som styrer verden. <q>5</q> De falske profeter taler ud fra menneskelig tankegang, fordi de tilhører denne verden, og derfor lytter verden til dem. <q>6</q> Vi er derimod Guds børn. De, der kender Gud, lytter til os, men de, der ikke tilhører Gud, lytter ikke til os. Det er på den baggrund, at vi kan skelne mellem Guds Ånd, som taler sandt, og den ånd, som fører folk på vildspor. </p><h3>Gud er indbegrebet af sand kærlighed</h3><p><q>7</q> Elskede venner, lad os elske hinanden, for den sande kærlighed kommer fra Gud. De, der viser deres kærlighed i handling, er født af Gud og kender Gud. <q>8</q> Men de, der ikke har kærlighed, kender ikke Gud, for Gud er kærlighed. <q>9</q> Gud viste sin utrolige kærlighed over for os ved at sende sin eneste Søn til verden, for at vi gennem ham skulle få evigt liv. <q>10</q> Den sande kærlighed blev altså demonstreret ved, at Gud elskede os nok til at sende sin Søn som soning for vores synder, ikke ved, at <i>vi</i> elskede Gud. </p><p><q>11</q> Elskede venner, når Gud har elsket os med en så overvældende kærlighed, bør vi så ikke også elske hinanden? <q>12</q> Ingen har nogen sinde set Gud direkte, men hvis vi elsker hinanden, så er Gud os nær, og hans kærlighed kommer til udtryk gennem os. </p><p><q>13</q> Det er ud fra den Ånd, han har givet os, at vi kan vide, at vi hører ham til, og at han bor i os. <q>14</q> Jeg kan personligt bevidne, at Gud Fader sendte sin Søn til jorden som verdens Frelser, for jeg har selv været sammen med Jesus. <q>15</q> De, der vedkender sig troen på, at Jesus er Guds Søn, vil opleve, at Gud bliver hos dem, og de bliver hos Gud. <q>16</q> Og vi har oplevet og tror på den kærlighed, som Gud har vist imod os. </p><p>Gud er kærlighed, og de, der lever i kærlighed, lever med Gud, og Gud lever i dem. <q>17</q> Hvis vi, mens vi lever i denne verden, elsker på samme måde, som han gjorde, så har han nået sit mål med os, hvad kærlighed angår, og vi kan være frimodige på dommens dag. </p><p><q>18</q> Guds kærlighed giver ikke plads til frygt. Tværtimod, Guds fuldkomne kærlighed jager frygten på flugt. Frygt har nemlig med straf at gøre, og de, der lever i frygt, har ikke fuldt ud forstået Guds kærlighed. <q>19</q> <i>Vi</i> elsker, fordi <i>han</i> elskede os først. <q>20</q> Hvis nogen siger, at de elsker Gud, samtidig med at de hader andre kristne, lyver de. Hvis du ikke kan elske en anden kristen, som du har set i levende live, hvordan kan du så elske Gud, som du aldrig har set? <q>21</q> Gud har befalet os, at vi, der elsker Gud, også skal elske hinanden. </p>"}