{"text":"<h3>Guds børn lever ikke i synd</h3><p><q>1</q> Tænk, hvor højt Gud Fader elsker os! Vi må kaldes hans børn, og det <i>er</i> vi! De, der tilhører denne verden, forstår ikke, hvem Gud er, og derfor forstår de heller ikke os. <q>2</q> Elskede venner, vi er Guds børn allerede her og nu, men vi kan ikke forestille os, hvor herligt det vil blive at være Guds børn i Himlen engang. Vi ved dog så meget, at når Jesus kommer igen, skal vi blive ligesom ham, for til den tid får vi ham at se, som han er i al sin herlighed. <q>3</q> Enhver, der lever i den forventning, må rense sig for at blive ligesom ham, der er renheden selv. </p><p><q>4</q> Enhver, der lever i synd, lever i oprør mod Gud. Al synd er nemlig oprør mod Gud. <q>5</q> I ved, at Jesus blev født ind i denne verden for at bære straffen for vores synder, men at han aldrig selv begik nogen synd. <q>6</q> Den, der holder fast ved ham, lever ikke i synd. Den, der lever i synd, har ikke virkelig mødt ham og har ikke virkelig forstået, hvem han er. </p><p><q>7</q> Lad ingen føre jer på vildspor, kære børn! De, der følger Guds vilje, ligesom Jesus gjorde, er dem, der hører ham til. <q>8</q> De, der lever i synd, følger Djævelens vilje, for Djævelen har levet i oprør mod Gud fra begyndelsen af. Husk, at Guds Søn kom til jorden for at gøre ende på Djævelens gerninger. <q>9</q> De, der er født af Gud, lever ikke i synd, for de har noget af Guds natur i sig. De kan ikke få sig selv til at synde, for de er født af Gud. <q>10</q> Men de, der ikke lever efter Guds vilje og ikke elsker andre kristne, er ikke født af Gud. På den måde kan man skelne mellem, hvem der er Guds børn, og hvem der er Djævelens børn. </p><h3>Vis jeres kærlighed i handling, som Jesus gjorde</h3><p><q>11</q> Det er altså ikke et budskab, som er nyt for jer, for I har altid vidst, at: <i>Vi skal elske hinanden</i>. <q>12</q> Lad os ikke være som Kain, der fulgte den Ondes vilje og myrdede sin bror. Hvorfor gjorde han det? Han hadede ham, fordi hans egne handlinger var onde, men Abels var gode. <q>13</q> Derfor skal I ikke undre jer over, at verden hader jer. </p><p><q>14</q> <i>Vi</i> ved, at vi, som elsker andre kristne, <i>er</i> gået over fra døden til livet. Men et menneske, der ikke viser kærlighed, befinder sig i dødens mørke. <q>15</q> Hvis I, som tilhører samme åndelige familie, hader hinanden, er I jo ikke bedre end mordere, og I ved, at mordere ikke har del i det evige liv. <q>16</q> Vi har lært, hvad kærlighed virkelig er, ved at se Jesus ofre sit liv for os. Derfor bør vi også være parate til at ofre livet for vores medkristne. </p><p><q>17</q> Hvis en kristen, der har rigeligt med penge, ser en anden kristen lide nød, men nægter at hjælpe, hvordan kan Guds kærlighed så være i sådan en person? <q>18</q> Mine kære børn, lad os ikke nøjes med at <i>sige</i>, at vi elsker hinanden, lad os vise det i praksis. <q>19</q> Derved kan vi vide, at vi hører Sandheden til, og så kan vi stå foran Gud med god samvittighed. <q>20</q> Selvom vores hjerte måske vil fordømme os, så ved vi, at Gud er større end vores hjerte, og at han kender det hele. </p><p><q>21</q> Elskede venner, hvis vores hjerte ikke fordømmer os, kan vi være frimodige over for Gud <q>22</q> og tro på, at vi får det, vi beder om, fordi vi følger hans befalinger og gør det, der glæder ham. <q>23</q> Hans befaling er, at vi skal tro på hans Søn, Jesus Kristus, og at vi skal elske hinanden. <q>24</q> De der følger hans befalinger, holder sig nær til ham, og han holder sig nær til dem. Hvordan kan vi vide, at Gud er os nær? Det kan vi gennem den Ånd, han har givet os. </p>"}