{"text":"<h3>Guds profet fra Juda</h3><p><q>1</q> Herren havde imidlertid sendt en profet fra Juda til Betel, og mens Jeroboam stod og var klar til at tænde ilden til røgelsesofferet, <q>2</q> råbte denne profet: Du alter! Hør, hvad Herren siger: En dreng skal fødes i Davids slægt og få navnet Josias. Han vil komme her og ofre de afgudspræster, som tænder offerild på dig. Da skal der brændes menneskeknogler på dig. <q>3</q> Og som tegn på, at mit budskab er fra Herren, vil alteret om lidt revne, så asken vælter ud på jorden. </p><p><q>4</q> Da kong Jeroboam hørte, hvad profeten råbte imod det nye alter i Betel, pegede han på ham og råbte til vagterne: Grib ham! Men øjeblikkelig stivnede hans arm, så han ikke kunne trække den til sig igen, <q>5</q> og samtidig revnede alteret, så asken spredtes på jorden - nøjagtig som profeten havde sagt. </p><p><q>6</q> Forfærdet råbte kongen til profeten: Gå i forbøn for mig og bed Herren, din Gud, om at gøre min arm normal igen! Så bad profeten til Herren, og kongens arm blev normal igen. <q>7</q> Derpå sagde kongen: </p><p>Tag med mig hjem for at få noget at spise. Jeg vil også give dig en gave. </p><p><q>8</q> Men profeten svarede: Om du så gav mig det halve kongerige, ville jeg ikke tage imod det! Og jeg vil hverken spise eller drikke noget på dette sted. <q>9</q> Herren har sagt, at jeg hverken må tage imod noget at spise eller drikke og heller ikke rejse tilbage ad den vej, jeg kom. <q>10</q> Derefter gik profeten bort ad en anden vej. </p><p><q>11</q> Nu boede der imidlertid en gammel profet i Betel, og hans sønner havde overværet det hele. De skyndte sig hjem og fortalte deres far, hvad profeten fra Juda havde sagt og gjort. </p><p><q>12</q> Hvilken vej gik han? spurgte den gamle profet. Så fortalte de ham det. </p><p><q>13</q> Skynd jer! sagde han. Se at få sadlet mit æsel! Og da de havde sadlet æslet, <q>14</q> red han efter profeten. Han indhentede ham ved et egetræ, hvor han sad og hvilede sig. </p><p>Er du profeten fra Juda? spurgte den gamle mand. </p><p>Ja, det er jeg, svarede han. </p><p><q>15</q> Tag med mig hjem og få noget at spise! </p><p><q>16-17</q> Nej, svarede han, det kan jeg ikke, for jeg må hverken spise eller drikke, så længe jeg er her. Herren har udtrykkeligt advaret mig imod det, og han befalede mig også at rejse en anden vej hjem, end den jeg kom ad. </p><p><q>18</q> Men den gamle mand insisterede: Jeg er selv profet, og en engel kom til mig og sagde, at jeg skulle tage dig med hjem og give dig noget at spise og drikke. Men det var løgn alt sammen. </p><p><q>19</q> Så gik profeten fra Juda med den gamle mand hjem, og han spiste og drak. </p><p><q>20</q> Men pludselig, mens de sad og spiste ved bordet, kom Herrens ord til den gamle profet, <q>21-22</q> og han råbte til profeten fra Juda: Herren siger, at fordi du var ulydig og stik imod hans klare befaling lod dig overtale til at spise og drikke her, skal du dø, og dit lig vil ikke blive lagt i dit familiegravsted. </p><p><q>23</q> Efter måltidet sadlede den gamle mand sit æsel og lod profeten ride af sted på det. <q>24</q> Men han var ikke nået ret langt, før en løve sprang op, rev ham af æslet og bed ham ihjel. Derefter blev både løven og æslet stående og kiggede på ham. <q>25</q> Nogle forbipasserende så liget ligge ved vejen, mens løven bare stod og kiggede på det. Da de nåede ind til Betel, hvor den gamle mand boede, fortalte de om den mystiske hændelse. </p><p><q>26</q> Da den gamle profet hørte om det, udbrød han: Jamen, det må være den profet, som var ulydig imod Herrens befaling. Det er en straf fra Herren, at han blev revet ihjel af en løve. <q>27</q> Så tilføjede han henvendt til sine sønner: Gør et æsel klar! Det gjorde de så, <q>28</q> hvorefter han red af sted. </p><p>Da han lidt senere fandt profetens lig på vejen, stod løven og æslet der stadig og kiggede. Løven havde hverken ædt ham eller angrebet æslet. <q>29</q> Da tog den gamle profet liget og lagde det på æslet, hvorefter han vendte tilbage til byen for at sørge over den døde og begrave ham. <q>30</q> Åh, min stakkels ven! sagde han og lagde den døde i sin egen grav. </p><p><q>31</q> Derefter sagde han til sine sønner: Når jeg dør, skal I lægge mig ved siden af ham, <q>32</q> for han var en sand profet! Hans dom over afgudsdyrkelsen her i Betel og de andre altre rundt omkring i Samaria skal gå i opfyldelse. </p><p><q>33</q> Men trods det, der var sket, opgav Jeroboam ikke sin ondskab - tværtimod, han udnævnte flere præster blandt den almindelige befolkning, så afgudsdyrkelsen omkring offerstederne blomstrede mere end nogen sinde. Enhver, som havde lyst, kunne blive præst. <q>34</q> På grund af denne store synd blev hele Jeroboams slægt senere udryddet fra jordens overflade. </p>"}