{"text":"<h3>Salomons embedsmænd</h3><p><q>1</q> Salomon var konge over hele Israels folk, <q>2</q> og det følgende er en liste over hans højeste embedsmænd: </p><p>Azarja, søn af Zadok, var præst ved helligdommen; <q>3</q> Elihoref og Ahija, Shishas sønner, var statssekretærer; Joshafat, søn af Ahilud, havde ansvaret for de historiske arkiver; <q>4</q> Benaja, søn af Jojada, var øverstbefalende for hæren; Zadok og Ebjatar var præster; <q>5</q> Azarja, søn af Natan, havde opsyn med alle distriktsguvernørerne; Zabud, søn af Natan, var hofpræst og kongens personlige rådgiver; <q>6</q> Ahishar var hofmarskal; Adoniram, søn af Abda, havde opsyn med alle slaverne. </p><p><q>7</q> Salomons tolv distriktsguvernører havde ansvar for at opkræve skat til kongens hof. Hvert distrikt havde ansvar for at sende forsyninger til kongen og hans hof én måned om året. <q>8</q> Det følgende er en liste over distriktsguvernørerne og de områder, de havde ansvar for: </p><p>Hurs søn var guvernør over Efraims bjergland; <q>9</q> Dekers søn over Makatz-Shaalbim, Bet-Shemesh og Elon-Bet-Hanan; <q>10</q> Heseds søn over byerne Arubbot og Soko samt hele Heferområdet; <q>11</q> Abinadabs søn, som var gift med Salomons datter Tafat, over Dors højland; <q>12</q> Baana, Ahiluds søn, over byerne Taanak og Megiddo samt hele området omkring Bet-Shan, som ligger ved Zaretan neden for Jizreelsletten og op til Abel-Mehola og Jokmeam området; <q>13</q> Gebers søn over Ramot-Gilead, Jairs landsbyer (opkaldt efter Manasses søn Jair) og Argobområdet i Bashan, i alt 60 større befæstede byer med portslåer af bronze; <q>14</q> Ahinadab, Iddos søn over Mahanajimområdet; <q>15</q> Ahimaatz, der var gift med Basemat - en anden af Salomons døtre - over Naftalis land; <q>16</q> Baana, Hushajs søn, over Ashers land med byen Alot; <q>17</q> Joshafat, Paruas søn, over Issakars land; <q>18</q> Shimi, Elas søn, over Benjamins land; <q>19</q> Geber, Uris søn, over Gileadområdet med den del, der havde tilhørt amoritterkongen Sihon og kong Og af Bashan. Der var kun én garnison i hele det område. </p><h3>Israels og Judas storhedstid</h3><p><q>20</q> Under kong Salomon oplevede Juda og Israel en vældig opblomstring. Befolkningstallet voksede stærkt, og alle havde nok at spise og var glade og tilfredse. </p>"}