{"text":"<h3>Nordriget forkaster Rehabeam som konge over dem</h3><p><q>1</q> Rehabeam og hans rådgivere tog straks efter Salomons død til Sikem, hvor Nordrigets ledere samledes for at udråbe ham til konge. <q>2</q> Jeroboam, Nebats søn, vendte tilbage fra Egypten (hvortil han var flygtet for kong Salomon), da han hørte, at Salomon var død. <q>3</q> Nordrigets ledere sendte nu bud efter ham, og sammen trådte de frem for Rehabeam i Sikem. <q>4</q> Din far lagde en masse skatter på os og krævede hårdt arbejde, sagde de. Hvis du er villig til at nedsætte kravene, vil vi gerne have dig som konge. </p><p><q>5</q> Det vil jeg tænke over, svarede Rehabeam. Kom tilbage om to dage, så vil jeg give jer svar.</p><p><q>6</q> Rehabeam drøftede nu sagen med sin fars gamle rådgivere. Hvad foreslår I, jeg skal gøre? spurgte han. <q>7</q> Hvis du viser lederne, at du tager hensyn til deres ønsker, og siger, at du vil behandle folket godt, så vil de være loyale over for dig, var deres svar. </p><p><q>8</q> Men Rehabeam brød sig ikke om deres råd. Han spurgte så de unge mænd, han var vokset op sammen med, og som han havde ansat i sin tjeneste: <q>9</q> Hvad skal vi svare de her mennesker, som gerne vil være fri for hårdt arbejde og skatter? <q>10</q> Vi foreslår, at du siger: Sammenlignet med mig var min far ingenting! <q>11</q> Hvis I synes, min far lagde tunge byrder på jer, vil jeg gøre dem endnu tungere. Hvis I synes, min far brugte en pisk af reb, så vil jeg bruge en pisk med metalstykker i!  </p><p><q>12</q> Da Jeroboam og Nordrigets ledere som aftalt kom tilbage til den unge konge to dage senere, <q>13-14</q> gav han dem det brutale svar, som de unge mænd havde rådet ham til, i stedet for det gode svar fra sin fars rådgivere. <q>15</q> Kongen var således ikke villig til at lytte til deres ønsker, og derved kom han til at opfylde det profetiske ord fra Herren, som Ahija fra Shilo havde givet Jeroboam. </p><p><q>16</q> Da Nordrigets folk blev klar over, at kongen ikke ville lytte til dem, tog de afstand fra ham og råbte til hinanden: Ud med David og hans slægt! Rehabeam kan få lov til at herske over sin egen stamme. Vi kan klare os selv. </p><p><q>17</q> Således gik det til, at Rehabeam måtte nøjes med at være konge over Judas stamme. <q>18</q> Men han gav ikke op med det samme, så han sendte sin slavepisker Adoniram efter Nordrigets ledere for at tvinge dem, men de smed sten efter ham og slog ham ihjel. Rehabeam sprang da op i sin vogn og skyndte sig hjem til Jerusalem for ikke selv at blive slået ihjel. <q>19</q> Således brød de ti nordlige stammer forbindelsen med Judas stamme, og de to riger blev aldrig siden forsonet. </p><h3>Jeroboam bliver konge i Nordriget</h3><p><q>20</q> Da det blev kendt blandt alle Nordrigets indbyggere, at Jeroboam var vendt hjem, inviterede de ham til et stort folkemøde, hvor de gjorde ham til deres konge. Det var kun Judas stamme, der var loyal over for Davids slægt. </p><p><q>21</q> Da kong Rehabeam kom tilbage til Jerusalem, mønstrede han sin hær, der bestod af elitetropper fra Judas og Benjamins stammer - 180.000 i alt. Med den hær ville han tvinge Nordriget til at anerkende ham som konge. <q>22</q> Men Gud gav profeten Shemaja følgende budskab: <q>23-24</q> Sig til Judas konge og til hele Judas og Benjamins folk, at de ikke må bekrige deres broderfolk. Sig til soldaterne, at de skal gå hjem, for det, der er sket, er sket efter min vilje. Da soldaterne hørte det, adlød de Herrens ord og gik hver til sit. </p><p><q>25</q> Jeroboam udbyggede nu byen Sikem i Efraims bjergland og gjorde den til sin hovedstad. Han udbyggede også Penuel som fæstningsby.</p><h3>Jeroboam indfører afgudsdyrkelse og en ny fest</h3><p><q>26-27</q> Det varede ikke længe, før Jeroboam begyndte at frygte for, om han nu også kunne fastholde kongemagten. Nordrigets folk rejser jo stadig op til Herrens hus i Jerusalem for at bringe deres ofre der, sagde han til sig selv. Når de ser, hvor meget guld der er i Jerusalem, kan de let blive fristet til at gå over til kong Rehabeam af Juda. Så finder de måske på at slå mig ihjel og overgive hele Nordriget til Davids slægt. </p><p><q>28</q> På sine rådgiveres opfordring fik Jeroboam derfor lavet to guldkalve. Det er for besværligt at tage helt til Jerusalem og ofre, sagde han til folket. Her er jeres Gud, som førte jer ud af Egyptens land! </p><p><q>29-30</q> Den ene guldkalv blev anbragt i den sydlige by, Betel, og den anden blev senere i en stor procession ført op til den nordligste by, Dan. Det var naturligvis en alvorlig synd, for folket begyndte at tilbede disse afguder. <q>31</q> Jeroboam opførte også afgudsaltre på offerhøjene rundt omkring, og han udnævnte præster fra andre stammer end Levis stamme i modstrid med Herrens befaling. <q>32-33</q> Han bekendtgjorde også, at den årlige løvhyttefest for fremtiden skulle fejres i Betel den 15. dag i den ottende måned - en dato han selv fandt på, og han indkaldte alle sine præster til at gøre tjeneste i Betel under den ugelange højtid. Da festen begyndte, steg han selv op på alteret i Betel for at tænde ilden og ofre til den guldkalv, han havde ladet opstille der. </p>"}