{"text":"<h3>Dronningen af Saba besøger kong Salomon</h3><p><q>1</q> Da dronningen af Saba hørte om den visdom, Herren havde givet Salomon, fik hun lyst til at udfordre ham med nogle svære spørgsmål. <q>2</q> Hun ankom til Jerusalem med et stort følge og en lang karavane af kameler belæsset med aromatiske stoffer, ædelsten og store mængder guld. Under sit besøg hos kong Salomon stillede hun ham alle de spørgsmål, hun kunne komme i tanke om. <q>3</q> Salomon besvarede alle hendes spørgsmål - ikke et eneste var for vanskeligt for ham. <q>4</q> Da dronningen således personligt oplevede hans visdom og med egne øjne så det prægtige palads, <q>5</q> den fornemme mad, de mange hoffolk, som spiste med ved bordet, tjenerne, der serverede, deres prægtige klæder, hans mundskænke og de mange brændofre, han ofrede i Herrens hus, blev hun meget betaget og udbrød: </p><p><q>6</q> Jeg er dybt imponeret! De rapporter, jeg modtog i mit eget land om din store visdom og dine bedrifter, var altså sande. <q>7</q> Jeg troede ellers ikke på dem, men nu har jeg med mine egne øjne set meget, meget mere, end hvad jeg dengang hørte om. Din visdom og rigdom overgår langt de vildeste rygter! <q>8</q> Hvor er dine folk og tjenere heldige, at de kan lytte til din visdom hver eneste dag. <q>9</q> Lovet være Herren, din Gud, som fandt behag i dig og satte dig på Israels trone. Det er på grund af din Guds evige kærlighed til Israel, at han gjorde dig til konge over dem, for du regerer med retfærdighed. </p><p><q>10</q> Derpå forærede hun kongen 4 tons guld, store mængder aromatiske stoffer og mange ædelsten. De kostbarheder, kong Salomon fik foræret, var uden sidestykke. </p><p><q>11</q> I den forbindelse skal det nævnes, at kong Hirams skibe ud over at bringe guld fra Ofir hjem til kong Salomon også bragte store mængder kostbart træ og ædelsten. <q>12</q> Det kostbare træ brugte Salomon til at lave rækværk i tempelkomplekset og i sit palads, samt til lyrer og harper. Aldrig har man set magen til en så fornem levering af kostbart træ. </p><p><q>13</q> Salomon gav til gengæld dronningen af Saba alt, hvad hun bad om og kunne ønske sig, foruden de gaver, han selv forærede hende. Derpå rejste hun sammen med sit følge tilbage til sit land. </p><h3>Salomons rigdom</h3><p><q>14</q> Hvert år udvandt kong Salomon ca. 23 tons guld fra sine guldminer. <q>15</q> Dertil kom indtægter fra handelsafgifter, told og skat fra de arabiske vasalkonger og landets egne guvernører. <q>16-17</q> Salomon fik lavet 200 store, guldbelagte skjolde, hvor der gik godt 3 kilo guld til hvert skjold, og 300 mindre skjolde, hvortil der gik knap 7 kilo. Alle disse skjolde satte han op som udsmykning i Libanonskovhallen. </p><p><q>18</q> Han fik også lavet en overdådig elfenbenstrone, belagt med rent guld. <q>19</q> Seks brede trin førte op til selve tronstolen, som havde en rundet ryg foroven og armlæn på begge sider. Ved hver side stod en forgyldt løve. <q>20</q> For enderne af hvert trin stod der også en løve, så der var tolv løver i alt på tronens trappe. Intet sted i verden fandtes en trone som Salomons. </p><p><q>21</q> Alle kong Salomons drikkebægre var af rent guld, og spisestellet i Libanonskovhallen var også af rent guld. Intet af det var af sølv, for sølv blev ikke regnet for noget på den tid. <q>22</q> Salomon havde selv nogle store Tarshish skibe ligesom kong Hiram. Hvert tredje år vendte disse skibe hjem med store ladninger af guld, sølv, elfenben, aber og påfugle. </p><p><q>23</q> Kong Salomon var således visere og rigere end nogen anden konge på jorden. <q>24</q> Stormænd fra alverdens lande søgte audiens hos ham for at få del i hans gudgivne visdom, <q>25</q> og de bragte ham år efter år fornemme gaver i form af guld- og sølvting, kostbart klæde, våben, aromatiske stoffer, heste og muldyr. </p><p><q>26</q> Salomon anskaffede sig masser af stridsvogne og heste. Han havde 1.400 stridsvogne og 12.000 heste, som han stationerede i de dertil indrettede vognbyer og i selve Jerusalem. <q>27</q> Salomons rigdom betød, at sølv blev lige så almindeligt i Jerusalem som stenene i byens gader, og det kostbare cedertræ blev lige så almindeligt som morbærfigentræ fra de vestlige bakkeskråninger. <q>28</q> Salomons heste blev importeret fra Egypten og Kilikien, hvor hans opkøbere konstant var på udkig. <q>29</q> En egyptisk stridsvogn leveret i Jerusalem kostede syv kilo sølv, og en hest kostede godt halvandet kilo sølv. En del af disse heste og vogne blev solgt videre til de hittitiske og aramæiske konger. </p>"}