{"text":"<h3>Elias flygter for Jezabel</h3><p><q>1</q> Da Ahab fortalte Jezabel, hvad der var sket, og at Elias havde hugget alle baalsprofeterne ned, <q>2</q> sendte hun følgende besked til Elias: Måtte guderne straffe mig på det grusomste, hvis du ikke inden i morgen aften har lidt samme skæbne som mine profeter! </p><p><q>3</q> Elias blev grebet af panik og flygtede for livet. Da han kom til Beersheba i Judas land, efterlod han sin tjener der <q>4</q> og fortsatte alene ud i ørkenen. Hele dagen gik han, indtil han om aftenen udmattet satte sig ned i skyggen af en gyvelbusk. Herre, jeg kan ikke mere! sagde han. Tag mit liv! Alle dine profeter er døde, så hvorfor ikke også jeg? </p><p><q>5</q> Så lagde han sig under gyvelbusken og faldt i søvn. Men en engel kom og vækkede ham. Stå op og spis! beordrede englen. <q>6</q> Elias så sig omkring og fik øje på et nybagt brød og en krukke vand, der var anbragt lige ved hans hoved. Så spiste han og drak, hvorefter han lagde sig til at sove igen. </p><p><q>7</q> For anden gang kom englen og rørte ved ham. Stå op og spis noget mere, sagde englen, for du har en lang rejse foran dig. </p><p><q>8</q> Så stod han op og spiste og drak, og med den styrke måltidet gav ham, gik han i 40 dage, indtil han kom til Horeb, Guds bjerg. <q>9</q> Der fandt han en klippehule, hvor han slog sig ned. </p><h3>Gud åbenbarer sig for Elias på Horebs bjerg</h3><p>Men Herren spurgte ham: Hvorfor er du her, Elias? </p><p><q>10</q> Herre, almægtige Gud! sagde Elias. Jeg har brugt alle kræfter på at kæmpe for din sag. Israels folk overholder jo ikke den pagt, du indgik med dem, og de har revet dine altre ned og dræbt dine profeter. Jeg er den eneste, der er tilbage, og nu vil de også slå mig ihjel. </p><p><q>11</q> Gå ud og stil dig, så du kan se, når jeg går forbi. </p><p>Først kom der en voldsom storm hen over bjerget, og sten og store klippestykker blev revet løs, men Herren var ikke i stormen. Derefter rystedes bjerget af et jordskælv, men Herren var ikke i jordskælvet. <q>12</q> Derefter kom der ild forbi, men Herren var ikke i ilden. Til sidst hørtes noget ligesom en svag susen. <q>13</q> Da gik Elias ud og stillede sig i hulens indgang med tilhyllet ansigt. Den samme stemme lød nu igen: Elias, hvorfor er du her? </p><p><q>14</q> Elias gentog sit svar: Herre, almægtige Gud, jeg har brugt alle mine kræfter på at kæmpe for din sag. Israels folk overholder jo ikke den pagt, du indgik med dem, og de har revet dine altre ned og dræbt dine profeter. Jeg er den eneste der er tilbage, og nu vil de også slå mig ihjel. </p><p><q>15</q> Da sagde Herren til ham: Vend tilbage! Gå ad vejen gennem ørkenen til Damaskus. Der skal du salve Hazael til konge af Aram. <q>16</q> Jehu, Nimshis sønnesøn, skal du salve til konge over Israel, og Elisa, Shafats søn fra Abel-Mehola, skal du salve til profet, så han kan blive din efterfølger. <q>17</q> Enhver baaldyrker, der undslipper Hazael, vil blive dræbt af Jehu, og den der undslipper Jehu, vil blive dræbt af Elisa. <q>18</q> Men jeg vil skåne de 7.000 mænd i Israel, som ikke har bøjet knæ for Baal eller kysset hans afgudsbillede. </p><h3>Elisa kaldes til profet</h3><p><q>19</q> Så gik Elias af sted. Undervejs mødte han Elisa, der var i færd med at pløje sin mark. Han havde 12 spand okser i gang med hver sin plov og en mand til at styre hvert spand. Selv styrede han det sidste spand okser. Elias gik hen til ham og kastede sin profetkappe over hans skuldre, hvorefter han gik videre. <q>20</q> Elisa lod okserne stå, løb efter Elias og sagde til ham: Giv mig lov til først at sige farvel til min far og mor - så vil jeg følge dig! </p><p>Elias svarede: Gør du bare det, for det er en stor byrde, jeg har lagt på dine skuldre. </p><p><q>21</q> Så gik Elisa tilbage og slagtede sine to okser. Af træet fra ploven og åget lavede han et bål til at stege kødet over. Så kaldte han sine mænd sammen, og de spiste. Derefter tog han afsked og fulgte efter Elias for at stå i lære som profet. </p>"}