{"text":"<h3> David som en gammel mand</h3><p><q>1</q> På sine gamle dage døjede kong David med at holde varmen. Uanset hvor mange tæpper man lagde over ham, frøs han altid. </p><p><q>2</q> Hans rådgivere sagde da til ham: Lad os lede efter en ung pige, som kan ligge i din favn og hjælpe dig til at holde varmen. Det syntes David var en god idé. </p><p><q>3-4</q> Så gennemsøgte de landet på kryds og tværs i håb om at finde den rigtige pige, og de fandt Abishag, en smuk ung pige fra Shunem. Hende førte de til kongen, og hun tog sig kærligt af ham, men der var ikke tale om noget seksuelt forhold. </p><h3>Adonija gør krav på tronen</h3><p><q>5</q> Adonija, som var søn af kong David og Haggit, havde store tanker om sig selv, og han ville gerne være konge efter sin far. Derfor anskaffede han sig vogn, ryttere og en livgarde på 50 mand, der skulle løbe foran ham gennem byen. <q>6</q> David hverken irettesatte ham eller stillede spørgsmålstegn ved, hvad han gjorde. Adonija var en flot ung mand, og nummer to i tronfølgerækken efter Absalom. <q>7</q> Han allierede sig med hærføreren Joab og præsten Ebjatar, som begge lovede at hjælpe ham til magten. <q>8</q> Men præsten Zadok, profeten Natan, samt Benaja, Shimi, Rei og Davids livgarde svigtede ikke kongen. De nægtede at give Adonija tilsagn om støtte. </p><p><q>9</q> En dag tog Adonija af sted til den såkaldte Slangesten ved Rogelkilden lidt uden for Jerusalem, hvor han ofrede småkvæg, hornkvæg og fedekalve. Til denne selvbestaltede kroningsfest inviterede han alle sine halvbrødre undtagen Salomon, og alle de kongelige embedsmænd i Juda <q>10</q> med undtagelse af profeten Natan, Benaja og kongens livgarde. </p><p><q>11</q> Da gik profeten Natan til Batsheba, Salomons mor, og sagde: Har du hørt, at Adonija har udråbt sig selv til konge, uden at David aner noget om det? <q>12</q> Hvis du har dit eget og din søn Salomons liv kært, så gør som jeg siger: <q>13</q> Gå straks til kong David og sig til ham: Herre, lovede du mig ikke, at Salomon skulle overtage tronen efter dig? Hvorfor er Adonija så blevet udråbt til konge?  <q>14</q> Og Natan tilføjede: Mens du er hos kongen, kommer jeg og bekræfter hvert eneste ord, du siger. </p><p><q>15</q> Derpå gik Batsheba ind i kongens soveværelse. David var jo meget gammel, og Abishag var hos ham. <q>16</q> Batsheba bøjede sig dybt for kongen, og han spurgte: Hvad vil du? </p><p><q>17</q> Min herre, svarede hun. Du aflagde det løfte over for Herren, din Gud, at min søn Salomon skulle afløse dig på tronen. <q>18</q> Men i stedet er Adonija blevet udråbt til konge uden dit vidende. <q>19</q> Han har kronet sig selv og ofret en masse hornkvæg, småkvæg og fedekalve. Både Ebjatar og Joab og alle dine sønner på nær Salomon er med til festen. <q>20</q> Og nu, min herre konge, venter hele Israel på at få at vide, om du virkelig har udpeget Adonija som din efterfølger. <q>21</q> Hvis du ikke griber ind nu, vil Salomon og jeg blive henrettet, så snart du er død. </p><p><q>22-23</q> Mens Batsheba talte med David, ankom Natan til paladset, og tjenerne meddelte kongen: Profeten Natan er her for at tale med dig, Batsheba blev bedt om at gå ud, så kongen kunne høre, hvad Natan havde at sige. </p><p>Da Natan kom ind i soveværelset, bøjede han sig dybt for kongen <q>24</q> og spurgte: Herre, er det rigtigt, at du har udpeget Adonija til at blive din efterfølger? Er det ham, der skal sidde på tronen efter dig? <q>25</q> I dag fejrede han kroningsfest ved at ofre en masse hornkvæg, småkvæg og fedekalve, og han inviterede dine sønner til festen sammen med Joab og Ebjatar. I dette øjeblik fester og drikker de og råber: Længe leve kong Adonija! <q>26</q> Men Zadok, Benaja, Salomon og jeg blev ikke inviteret. <q>27</q> Sker det efter din befaling? Har du virkelig udpeget Adonija til tronfølger uden at sige et ord om det til dine betroede embedsmænd? </p><h3>David gør Salomon til konge</h3><p><q>28</q> Kald på Batsheba! befalede kong David sine tjenere, da Natan var gået. Så kom hun tilbage og stod foran kongen. <q>29</q> Da sagde David: Jeg lover ved den levende Gud, som trofast har hjulpet mig gennem alle farer, <q>30</q> at jeg i dag vil indfri det løfte, jeg gav dig ind for Guds ansigt: Din søn Salomon skal være min efterfølger på tronen! </p><p><q>31</q> Da bøjede Batsheba sig dybt for ham og udbrød: Gid min herre og konge må leve for evigt! </p><p><q>32</q> Kald Zadok ind, beordrede kongen, også Natan og Benaja! </p><p>Da de var kommet, <q>33</q> sagde han til dem: Tag Salomon og mine mænd med jer til Gihon, og giv Salomon mit eget muldyr at ride på. <q>34</q> Dér ved Gihonkilden skal Zadok i sin egenskab af præst og Natan som profet salve ham til konge over Israels folk. Efter salvningen skal I lade blæse i vædderhornet og udråbe et længe leve for kong Salomon. <q>35</q> Og når I kommer tilbage, skal I sætte ham på min kongetrone, for jeg har udpeget ham til at være konge over Israel og Juda. </p><p><q>36</q> Amen! svarede Benaja. Herren, min konges Gud, vil føre det igennem! <q>37</q> Gid Herren må velsigne Salomon, som han har velsignet dig - ja, må Salomons kongedømme blive endnu mægtigere end dit! </p><p><q>38</q> Så fik Zadok, Natan og Benaja fat på Salomon og lod ham ride på kongens private muldyr, og de tog alle af sted til Gihon sammen med den kongelige livgarde. <q>39</q> Zadok havde hentet hornet med den hellige salveolie fra teltet, hvor arken stod, og da de kom til Gihon, hældte han olien ud over Salomons hoved. Salomon var dermed salvet til konge. Der blev blæst i vædderhornet, og folket råbte: Længe leve kong Salomon! <q>40</q> Derpå fulgte de Salomon tilbage til Jerusalem. Undervejs spillede folk på fløjte og jublede så højt, at jorden gyngede under dem. </p><p><q>41</q> I mellemtiden var Adonijas kroningsfest ved at være til ende. Gæsterne var netop ved at bryde op, da de hørte lyden af vædderhornet inde fra byen. </p><p>Hvad sker der? udbrød Joab. Hvad er der på færde i byen? <q>42</q> I det samme ankom præsten Ebjatars søn, Jonatan. </p><p>Velkommen! sagde Adonija til Jonatan. En mand som du kommer sikkert med gode nyheder! </p><p><q>43</q> Desværre! råbte Jonatan. Kong David har netop udråbt Salomon til konge! <q>44-45</q> Han gav ham sit eget private muldyr og sendte ham til Gihon sammen med Zadok, Natan og Benaja, eskorteret af den kongelige livgarde. Der salvede Zadok og Natan ham til konge. De er netop vendt tilbage fra Gihon, og byen er på den anden ende af begejstring. Det er grunden til al den larm. <q>46</q> Salomon er nu indsat som konge, <q>47-48</q> og hele hoffet lykønsker kong David og siger: Gid din Gud må gøre Salomon endnu mere berømt end dig - og hans kongedømme endnu mægtigere end dit! Kongen har fra sin seng udtrykt sin taknemmelighed til Gud og sagt: Lovet være Herren, Israels Gud, som i dag har gjort mig den glæde at udvælge en af mine sønner til konge efter mig!  </p><p><q>49-50</q> Ved de ord sprang Adonija og hans gæster panikslagne op fra bordet og flygtede for livet. Adonija skyndte sig til helligdommen og greb fat i de horn, der sad på hjørnerne af alteret. </p><p><q>51</q> Salomon fik besked om, at Adonija havde søgt tilflugt ved alterets horn, og at han sagde: Jeg bliver her, indtil Salomon sværger på, at han ikke vil slå mig ihjel. <q>52</q> Salomons reaktion var: Hvis han vil være loyal over for mig, skal jeg ikke krumme et hår på hans hoved, men hvis han pønser på at undergrave mit kongedømme, skal han dø. <q>53</q> Så sendte kong Salomon sine mænd af sted for at hente Adonija ved alteret. Han blev ført frem for kongen og kastede sig ned foran ham med ansigtet mod jorden. Men Salomon nøjedes med at sige til ham: Du har frihed til at gå hjem. </p>"}