{"text":"<h3>Elias profeterer hungersnød over Israel</h3><p><q>1</q> Der var på det tidspunkt en profet ved navn Elias, som boede i Tishbe i Gilead. Han kom til kong Ahab i Samaria med et budskab fra Herren: Så sandt Herren lever - Israels Gud, som jeg tilbeder og tjener - så skal der i de kommende år hverken falde regn eller dug uden på min udtrykkelige befaling! </p><p><q>2</q> Derefter sagde Herren til Elias: <q>3</q> Tag væk herfra og hold dig skjult i Keritkløften øst for Jordanfloden. <q>4</q> Du kan drikke vand fra bækken der, og jeg har befalet ravnene at bringe dig mad. </p><p><q>5</q> Elias gjorde, som Herren sagde, og holdt sig skjult i kløften, <q>6</q> hvor ravnene bragte ham frisk brød og kødstykker hver morgen og aften, og han drak vand af bækken. </p><h3>Elias og enken i Zarepta</h3><p><q>7</q> Men nogen tid efter tørrede bækken ud, for der faldt ingen regn i landet. <q>8</q> Da sagde Herren til Elias: </p><p><q>9</q> Tag af sted til landsbyen Zarepta oppe ved Sidon og slå dig ned der! Dér bor en enke, som jeg har befalet at sørge for dig. <q>10</q> Så tog Elias til Zarepta. Uden for byens port så han en enke, der gik og samlede brænde. Han kaldte på hende og bad om lidt vand at drikke. <q>11</q> Da hun gik for at hente vandet, tilføjede han: Tag også lidt brød med til mig! </p><p><q>12</q> Jeg sværger ved Herren, din Gud, at jeg ikke har brød i huset! svarede enken. I melkrukken er der kun en håndfuld tilbage, og olivenolien er næsten brugt op. Jeg var netop i færd med at samle brænde for at bage et brød til mig og min søn af det sidste mel. Når vi har spist det, må vi lægge os til at dø. </p><p><q>13</q> Du skal ikke være bange, sagde Elias. Gå bare hjem og gør, som du har sagt. Bag brødet, men kom så tilbage og giv det til mig! Bagefter kan du bage noget til dig selv og din søn, <q>14</q> for Herren, Israels Gud, siger: Melet i krukken vil ikke slippe op, og kanden med olie vil ikke blive tom, før Herren sender regn igen. </p><p><q>15</q> Så gjorde enken som Elias sagde. Elias og enken og hendes søn havde derefter nok at spise, <q>16</q> for som Herren havde sagt gennem Elias, sådan blev det: Melet i krukken slap ikke op, og kanden med olie blev ikke tom. </p><p><q>17</q> Men en dag blev kvindens søn syg. Det gik hurtigt ned ad bakke med ham og han døde. </p><p><q>18</q> Åh, du profet! græd hun, Hvad galt har jeg gjort imod dig? Kom du hertil for at minde Gud om mine synder, så han kunne straffe mig ved at slå min dreng ihjel? </p><p><q>19</q> Giv drengen til mig! svarede Elias. Så tog han drengen i sine arme, bar ham ovenpå til gæsteværelset, hvor han boede, og lagde ham på sengen. <q>20</q> Derpå råbte han til Herren: Min Gud, hvorfor har du bragt ulykke over denne enke, som har vist mig så stor en gæstfrihed? <q>21</q> Derefter bøjede han sig hen over drengen tre gange, mens han fortsat råbte til Herren: Herre, min Gud, gør dog drengen levende igen! </p><p><q>22</q> Herren hørte Elias bøn, og drengen blev levende igen. <q>23</q> Så fulgte Elias ham nedenunder til hans mor. Se, her er din søn! sagde han. Han lever! </p><p><q>24</q> Da udbrød enken: Nu ved jeg, at du er en profet, og at det, du siger, er sandt, for det er jo Herrens ord! </p>"}