{"text":"<h3>Elias vender tilbage til kong Ahab</h3><p><q>1</q> I tørkens tredje år sagde Herren til Elias: Opsøg kong Ahab og sig til ham, at det ikke varer længe, før jeg sender regn igen. <q>2-5</q> Så tog Elias af sted for at finde Ahab. </p><p>Ahab havde en hofchef ved navn Obadja, som var en mand, der virkelig havde ærefrygt for Herren. Engang, da Jezabel havde forsøgt at udrydde alle Herrens profeter, havde Obadja skjult 100 af dem i to huler, 50 i hver, og han havde sørget for mad og drikke til dem. </p><p>Hungersnøden i Samaria var efterhånden blevet helt ulidelig. Derfor tilkaldte Ahab Obadja og sagde til ham: Vi bliver nødt til at rejse rundt i landet til alle bække og kildevæld for om muligt at finde græsning til mine heste og muldyr. Ellers bliver vi nødt til at aflive nogle af dem! <q>6</q> Så fordelte de opgaven imellem sig og tog af sted i hver sin retning. </p><p><q>7</q> Mens Obadja nu vandrede af sted, stod Elias pludselig foran ham. Obadja genkendte ham og kastede sig på knæ med ansigtet mod jorden i ærbødighed. </p><p>Er det virkelig dig, Elias, min herre? </p><p><q>8</q> Ja, det er mig, svarede Elias. Gå hen til kongen og sig, at jeg vil tale med ham. </p><p><q>9</q> Åh nej, herre, indvendte Obadja. Hvad har jeg dog gjort? Vil du have mig slået ihjel? <q>10</q> Du kan tro, kongen har sendt bud overalt - selv til nabolandene - for at lede efter dig. Og når folk sagde, de ikke havde set dig, tvang han dem til at sværge på det. <q>11</q> Nu står du så her og siger: Sig til kongen, at Elias er her! <q>12</q> Hvad nu hvis Herrens Ånd pludselig bortrykker dig til et sted, jeg ikke kender? Når jeg så melder kong Ahab, at jeg ved, hvor du er, og når kongen så alligevel ikke kan finde dig, så slår han mig ihjel. Det synes jeg ikke, jeg fortjener, for jeg har hele mit liv tjent Herren. <q>13</q> Har du ikke hørt, hvad jeg gjorde, dengang Jezabel ville slå alle Herrens profeter ihjel, hvordan jeg skjulte 100 af dem i to huler og kom med mad og drikke til dem? <q>14</q> Og nu siger du: Sig til kongen, at Elias er her! - Åh nej, han slår mig ihjel! </p><p><q>15</q> Elias svarede: Så sandt Herren lever, den almægtige Gud, som jeg tjener, jeg vil mødes med Ahab i dag! </p><h3>Styrkeprøven på Karmels bjerg</h3><p><q>16</q> Så tog Obadja af sted for at fortælle Ahab, at Elias var kommet, og Ahab gik ham i møde. </p><p><q>17</q> Er det virkelig dig, din ulykkesfugl? udbrød Ahab ved synet af Elias. Det er jo dig, vi kan takke for al den elendighed! </p><p><q>18</q> Nej, den elendighed kan du takke dig selv for, svarede Elias, for det er dig og din fars slægt, der nægter at adlyde Herrens befalinger, fordi I hellere vil dyrke Baal. <q>19</q> Men hør nu her! Du skal kalde hele Israels folk sammen på Karmels bjerg. Der vil jeg mødes med dem og de 450 baalsprofeter og de 400 Asheraprofeter, som Jezabel har ansat. </p><p><q>20</q> Ahab indkaldte så hele folket og alle sine profeter til at samles på Karmels bjerg. </p><p><q>21</q> Elias stillede sig op foran hele forsamlingen og råbte: Hvor længe vil I stå med et ben i hver lejr? Hvis I mener, at Herren er den sande Gud, så bring jeres ofre til ham, men mener I, det er Baal, så bring jeres ofre til ham. Der var dødstille. </p><p><q>22</q> Så fortsatte Elias: Jeg er den eneste af Herrens profeter, der er tilbage, mens der er 450 baalsprofeter. <q>23</q> Men lad os nu få fat i to ungtyre. Så skal Baals profeter vælge, hvilken af dem de vil have. Derpå skal de partere den og lægge den oven på brændet på Baals alter. Men de må ikke tænde ild! Derefter gør jeg den anden tyr i stand og lægger den oven på brændet på Herrens alter - uden at tænde ild! <q>24</q> Så skal I bede til jeres gud, mens jeg vil bede til Herren. Den gud, der svarer ved at sende ild fra himlen og antænde brændet på sit alter, er den sande Gud! </p><p>Hele forsamlingen syntes godt om det forslag. <q>25</q> Så vendte Elias sig mod baalsprofeterne. I kan begynde, siden I er de fleste, sagde han. Vælg jeres tyr, gør den i stand og bed til jeres gud. Men I må ikke sætte ild til brændet! </p><p><q>26</q> Så tog de den ene tyr, gjorde den i stand og lagde den på Baals alter, og fra morgen til middag råbte de på Baal. Åh Baal, hør os! råbte de, men der hørtes ikke en lyd, og der skete ingen verdens ting. Så dansede og hoppede de rundt om alteret, til de var helt udmattede. </p><p><q>27</q> Ved middagstid begyndte Elias at håne dem. I må råbe noget højere! sagde han. Det er jo en gud, I skal råbe op! Enten sidder han og filosoferer, eller han er gået på toilettet, eller han er ude at rejse. Måske er han faldet i søvn, så han først lige skal vågne? </p><p><q>28</q> Så råbte de endnu højere og skar sig selv med sværd og spyd, til blodet flød, sådan som de havde for vane i deres ritualer. <q>29</q> De fortsatte med deres desperate råben og skrigen til langt ud på eftermiddagen, men der var stadig intet svar - ikke en lyd! </p><p><q>30</q> Til sidst råbte Elias til folket: Kom herover til mig! Og mens hele forsamlingen flokkedes om ham, gav han sig til at genopbygge Herrens alter, som var blevet revet ned. <q>31</q> Han udvalgte sig 12 sten, der skulle symbolisere de 12 stammer, efterkommerne af Jakobs 12 sønner, ham, som Herren selv havde givet navnet Israel.<q>32</q> Med disse sten genopbyggede han alteret. Derefter gravede han en rende rundt om alteret, <q>33</q> lagde brændet til rette, parterede ungtyren og lagde kødet oven på alterbrændet. </p><p><q>34</q> Fyld fire krukker med vand, sagde han så, og øs vandet over brændofferet og brændet! </p><p>Da det var gjort, sagde han: Én gang til! Så gjorde de det igen. Og så en sidste gang! sagde han. Så hældte de vand over for tredje gang <q>35</q> med det resultat, at vandet drev ned ad alteret og fyldte renden rundt om. </p><p><q>36</q> På det tidspunkt hvor man bringer aftenofferet, gik Elias frem til alteret og bad: Herre, Abrahams, Isaks og Jakobs Gud, lad det i dag blive klart for enhver, at du er Israels Gud, og at jeg som din tjener har gjort det her på din befaling! <q>37</q> Herre, hør min bøn! Svar mig, så dette folk kan forstå, at du er deres Gud, og at du ønsker at føre dem tilbage til dig! </p><p><q>38</q> Da faldt Herrens ild fra himlen og fortærede brændofferet, brændet, stenene og jorden rundt om, ja selv vandet i renden slikkede ilden op! </p><p><q>39</q> Hele folket så det, og de kastede sig ned med ansigtet mod jorden og råbte: Herren er Gud! Herren er Gud! </p><p><q>40</q> Grib alle baalsprofeterne! beordrede Elias. Lad ingen undslippe! Da de var pågrebet, lod Elias dem føre ned til Kishonbækken, hvor han slog dem ihjel. </p><h3>Elias venter på regn</h3><p><q>41</q> Derefter sagde Elias til Ahab: Nu kan du godt give dig til at spise og drikke, for jeg hører susen af et mægtigt regnvejr! </p><p><q>42</q> Det gjorde Ahab så, mens Elias gik op på toppen af Karmels bjerg og lagde sig på knæ på jorden med ansigtet mellem knæene. <q>43</q> Gå hen og se ud over havet! sagde han til sin tjener. Tjeneren gjorde, som han fik besked på, men han kom hurtigt tilbage. Der er ikke noget at se! sagde han. Syv gange bad Elias ham gå hen og spejde ud over havet. De første seks gange kom tjeneren tilbage uden at kunne se noget tegn på regn, <q>44</q> men den syvende gang sagde tjeneren: Nu kan jeg se en lille sky i horisonten; den er på størrelse med en hånd! </p><p>Da udbrød Elias: Skynd dig hen til kong Ahab og sig, at han skal spænde for sin vogn og skynde sig hjem, før regnen forhindrer ham i at komme ned fra bjerget. </p><p><q>45</q> Kort efter var himlen sort af regnskyer, og det blæste op til storm. Ahab steg op i sin vogn og kørte af sted mod Jizreel. <q>46</q> Men Herren gav Elias ekstra styrke, så han løb foran Ahabs vogn hele vejen til Jizreel. </p>"}