{"text":"<p><q>1</q> Kong Salomon havde herredømmet over alle landene fra Eufratfloden i nord til den egyptiske grænse mod syd, inklusive filistrenes land. De lande, han havde underlagt sig, betalte skat til ham og var loyale over for ham hele hans liv. </p><p><q>2</q> Hoffets daglige fødevareforbrug bestod af 30 sække fint hvedemel, 60 sække usigtet mel, <q>3</q> ti stykker fedekvæg, 20 stykker græskvæg, 100 stykker småkvæg og fra tid til anden hjorte, gazeller, rådyr og fede gæs. <q>4</q> Salomon regerede over en række vasalstater fra Tifsa ved Eufratfloden mod nord til Gaza mod syd, og han havde fred til alle sider. <q>5</q> Så længe Salomon levede, havde Israels befolkning fred lige fra Dan i nord til Beersheba i syd, og alle kunne i ro og mag dyrke deres figentræer og vinplanter. </p><p><q>6</q> Salomon havde 4.000 heste til at trække sine stridsvogne og 12.000 rideheste til sine ryttere. <q>7</q> Hver måned sørgede distriktsguvernørerne for mad til Salomon og hans hof <q>8</q> samt for byg og hø til hestene i de kongelige stalde. </p><p><q>9</q> Gud gav Salomon usædvanlig visdom og indsigt og en omfattende viden på mange felter - <q>10</q> ja, i visdom overgik han langt Østens og Egyptens vismænd. <q>11</q> Selv Etan fra Zerachs slægt kunne ikke måle sig med ham - og langt mindre Mahols sønner Heman, Kalkol og Darda. Hans berømmelse nåede langt ud over rigets grænser til de omkringliggende nationer. <q>12</q> Han forfattede 3.000 ordsprog og skrev 1005 sange. <q>13</q> Han havde en bred viden om pattedyr, fugle, krybdyr og fisk, og han vidste alt om planter lige fra Libanons store cedre til den lille ysop, der vokser i sprækker i muren. <q>14</q> Konger fra mange lande sendte deres folk til ham for at få råd og vejledning. </p><h3>Tempelbyggeriet forberedes</h3><p><q>15</q> Kong Hiram af Tyrus var en god ven af David. Da han hørte, at Davids søn Salomon var blevet konge i Israel, sendte han en delegation af sted med lykønskninger. <q>16</q> Salomon sendte følgende brev med tilbage til kong Hiram: <q>17</q> Du ved, hvordan David blev angrebet fra alle sider af nabolandene, så han ikke var i stand til at bygge det hus, som han ønskede at bygge for Herren, sin Gud. Men Herren hjalp ham til at besejre alle hans modstandere. <q>18</q> Nu har Herren, min Gud, skaffet mig ro. Ingen fjender truer udefra, og ingen oprører undergraver riget indefra. <q>19</q> Derfor har jeg planer om at bygge Herren, min Gud, et hus, for Herren sagde til min far: Din søn, som jeg vil gøre til konge efter dig, skal bygge mit hus! <q>20</q> Gør mig nu den tjeneste at hjælpe mig med det projekt: Send skovarbejdere til Libanons bjerge, så de kan hugge cedertræ til mig. Jeg vil så sende folk af sted, som kan hjælpe dem. Men der er ingen, der kan hugge tømmer så godt som jer sidoniere. Jeg vil naturligvis betale dine folk, hvad du forlanger. </p><p><q>21</q> Hiram blev så begejstret for Salomons brev, at han udbrød: Lovet være den Gud, der har givet David sådan en vis søn til at herske over Israels mægtige folk! <q>22</q> Derpå sendte han svar tilbage til Salomon: Jeg har modtaget dit brev og vil gøre, hvad du bad mig om. Vi kan levere både cedertræ og cypres. <q>23</q> Mine folk skal nok sørge for transporten af tømmeret fra Libanons bjerge ud til Middelhavet, hvor de vil binde tømmeret sammen til flåder og fragte det langs kysten til det sted, du ønsker. Der vil flåderne så blive skilt ad igen, og du kan fragte tømmeret videre. Hvad betaling for tømmeret angår, bedes du sende mig fødevarer til mit hof. </p><p><q>24</q> På den måde fik Salomon fat i alt det ceder- og cyprestræ, han havde brug for, <q>25</q> og som betaling sendte han årligt 20.000 sække hvede og 20 ankre olivenolie til kong Hirams hof. </p><p><q>26</q> Herren gav Salomon stor visdom, som han havde lovet, og Hiram og Salomon indgik en formel fredsaftale. </p><p><q>27</q> Salomon udskrev 30.000 mænd fra hele Israel til træfældningsarbejdet <q>28</q> og sendte dem holdvis til Libanon - 10.000 ad gangen - således at hvert hold arbejdede en måned i Libanon og havde to måneders orlov hjemme. Adoniram havde overopsyn med arbejdslejren. </p><p><q>29</q> Desuden udskrev Salomon 80.000 mænd til at hugge stenblokke i de nærliggende bjerge, 70.000 mænd til at transportere stenene, <q>30</q> og 3600 arbejdsformænd. <q>31</q> Stenhuggerne brød store klippeblokke løs til templets fundament. Det var et yderst kostbart projekt. <q>32</q> Salomons og Hirams folk fik hjælp af eksperter fra Gebal til den videre forarbejdning af både stenblokke og tømmer. </p>"}