{"text":"<h3>Salomon bygger sit eget paladskompleks</h3><p><q>1</q> Det tog Salomon 13 år at opføre sit eget paladskompleks. </p><p><q>2-3</q> En af bygningerne kaldte han Libanonskovhallen. Den var 100 alen lang, 50 alen bred og 30 alen høj. Den var bygget op omkring fire rækker cedertræssøjler. Loftkonstruktionen bestod af 3 gange 15 store tværbjælker af cedertræ, som hvilede på disse cedertræssøjler. Oven på tværbjælkerne var der lagt et bræddeloft bestående af cedertræsplanker.<q>4</q> I hallens langsider var der vinduer, der sad over for hinanden i tre niveauer. <q>5</q> I hver ende af hallen var der tre rektangulære døråbninger, der også sad overfor hinanden. </p><p><q>6</q> Han byggede også Søjlehallen. Den var 50 alen lang og 30 alen bred med en overdækket terrasse, hvis tag blev båret af en række søjler. </p><p><q>7</q> Desuden byggede han Domhuset, hvor hans trone stod. Det var her, han afsagde dom i de forskellige retssager, der blev bragt til ham. Det var indvendigt beklædt med cedertræspaneler fra gulv til loft. </p><p><q>8</q> Salomons private beboelseshuse lå bag Domhuset inden for den mur, som omgav hele paladskomplekset. Det hus, han lod opføre til den egyptiske prinsesse, han havde giftet sig med, svarede i størrelse og udstyr til hans eget. <q>9</q> Husene blev bygget af store, smukke sandsten, som var blevet hugget ud og savet til i bestemte mål. Disse sten blev brugt til husmurene, hele vejen fra nederst til øverst, og de blev også brugt til muren omkring paladsgården. <q>10</q> Stenene til fundamentet var ekstra store, nogle var ti alen lange, andre otte alen. <q>11</q> Oven på fundamentet blev der så bygget med de andre sten, der var tilhugget efter bestemte mål, samt med cedertræ. <q>12</q> Muren omkring paladsets gård bestod af tre lag tilhugne sten med et lag cedertræsbjælker ovenpå, svarende til den mur, der omgav templet og forhallen foran templet. </p><h3>Huram laver de øvrige ting til templet</h3><p><q>13-14</q> Kong Salomon sendte bud til Tyrus efter en kunsthåndværker og fik fat i en mand ved navn Huram, som var ekspert i bronzestøbning. Han var søn af en enke fra Naftalis stamme, og hans far havde været en dygtig bronzesmed i Tyrus. Sådan kom Huram i arbejde hos kong Salomon. </p><p><q>15</q> Han lavede to bronzesøjler, 18 alen i højden og 12 alen i omkreds. <q>16</q> Derefter formede han to søjlehoveder af bronze, der var 5 alen høje. <q>17</q> Hvert søjlehoved var dekoreret med syv rækker kædelignende bronzefletværk. <q>18</q> Oven over dem anbragte han to rækker granatæbler i bronze. <q>19</q> De øverste fire alen af søjlehovederne var bøjet udad som en liljeblomst. <q>20</q> De to rækker granatæbler, 100 i hver række, var anbragt over den fortykkede kant forneden på søjlehovedet ved siden af fletværket. <q>21</q> Disse to søjler blev placeret foran tempelindgangen. Søjlen mod syd blev kaldt Jakin, og søjlen mod nord blev kaldt Boaz. <q>22</q> Dermed var søjlerne færdige. </p><p><q>23</q> Han støbte også en stor, rund vandbeholder, 5 alen dyb, 10 alen i diameter og 30 alen i omkreds. Den blev kaldt bronzehavet. <q>24</q> På ydersiden lige under kanten hele vejen rundt lavede han to rækker græskarlignende udsmykninger, 10 for hver alen, formet i ét med resten af bronzehavet. <q>25</q> Beholderen stod på tolv bronzeokser, der vendte halerne mod hinanden, således at okserne tre og tre så i retning af de fire verdenshjørner. <q>26</q> Beholderens tykkelse var en håndsbred, og kanten var bøjet udaf som kanten på en kop eller som toppen af en liljeblomst. Den rummede 2.000 bat.</p><p><q>27</q> Derpå lavede han ti rulleborde af bronze, fire alen lange, fire alen brede og tre alen høje. <q>28</q> Bordene var konstrueret med sidepaneler, som var sat fast på de fire ben i hjørnerne. <q>29</q> Sidepanelerne var dekoreret med løver, okser og keruber. Både over og under løverne og okserne var der dekorationer formet som kranse, der hang nedad. <q>30</q> Alle disse borde havde fire bronzehjul med bronzeaksler. I hvert hjørne var der en lodret stang, som ragede lidt op, så det tilhørende vandfad kunne blive holdt på plads oven på bordet. Også disse støttestænger var af bronze, og de var dekoreret med kranselignende ornamenter. <q>31</q> På oversiden af hvert rullebord var der en cirkulær fordybning som et underlag til støtte for vandfadet. Den var en alen dyb med en støttehylde nedenunder på en ekstra halv alen. Der var også dekorationer ved kanten af denne fordybning. Sidepanelerne var dog firkantede, ikke runde. </p><p><q>32</q> De fire hjul sad under sidepanelerne og havde en diameter på halvanden alen. Hjulakslerne gik igennem de fire hjørneben. <q>33</q> Hjulene lignede almindelige vognhjul, men både aksler, eger, fælge og nav var støbt i metal. <q>34</q> I hvert hjørne var der et håndtag, som var ud i ét stykke med resten af bordet. <q>35</q> Ved overkanten af bordet var der en bort på en halv alens bredde, der gik hele vejen rundt.<q>36</q> Keruber, løver, palmetræer og kransedekorationer smykkede det hele, hvor der var plads. <q>37</q> Alle ti rulleborde var fuldstændig ens, idet de blev støbt ved brug af de samme forme. </p><p><q>38</q> Derefter lavede han ti store vandfade af bronze og placerede dem i den dertil indrettede fordybning i rullebordene. Hvert fad var fire alen i diameter og rummede knap 900 liter vand.<q>39</q> De ti rulleborde med tilhørende vandfade blev placeret i templets forgård, fem på templets sydside og fem på nordsiden. Bronzehavet blev placeret ved templets sydøstlige hjørne. </p><p><q>40</q> Endelig lavede Huram diverse redskaber såsom askebakker, skovle og stænkeskåle. Derefter var han færdig med inventaret til Herrens hus og havde således fuldført den opgave, kong Salomon havde givet ham. <q>41-42</q> Det følgende er en liste over de ting, Huram lavede: </p><p>De to søjler; de to liljeformede søjlehoveder med tilhørende fletværk og de 400 granatæbler; <q>43</q> de ti rulleborde med de ti store vandfade; <q>44</q> bronzehavet og dets fundament bestående af tolv okser; <q>45-46</q> askebakkerne, skovlene og stænkeskålene. </p><p>Alle disse genstande var lavet af blankpoleret bronze og støbt i lerforme i Jordandalen mellem Sukkot og Zaretan. <q>47</q> Totalvægten af den bronze, der blev brugt til Hurams arbejde, vides ikke; der gik simpelt hen så meget bronze til, at Salomon opgav at veje det. </p><p><q>48</q> Salomon fik al inventaret til brug inde i selve templet belagt med rent guld - både redskaberne, røgelsesalteret, bordet til de hellige brød, <q>49</q> de ti lysestager (fem stager ved hver langvæg i tempelrummet uden for det allerhelligste rum), alle blomsterdekorationerne, lamperne, vægetængerne, <q>50</q> baljerne, vægesaksene, stænkeskålene, fadene og fyrbækkenerne. Både hængslerne til dørene ind til det allerhelligste rum og dørene ved templets hovedindgang blev belagt med guld. </p><p><q>51</q> Da Herrens hus stod færdigt, tog kong Salomon de gaver af sølv og guld og andre kostbarheder, som hans far havde givet til Herren, og han placerede det hele i skatkammeret i Herrens hus. </p>"}