{"text":"<h3>Davids sidste formaning til Salomon</h3><p><q>1</q> Kort efter, da David lå for døden, kaldte han Salomon ind for at give ham sine sidste ord: </p><p><q>2</q> Alle skal jo dø, og nu er det snart min tur! Men Salomon, jeg har tillid til, at du vil blive en stærk og værdig efterfølger. <q>3</q> Gør altid, som Gud siger! Adlyd omhyggeligt de love og forordninger, som han gav os gennem Moses, så vil dit liv lykkes. <q>4</q> Hvis du altid er lydig, vil Herren opfylde det løfte, han gav mig, for han har lovet, at hvis mine børn og deres efterkommere tager sig i agt og viser helhjertet trofasthed imod ham, vil der i al fremtid være en af mine efterkommere på tronen i Israel. </p><p><q>5</q> Hør nu efter! Du ved, at Joab myrdede mine to hærførere Abner og Amasa, da han i fredstid stak dem ned uden varsel som hævn for, hvad de havde gjort i en krigssituation. <q>6</q> Du er en klog mand, Salomon, og du ved, hvad du bør gøre: Lad ikke Joab dø en fredelig død i sin alderdom. <q>7</q> Men Barzillajs sønner fra Gilead skal du vise godhed, og du skal sørge for deres fornødenheder, for de tog sig af mig, dengang jeg flygtede fra din bror Absalom. <q>8</q> Og husker du Shimi, Geras søn af Benjamins stamme fra Bahurim? Han forbandede mig groft, da jeg var på vej til Mahanajim. Men da han senere kom ned til Jordanfloden for at møde mig, lovede jeg, at jeg ikke ville slå ham ihjel. <q>9</q> Men det betyder ikke, at han er uskyldig. Salomon, du er en klog mand; du finder nok på råd, så Shimi får en blodig død! </p><p><q>10</q> Derefter døde David, og han blev begravet i Davidsbyen.<q>11</q> Han havde regeret i Israel i 40 år, de syv med hovedsæde i Hebron og de 33 med hovedsæde i Jerusalem. <q>12</q> Salomon blev den nye konge efter sin far David, og hans kongedømme var stærkt fra starten. </p><h3>Salomon befæster sit kongedømme</h3><p><q>13</q> En dag opsøgte Adonija Salomons mor, Batsheba. </p><p>Kommer du i et fredeligt ærinde? spurgte hun. </p><p>Ja, det gør jeg, svarede Adonija. <q>14</q> Faktisk kommer jeg for at bede dig gøre mig en tjeneste. </p><p>Hvilken tjeneste? spurgte hun. </p><p><q>15</q> Jo, ser du, begyndte Adonija. Det var jo egentlig mig, der havde krav på tronen, for jeg var den ældste af Davids sønner, der er i live, og hele Israel forventede, at jeg blev konge. Men så overtog min bror som bekendt det hele - og det må vel være Herrens vilje. <q>16</q> Nu beder jeg dig blot love mig, at du vil gøre mig en lille tjeneste. </p><p>Hvad drejer det sig om? spurgte Batsheba. </p><p><q>17</q> At du taler til kong Salomon på mine vegne, svarede Adonija. Jeg ved jo, at han vil gøre, hvad du beder ham om. Bed ham om at give mig Abishag fra Shunem til kone. </p><p><q>18</q> Jeg skal gøre, hvad jeg kan, lovede hun. </p><p><q>19</q> Så gik Batsheba til kong Salomons tronsal. Da hun kom ind, gik han hende i møde og bøjede sig dybt for hende, hvorefter han gav ordre til, at der skulle bæres en trone frem til hende. Den blev anbragt på hans højre side, og hun tog plads. </p><p><q>20</q> Jeg vil bede dig gøre mig en lille tjeneste, begyndte hun. Jeg håber ikke, du skuffer mig. </p><p>Hvad tænker du på, mor? spurgte han. Du ved, jeg ikke vil nægte dig noget! </p><p><q>21</q> Så lad din bror Adonija få lov at gifte sig med Abishag, svarede hun. </p><p><q>22</q> Er du vanvittig? udbrød Salomon. Hvorfor tror du, han beder om Abishag? Han kunne lige så godt bede om kongeværdigheden med det samme! Han er jo min ældste bror, og han har tilmed Ebjatar og Joab på sin side. <q>23-24</q> Da svor kong Salomon: Måtte Herren straffe mig om ikke den listige anmodning kommer til at koste Adonija livet! Jeg sværger ved den levende Gud, han, der indsatte mig som konge efter min far og som lovede mig, at min slægt skulle være konger efter mig, at Adonija skal dø allerede i dag! </p><p><q>25</q> Salomon befalede Benaja, at han straks skulle hugge Adonija ned med sit sværd. </p><p><q>26</q> Kongen sagde derefter til Ebjatar: Tag hjem til din gård i Anatot. Jeg burde egentlig også lade dig henrette, men lad os nu se tiden an, for trods alt bar du Herren, den Almægtiges, Ark, dengang min far var konge, og du udholdt din del af de strabadser, min far måtte igennem. </p><p><q>27</q> Dermed blev Ebjatar afsat fra sin stilling som præst for Herren, og samtidig opfyldtes det ord, Herren havde talt i Shilo om Elis efterkommere. </p><p><q>28</q> Da Joab hørte nyheden om Adonijas død, søgte han straks tilflugt i helligdommen og greb fat om alterets horn. Han var i fare, fordi han havde støttet Adonija i hans oprør, selv om han ikke havde støttet Absalom. <q>29</q> Da kong Salomon fik at vide, hvor Joab gemte sig, sendte han Benaja af sted for at henrette ham. </p><p><q>30</q> Benaja gik hen til teltet og sagde til Joab: I kongens navn: Kom ud! </p><p>Nej, svarede Joab, jeg bliver her, til jeg dør! </p><p>Så vendte Benaja tilbage til kongen med den besked. </p><p><q>31</q> Godt, svarede kongen, så lad ham dø der! Henret ham ved alteret og begrav ham. Så hviler skylden for de mord, han har begået på uskyldige mennesker, ikke længere på mig og min fars slægt. <q>32</q> Herren vil holde ham personligt ansvarlig for at have myrdet to mænd, der var bedre end ham, for det var ikke med min fars samtykke, at de blev myrdet, hverken Abner, der var øverstkommanderende for Israels hær, eller Amasa, der var øverstkommanderende for Judas hær. <q>33</q> Må skylden alene tilregnes Joab og hans efterkommere, og må Herren frifinde David og hans efterkommere i den sag. </p><p><q>34</q> Så gik Benaja tilbage og dræbte Joab, og han blev begravet uden for sit hus i ørkenen. <q>35</q> Kongen udpegede derefter Benaja til sin nye hærfører og Zadok til præst ved helligdommen i Ebjatars sted. </p><p><q>36-37</q> Kongen sendte nu bud efter Shimi og sagde: Byg dig et hus her i Jerusalem. Du er under husarrest, og du må ikke forlade byen, uanset hvad der sker. I samme øjeblik du overskrider Kedronbækken, er du dødsens, og du er selv ude om det. </p><p><q>38</q> Godt, svarede Shimi. Du er min herre og konge, og jeg vil gøre, som du siger. Han blev derefter i Jerusalem i lang tid. </p><p><q>39</q> Men tre år senere flygtede to af Shimis slaver til kong Akish i Gat. Da Shimi fik at vide, at hans slaver var i Gat, <q>40</q> sadlede han sit æsel og opsøgte kong Akish. Efter at have fundet sine slaver vendte han tilbage til Jerusalem. </p><p><q>41</q> Salomon fik imidlertid at vide, at Shimi havde forladt Jerusalem og var taget til Gat og hjem igen. <q>42</q> Da sendte han bud efter ham og sagde: Befalede jeg dig ikke i Guds navn at blive i Jerusalem, hvis du havde dit liv kært? Og svor du ikke på, at du ville blive i byen? <q>43</q> Hvorfor har du da trodset min befaling og brudt din ed? <q>44</q> Og hvad med alle de onde ting, du gjorde mod min far, David? Nu vil Herren straffe dig for din ondskab, <q>45</q> men hans velsignelse vil fortsat hvile over Davids slægt, så de kan bevare kongemagten for evigt. <q>46</q> På kongens befaling henrettede Benaja så Shimi. </p><p>Med Adonijas og Joabs død blev Salomons kongedømme yderligere befæstet. </p>"}