{"text":"<p><q>1</q> Profeten Jehu, Hananis søn, kom til Basha med et ord fra Herren: </p><p><q>2</q> Jeg løftede dig op fra støvet og gjorde dig til konge over mit folk Israel. Men du følger i Jeroboams fodspor og lokker mit folk til synd, så de gør oprør mod mig. <q>3</q> Jeg vil snart udrydde dig og din slægt fuldstændigt, akkurat som det skete med Jeroboams slægt. <q>4-7</q> Dem fra din slægt, som bliver dræbt i byen, vil hundene æde, og dem, som bliver dræbt på landet, vil fuglene æde! Herren udtalte denne dom over Basha og hans slægt, fordi Basha havde gjort ham vred ved at følge i Jeroboams fodspor og gøre oprør mod Herren, og fordi han havde udryddet Jeroboams slægt. Bashas øvrige bedrifter står nedskrevet i Israels kongers krønikebog. Da Basha døde, blev han begravet i Tirtza, og hans søn Ela overtog kongetronen. </p><h3>Diverse onde konger i Israel</h3><p><q>8</q> Ela, Bashas søn, kom til magten i kong Asa af Judas 26. regeringsår, men han kom kun til at regere i to år.<q>9</q> Zimri, der stod i spidsen for halvdelen af vogntropperne, lavede en sammensværgelse imod ham. En dag, da kong Ela var på besøg hos sin hofmarskal, Artza, i residensbyen Tirtza, og var blevet godt beruset, <q>10</q> trængte Zimri ind i huset og myrdede ham. Mordet fandt sted i kong Asa af Judas 27. regeringsår. Derefter udråbte Zimri sig selv til Israels nye konge. <q>11</q> Han dræbte straks hele kongefamilien, det vil sige alle mandspersoner, som kunne true hans regime. Selv deres slægtninge og venner dræbte han, så der ikke var nogen til at tage blodhævn. <q>12</q> Bashas slægt var nu udryddet, som Herren havde sagt gennem profeten Jehu, <q>13</q> og det var fordi Basha og hans søn Ela havde forledt hele Israels folk til oprør mod Herren ved deres afgudsdyrkelse. <q>14</q> Resten af Elas livshistorie og hans bedrifter er nedskrevet i Israels kongers krønikebog. </p><p><q>15-16</q> Zimri beholdt dog kun kongemagten i syv dage. De israelitiske soldater var på det tidspunkt i færd med at belejre filisterbyen Gibbeton. Da de hørte, at Zimri havde gjort oprør imod kongen og dræbt ham, valgte de straks Omri, hærens øverstkommanderende, til konge. <q>17</q> Omri opgav så belejringen af Gibbeton og med hele Israels hær belejrede han hovedstaden Tirtza, hvor Zimri befandt sig. <q>18</q> Da Zimri indså, at han intet kunne stille op, gik han ind i kongepaladset og satte ild til det. Sådan omkom han, <q>19</q> fordi han gjorde, hvad der var ondt i Herrens øjne og fortsatte i samme spor som Jeroboam, der havde indført afgudsdyrkelse i Israel. <q>20</q> Resten af Zimris bedrifter og detaljer om hans oprør mod kongen er nedskrevet i Israels kongers krønikebog. </p><p><q>21</q> Befolkningen delte sig nu i to lejre, den ene var loyal over for Omri, den anden udråbte Tibni, søn af Ginat, til konge. <q>22</q> Men Omris hær var den stærkeste, så i løbet af få år blev Tibnis hær besejret. Efter at Tibni var død, blev Omri konge over hele Nordriget. </p><p><q>23</q> Det var i kong Asa af Judas 31. regeringsår, at Omri officielt blev konge over hele Nordriget. Han regerede i alt i 12 år - de første seks år i Tirtza. <q>24</q> Han købte en bakketop af en mand ved navn Shemer for 70 kilo sølv og byggede en by der, som blev hans nye hovedstad. Han kaldte byen Samaria til ære for Shemer. </p><p><q>25</q> Men Omri var værre end nogen anden konge før ham. <q>26</q> Han fortsatte i det spor, Jeroboam var slået ind på, da han fik Israels folk til at gøre oprør mod Herren, deres Gud, gennem deres tåbelige afgudsdyrkelse. <q>27</q> Resten af Omris bedrifter er nedskrevet i Israels kongers krønikebog. <q>28</q> Da Omri døde, blev han begravet i Samaria, og hans søn Ahab blev konge efter ham. </p><h3>Ahab som konge i Israel</h3><p><q>29</q> Ahab blev konge i Israel i kong Asa af Judas 38. regeringsår. Han regerede i 22 år med Samaria som hovedstad. <q>30</q> Han gjorde, hvad der var ondt i Herrens øjne i endnu højere grad end sine forgængere. <q>31</q> Ikke alene fortsatte han i Jeroboams spor og dyrkede de afguder, han havde indført, men han giftede sig endog med Jezabel, sidonierkongen Et-Baals datter, og indførte derved baaldyrkelsen i Israel! <q>32</q> Først byggede han et tempel og et alter for Baal i Samaria. <q>33</q> Derpå lavede han andre afguder og et frugtbarhedssymbol for Asheragudinden. Derved provokerede han Herren, Israels Gud, med sit oprør, og det mere end nogen anden konge i Israel før ham. </p><p><q>34</q> Det var på kong Ahabs tid, at en mand ved navn Hiel fra Betel formastede sig til at genopbyggede Jeriko. Mens han lagde byens nye fundament, døde hans ældste søn Abiram, og da han gjorde byporten færdig, døde hans yngste søn Segub. Derved opfyldtes den forbandelse, som Josva i sin tid havde udtalt.</p>"}