{"text":"<h3>Salomon bygger templet</h3><p><q>1</q> I Salomons fjerde regeringsår, i måneden ziv, det vil sige årets anden måned, påbegyndte han tempelbyggeriet - 480 år efter, at Israels folk havde forladt Egypten. <q>2</q> Templet blev 60 alen langt, 20 alen bredt og 30 alen højt.<q>3</q> Foran indgangen til templet blev der bygget en forhal, 20 alen på den lange led svarende til templets bredde og 10 alen på den korte led. <q>4</q> Hele vejen rundt på templebygningen var der smalle vinduesåbninger. </p><p><q>5-6</q> Rundt langs templets ydermur byggede Salomon en række mindre rum i tre etager. Stueetagen var 5 alen bred, førstesalen var 6 alen bred, og andensalen var 7 alen bred. De bjælker der dannede gulv og loft, hvilede på nogle fremspring i tempelmuren, således at man ikke behøvede at bryde hul i muren for at lave denne tilbygning. </p><p><q>7</q> Tempelbygningens sten var blevet færdighugget i stenbruddet, hvilket betød, at bygningen blev rejst i stilhed uden støj fra hamre, mejsler eller andre jernredskaber. </p><p><q>8</q> Der var kun adgang til den udvendige tilbygning gennem en dør, der vendte mod syd, og trapper førte op til første og anden sal. </p><p><q>9</q> Templets tag bestod af tværbjælker og planker af cedertræ. <q>10</q> Det var også tværbjælker og planker af cedertræ, der forbandt tilbygningen med templet. Hver etage i tilbygningen var 5 alen høj. </p><p><q>11-12</q> Herren talte til Salomon om det tempel, han var i færd med at bygge. Hvis du nøje følger mine instrukser og adlyder mine befalinger, sagde han, vil jeg opfylde det løfte, jeg gav din far, David. <q>13</q> Jeg vil tage bolig iblandt mit folk Israel og ikke forlade dem. </p><p><q>14</q> Da selve tempelbygningen var færdig, fortsatte Salomon med den indvendige indretning. <q>15</q> Væggene blev beklædt med cedertræspaneler fra gulv til loft, og gulvbrædderne var af cyprestræ. <q>16-22</q> Der blev lavet et inderrum på 20 gange 20 gange 20 alen. Det var det allerhelligste rum. Også det rum blev beklædt på alle sider med cedertræsplanker. Det største rum i templet, som kaldtes det hellige, blev således 40 alen langt. Cedertræspaneler dækkede alle murene fuldstændigt, og de blev dekoreret med udskårne figurer af blomsterknopper og udsprungne blomster. </p><p>I templets inderste rum, det allerhelligste, blev pagtens ark anbragt. Røgelsesalteret, som skulle stå foran indgangen til det allerhelligste rum, blev lavet af cedertræ. Templets indersider blev derefter belagt med rent guld, både i det hellige og det allerhelligste. Også cedertræsalteret blev belagt med guld. </p><p><q>23-28</q> I det allerhelligste rum anbragte Salomon to keruber, udskåret af vildt oliventræ. De var 10 alen høje. Hver vinge var 5 alen lang, og hver kerubs vingefang var således 10 alen. De to keruber var nøjagtig ens, og de var begge belagt med guld. De var anbragt således, at deres udbredte vinger til sammen nåede fra væg til væg, og det sted, hvor deres vingespidser rørte hinanden, var nøjagtig midt i rummet. </p><p><q>29</q> Figurer, der skulle forestille keruber, palmetræer og blomster, var sirligt udskåret i panelerne i begge tempelrum, <q>30</q> og selv gulvet i begge rum blev belagt med guld. </p><p><q>31-32</q> Salomon lod fremstille to dørfløje af vildt oliventræ til at lukke af for det allerhelligste rum, og rammen omkring døråbningen blev lavet med en gavl, så den var en femkant. Dørene blev udsmykket med udskårne keruber, palmetræer og blomster, og det hele blev belagt med guld. </p><p><q>33</q> Ved indgangen til det hellige rum lod han også lave en dørramme af vildt oliventræ, men den var firkantet. <q>34</q> Der blev lavet to fløjdøre af cyprestræ, hvor hver fløj havde to dørflader, som drejede på hængsler. <q>35</q> På fløjdørene lod han udskære keruber, palmetræer og blomster, som blev belagt med guld. </p><p><q>36</q> Han lod bygge en mur rundt om den indre forgård med tre lag sten og et lag cedertræsbjælker. </p><p><q>37</q> Tempelbyggeriet startede som sagt i årets anden måned i Salomons fjerde regeringsår, <q>38</q> og det var færdigt til mindste detalje i bul måned, det vil sige den ottende måned, i Salomons 11. regeringsår. Det tog altså godt syv år at opføre templet. </p>"}