{"text":"<h3>Salomon beder om visdom</h3><p><q>1</q> Salomon gik derefter i forbund med Egypten ved at gifte sig med en datter af den egyptiske konge. Han førte hende til Davidsbyen og boede med hende der, indtil Herrens hus, hans eget palads og bymuren blev færdigbygget. </p><p><q>2</q> Da Herrens hus endnu ikke var bygget, udførte folket deres ofringer rundt omkring på landets offerhøje. <q>3</q> Salomon elskede Herren og fulgte nøje de anvisninger, hans far havde givet ham, men han fortsatte dog med at ofre dyr og brænde røgelse på de gamle offerhøje. </p><p><q>4</q> En dag tog Salomon til Gibeon for at ofre, for det store alter fandtes der, og han bragte tusind brændofre på alteret. Mens han var i Gibeon, <q>5</q> viste Herren sig for ham i en drøm om natten og sagde: Bed om hvad du vil, og jeg vil give det til dig! </p><p><q>6</q> Salomon svarede: Du har været umådelig god imod min far, fordi han var både trofast, retskaffen og oprigtig i sit forhold til dig. At du gav ham en søn til at følge ham på tronen er et udtryk for din trofasthed imod ham. <q>7</q> Herre, min Gud, nu har du gjort mig til konge i min fars sted, men jeg er ung og uerfaren. <q>8</q> Det forventes af mig, at jeg skal regere dit udvalgte folk - et folk så stort, at det ikke kan tælles. <q>9</q> Giv mig derfor et lydhørt hjerte, så jeg kan lede dit folk, så jeg kan skelne mellem, hvad der er rigtigt og forkert. For hvem kan magte at regere over dit mægtige folk? </p><p><q>10</q> Herren syntes godt om Salomons ønske <q>11</q> og svarede: Fordi du bad om evne til at træffe de rigtige beslutninger og ikke om rigdom til dig selv, et langt liv, eller død over dine fjender, <q>12</q> vil jeg opfylde din bøn: Jeg vil give dig større visdom end nogen anden nogen sinde har haft eller vil få. <q>13</q> Men jeg vil også give dig, hvad du <i>ikke</i> bad om - nemlig rigdom og berømmelse. Så længe du lever, vil ingen af alle verdens konger kunne måle sig med dig. <q>14</q> Og hvis du adlyder mine love og forordninger, sådan som din far gjorde, vil jeg give dig et langt liv i tilgift. </p><p><q>15</q> Så vågnede Salomon og blev klar over, at han havde drømt; og han vendte tilbage til Jerusalem og gik ind i teltet med Herrens Ark. Foran arken ofrede han brændofre og takofre til Gud, og bagefter holdt han en fest for alle sine embedsmænd. </p><h3>Et eksempel på Salomons visdom</h3><p><q>16</q> En dag søgte to prostituerede audiens hos kongen. De ville have ham til at fælde dom i en bestemt sag. </p><p><q>17</q> Herre, sagde den første, vi to bor i samme hus, og for nylig fødte jeg et barn, mens hun var til stede. <q>18</q> To dage senere fødte hun også et barn. Der var ingen andre end os i huset, så der var ingen vidner. <q>19</q> Men hendes dreng døde midt om natten, fordi hun kom til at ligge på ham. <q>20</q> Mens jeg stadig lå og sov, stod hun op og tog min søn, som lå ved min side, og lagde ham over i sin egen seng. Derefter anbragte hun sin egen døde søn hos mig. <q>21</q> Tidligt om morgenen stod jeg op for at amme mit barn, men så opdagede jeg, at drengen var død! Men da jeg så nøje på ham, kunne jeg se, at den døde dreng slet ikke var min søn. </p><p><q>22</q> Det passer ikke! protesterede den anden kvinde. Det er <i>min</i> søn, der lever, og <i>din</i>, der er død! </p><p>Nej, svarede den første kvinde, den døde dreng er din, og den levende er min! Sådan blev de ved med at skændes et stykke tid. </p><p><q>23</q> Da sagde kongen: I kan åbenbart ikke blive enige. <q>24</q> Hent mig lige et sværd! Så blev der hentet et sværd, <q>25</q> og kongen gav følgende ordre: Tag det levende barn og hug det midt over, så kan hver af kvinderne få halvdelen! </p><p><q>26</q> Men hende, der var mor til barnet, holdt jo af det og råbte: Åh nej, herre, dræb ikke barnet! Så giv det hellere til hende! Men den anden kvinde sagde: Nej, hvis ingen af os kan få barnet, er det bedre at hugge det midt over! </p><p><q>27</q> Da faldt kongens dom: Slå ikke barnet ihjel, befalede han, men giv det til den kvinde, som ønskede at skåne det; for det er hende, der er mor til barnet. </p><p><q>28</q> Rygtet om kongens kloge dom spredtes hurtigt ud over landet, og det skabte respekt omkring ham, for alle var forbløffet over den visdom, Gud havde givet Salomon. </p>"}