{"text":"<h3>Nabots vingård</h3><p><q>1</q> En mand, som hed Nabot, havde en vingård i Jizreel i nærheden af et af kong Ahabs paladser. <q>2</q> En dag sagde kongen til ham: Jeg vil have, at du sælger mig din vingård! Jeg har planer om at bruge den til køkkenhave, for den ligger jo lige ved mit palads. Jeg kan give dig en bedre vingård i bytte eller betale for den kontant, hvis du ønsker det. </p><p><q>3</q> Men Nabot svarede: Gud forbyde, at jeg skulle sælge min slægtsgård! </p><p><q>4</q> Så måtte Ahab gå hjem til paladset med uforrettet sag. Han var godt sur over Nabots afslag, og han ville ikke spise, men lagde sig i sin seng og vendte ansigtet ind mod væggen. </p><p><q>5</q> Hvad i alverden er der i vejen med dig? spurgte hans kone, Jezabel. Hvorfor har du mistet appetitten? Hvad er du så vred over? </p><p><q>6</q> Jeg snakkede med Nabot om, at jeg ville købe hans vingård eller bytte den med en anden, forklarede Ahab. Men han ville ikke af med den! </p><p><q>7</q> Ahab! udbrød Jezabel. Er det dig, der er konge i Israel, eller hvad? Hvis du ikke kan få fat i en sølle vingård, så skal jeg nok sørge for at få den til dig! Spis nu og hold op med at være sur. </p><p><q>8</q> Derpå skrev Jezabel et brev i Ahabs navn, forseglede det med det kongelige segl og sendte det til de ledende mænd i byen. <q>9</q> I brevet stod der: Udråb en fastedag og sørg for at anbringe Nabot på en fremtrædende plads i forsamlingen. <q>10</q> Sørg for at få to slyngler til at sidde over for ham og få dem til at anklage Nabot for at have forbandet Gud og kongen. Før ham derefter bort og sten ham til døde. </p><p><q>11</q> Byens ledere fulgte Jezabels instrukser. <q>12</q> De sammenkaldte til et møde og anbragte Nabot på en fremtrædende plads. <q>13</q> Så kom de to slyngler, og efter at have sat sig over for Nabot fremførte de deres anklager, som gik ud på, at han skulle have forbandet Gud og kongen. Derefter førte man ham uden for byen, stenede ham til døde <q>14</q> og underrettede straks Jezabel om hans død. </p><p><q>15</q> Så snart Jezabel hørte, at Nabot var død, gik hun til kong Ahab og sagde: Nu kan du godt stå op. Nabot er nemlig død, så du kan roligt gå ned og overtage den vingård, han ikke ville sælge til dig! <q>16</q> Så gik Ahab ned til vingården for at overtage den. </p><p><q>17</q> Men Herren sagde til Elias: <q>18</q> Opsøg kong Ahab! Du vil finde ham i færd med at overtage Nabots vingård. <q>19</q> Giv ham så følgende budskab fra mig: Er det ikke nok, at du har myrdet Nabot? Vil du gøre ondt værre ved at stjæle hans ejendom? Som straf for din synd skal hundene slikke dit blod uden for byen, ligesom de slikkede Nabots! </p><p><q>20</q> Elias gik derfor hen til kongen. Nå, så min gamle fjende er ude efter mig! sagde Ahab gnavent til Elias. </p><p>Ja, svarede Elias, jeg er ude efter dig, fordi du har solgt din sjæl til at gøre, hvad der er ondt i Herrens øjne! <q>21</q> Herren vil ramme dig med ulykke og fjerne din slægt som affald. Han vil udrydde hver og en af dine mandlige slægtninge, uden undtagelse! <q>22</q> Herren vil udrydde din slægt, som han udryddede Jeroboams slægt og Bashas slægt, for du har gjort oprør mod ham og ført Israel ud i synd. <q>23</q> Herren har også fortalt mig, at hundene skal æde Jezabels lig ved Jizreels bymur. <q>24</q> Dem fra din slægt, der bliver dræbt i byen, vil hundene æde, og dem, som bliver dræbt på landet, vil fuglene æde. </p><p><q>25</q> Aldrig har der været nogen konge, der som Ahab solgte sin sjæl til at gøre, hvad der var ondt i Herrens øjne. Det var hans kone Jezabel, der forførte ham til det. <q>26</q> Hans skyld blev ikke mindre ved, at han tilbad de samme afskyelige afguder som amoritterne - det folk, som Herren engang havde jaget ud af landet for at skaffe plads for Israels folk. </p><p><q>27</q> Da Ahab hørte Elias profetier, rev han desperat sit tøj i stykker, tog en sæk om sig på den bare krop og fastede. Han sov endda med sækken på og gik tavs og nedtrykt omkring. </p><p><q>28</q> Da sagde Herren til Elias: <q>29</q> Har du set, hvordan Ahab ydmyger sig for mig? Fordi han ydmyger sig, vil jeg ikke udrydde hans slægt i hans egen levetid, men vente til hans søn overtager magten. </p>"}