{"text":"<h3>Afsluttende formaninger</h3><p><q>1</q> Og nu et ord til jer, der er ledere i en menighed. Jeg er selv leder og var vidne til, hvordan Kristus måtte lide, og jeg vil sammen med jer få del i hans herlighed, når den engang åbenbares. Jeg beder jer nu: <q>2</q> Vær gode hyrder for den del af Guds hjord, I har fået ansvar for. Jeres tjeneste skal bygge på ønsket om at gøre Guds vilje og ikke fordi, I føler jer tvunget til det. Gør det ikke for pengenes skyld, men fordi I gerne vil. <q>3</q> Pas på ikke at se menigheden som nogle, I hersker over, men vær et forbillede for dem. <q>4</q> Når så overhyrden kommer, vil I blive belønnet med en herlig sejrskrans, der aldrig visner. </p><p><q>5</q> Også jer unge har jeg et ord til: I skal underordne jer lederne. Ja, I skal alle sammen være ydmyge over for hinanden, for Gud modarbejder de hovmodige, men de ydmyge giver han nåde.<q>6</q> Hvis I vil bøje jer under Guds vældige magt, vil han ophøje jer, når tiden er inde til det. </p><p><q>7</q> Kast alle jeres bekymringer på ham, for han har omsorg for jer. </p><p><q>8</q> Vær altid på vagt over for jeres modstander, Djævelen, for han strejfer omkring som en brølende løve på jagt efter et offer. <q>9</q> Vær stærke i troen og stå hans fristelser imod. Tænk på, at andre kristne over hele verden må gennemgå de samme lidelser, som I skal igennem. <q>10</q> Det er kun en kort tid, I må lide. Al nådes Gud, som gennem Kristus har kaldet jer til evig herlighed, vil opmuntre, støtte, styrke og befæste jer. <q>11</q> Ham tilhører magten i al evighed. Amen. </p><h3>Hilsener</h3><p><q>12</q> Jeg har skrevet dette brev med hjælp fra min trofaste medarbejder Silas for i korthed at opmuntre jer og forsikre jer om, at den Guds nåde, I har taget imod, er sandhed. Hold fast ved det. </p><p><q>13</q> Mange hilsener fra menigheden her i Rom, der er udvalgt sammen med jer. Også min nære ven og medarbejder Markus skal jeg hilse fra. <q>14</q> Nu må I hilse hinanden med et helligt kindkys. Fred være med alle jer, som tilhører Kristus. </p>"}