{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Peter, en af Jesu Kristi apostle. Jeg skriver til de kristne, der bor som fremmede i provinserne Pontus, Galatien, Kappadokien, Asien og Bitynien. <q>2</q> Gud Fader udvalgte jer i sin forudviden til at blive frikendt for skyld og straf, ved at Jesus Kristus ofrede sit liv for jer. I var lydige mod ham og blev genfødt ved Helligånden. </p><p>Må I opleve stadig mere af Guds nåde og fred. </p><h3>Visheden om det evige liv som troens mål</h3><p><q>3-4</q> Vi takker og priser Gud, som er Far til vores Herre, Jesus Kristus. Ved hans store barmhjertighed er vi jo blevet født på ny ved tro på, at Jesus Kristus opstod fra de døde. Og vi er overbeviste om, at vi vil få del i det vidunderlige liv, der venter os i Himlen, det evige liv, som aldrig kan ødelægges eller tabe sin herlighed. <q>5</q> Det gælder alle jer, der gennem jeres tro bliver beskyttet af Guds kraft, indtil I når frem til den fulde frigørelse, som allerede ligger parat, men først bliver virkeliggjort ved afslutningen af den nuværende tidsalder. </p><p><q>6</q> Det kan I se frem til med glæde, selvom I nu for en kort tid må igennem lidelser, som gør jer bedrøvede. <q>7</q> Det er jo sådan, jeres tro prøves og forædles, ligesom guld renses og forædles ved at blive smeltet i ilden. Når troen kommer styrket gennem prøven, er den meget mere værd end et stykke forgængeligt guld, og den vil bringe jer ære, pris og herlighed, når Jesus Kristus åbenbares i sin herlighed. </p><p><q>8</q> I elsker Jesus, selvom I aldrig har set ham, og I tror på ham, selvom I endnu ikke ser ham, og I skal fryde jer over ham med en ubeskrivelig og vidunderlig glæde, <q>9</q> den dag I når målet for jeres tro, nemlig jeres sjæles frelse. </p><p><q>10</q> Den frelse prøvede profeterne at forstå og forestille sig, når de profeterede om den nåde, som I skulle få del i. <q>11</q> Når Kristi Ånd i dem talte om de lidelser, som Messias engang skulle igennem, og om den herlighed, som ville komme bagefter, grundede de over, hvornår og hvordan det ville ske. <q>12</q> De forstod, at budskabet ikke angik dem selv, men deres efterkommere. Det glædelige budskab om Jesus har I nu hørt og taget imod, og det blev fortalt jer af mennesker, som var inspireret af Helligånden, som blev sendt ned fra Himlen. Det er et budskab, som selv englene ville ønske, de kunne forstå.</p><h3>Et liv i lydighed</h3><p><q>13</q> Altså skal I tænke jer godt om og holde hovedet koldt. Hold fast i forventningen om den herlighed, I vil få del i, når Jesus Kristus kommer igen. <q>14</q> Hold fast ved jeres lydighed mod Gud, så I ikke bliver presset tilbage til den egoistiske og syndige levevis, I havde før i tiden, da I ikke kendte Jesus. <q>15</q> Nu skal I leve et rent og helligt liv ligesom Gud, der kaldte jer, er hellig. <q>16</q> Der står jo skrevet: I skal være hellige, for jeg er hellig.<q>17</q> Gud, som I tilhører og kalder jeres Far, dømmer nemlig ikke mennesker efter deres status og meninger, men efter deres handlinger. Lev derfor i ærefrygt for ham under jeres kortvarige ophold her på jorden. </p><h3>Jesus købte os fri til at leve et helt nyt liv i tillid til Guds kraft og kærlighed</h3><p><q>18</q> I ved, hvor meget det kostede Gud at købe jer fri fra det indholdsløse liv, I arvede fra jeres forfædre. Løsesummen var ikke forgængelige, materielle værdier som guld eller sølv. <q>19</q> Nej, I blev købt med Kristi dyrebare blod, blodet fra Guds uskyldige offerlam. <q>20</q> Gud bestemte, længe før verden blev skabt, at Jesus skulle være dette offerlam, og hans plan er nu ved tidernes ende blevet fuldført for jer, <q>21</q> som gennem ham er kommet til tro på den almægtige Gud, der oprejste ham fra de døde og ophøjede ham til den himmelske herlighed. Derfor kan I have fuld tillid til, at Gud giver jer del i det evige liv. </p><p><q>22</q> I lydighed mod sandheden er I nu blevet renset i sjæl og sind, så I oprigtigt kan leve i kærlighed. Så elsk da hinanden inderligt og helhjertet. <q>23</q> I er jo blevet født på ny, ikke ved en naturlig fødsel, men ved en overnaturlig fødsel ved Guds livgivende og evige ord. <q>24</q> Der står jo skrevet: </p><lg><l level='1'>Ethvert menneske er som græs, </l><l level='2'>dets herlighed kortvarig som en kornblomst. </l><l level='1'>Græsset visner, og blomsten falder. </l><l level='2'><q>25</q> Men Guds ord varer til evig tid.</l></lg><p>Og det evige ord har I mødt i budskabet om Jesus. </p>"}