{"text":"<p><q>1</q> Så skiltes de. David forsvandt over markerne, og Jonatan gik hjem. </p><h3>David på flugt fra Saul</h3><p><q>2</q> David kom til byen Nob, hvor han opsøgte præsten Ahimelek. Ahimelek blev fyldt med bange anelser, da han så David komme alene. </p><p>Hvorfor kommer du uden dine mænd? spurgte han. </p><p><q>3</q> Kongen har sendt mig ud i et hemmeligt ærinde, løj David, og han gav mig klare instrukser om ikke at røbe mit ærinde for nogen. Jeg har sat mine mænd stævne på et aftalt sted. <q>4</q> Men sig mig, har du noget jeg kan spise? Giv mig fem brød, eller hvad du nu har. </p><p><q>5</q> Almindeligt brød har jeg ikke noget af, svarede præsten. Men der er de hellige brød fra Herrens telt. Dem kan du og dine mænd vel få, hvis I ikke er urene efter seksuel kontakt med kvinder.  </p><p><q>6</q> Du kan være ganske rolig, svarede David. Vi har ikke været i nærheden af kvinder siden i forgårs, da vi startede turen. Når mine mænd holder sig rene under de almindelige krigstogter, hvor meget mere da ikke under en vigtig mission, som den vi er på i dag. </p><p><q>7</q> Da der ikke var anden mad til rådighed, gav præsten ham de gamle, hellige brød, som var fjernet fra bordet i Herrens bolig. De bliver jo udskiftet med friske brød hver uge.</p><p><q>8</q> Tilfældigvis opholdt Sauls overhyrde, edomitten Doeg, sig netop på det tidspunkt ved Herrens bolig, så han hørte samtalen. </p><p><q>9</q> David spurgte Ahimelek: Har du ikke et spyd eller et sværd, jeg kan låne? Jeg nåede ikke at få mine våben med, fordi kongens ærinde havde sådan en hast. </p><p><q>10</q> Jeg har filisteren Goliats sværd, ham du slog ihjel i Elahdalen, svarede Ahimelek. Det må du få, hvis du vil have det. Det ligger omme bag den hellige efod rullet ind i en kappe. Der er ikke andre våben her. </p><p>Der findes ikke et bedre sværd, udbrød David. Giv mig det! </p><p><q>11</q> Samme dag fortsatte David flugten fra Saul og kom til filisterkongen Akish i Gat. <q>12</q> Jamen, er det ikke Israels kommende konge, vi giver husly? spurgte Akish mænd hinanden. Var det ikke til hans ære, at kvinderne dansede og sang: Saul har besejret sine tusinder, men David har besejret sine titusinder!? </p><p><q>13</q> Da David hørte, hvordan man snakkede om ham, blev han bange for, hvad kong Akish ville gøre ved ham. <q>14</q> Derfor begyndte han at spille sindssyg. Han kradsede på byporten og lod sit spyt flyde ned i skægget. <q>15</q> Da han blev fanget og ført til kong Akish, sagde Akish til sine mænd: Hvorfor kommer I herhen med ham? I kan da se, at manden er gal. <q>16</q> Synes I ikke, vi har gale folk nok her? Jeg vil ikke have sådan en i mit hus! </p>"}