{"text":"<h3>Hannas barnløshed</h3><p><q>1</q> I byen Rama i Efraims højland boede en mand, som hed Elkana. Hans far hed Jeroham, hans bedstefar hed Elihu, hans oldefar hed Tohu, og hans tipoldefar hed Zuf og kom oprindelig fra Betlehem.</p><p><q>2</q> Elkana havde to koner, Hanna og Peninna. Peninna havde børn, men Hanna havde ingen. <q>3</q> Hvert år rejste Elkana sammen med sin familie til helligdommen i Shilo for at tilbede Herren, den Almægtige, og ofre til ham. Det var på den tid, da Elis to sønner Hofni og Pinehas gjorde tjeneste som præster. <q>4</q> Når kødet fra offerdyret skulle fordeles, gav Elkana Peninna og hvert af hendes børn et stykke hver, <q>5</q> men Hanna gav han to stykker, for han elskede hende, selvom Herren ikke havde givet hende børn. <q>6</q> Peninna plejede at håne Hanna og komme med spydige bemærkninger, fordi hun ikke kunne få børn. <q>7</q> Hvert år gik det på samme måde. Når de rejste op til Herrens hus i Shilo, gjorde Peninna så meget nar af Hanna, at hun græd og ikke ville spise. </p><p><q>8</q> Hvad er der i vejen, Hanna? plejede Elkana at spørge. Hvorfor spiser du ikke? Hvorfor er du så ked af det? Betyder jeg ikke mere for dig end ti sønner? </p><p><q>9</q> Engang, under offermåltidet i Shilo, rejste Hanna sig og gik over til Herrens Hus for at bede. Præsten Eli sad som sædvanlig på sin stol ved indgangen. <q>10</q> I sin dybe smerte og under heftig gråd bad Hanna til Herren <q>11</q> og aflagde et løfte. Åh, almægtige Gud, om du dog ville forbarme dig og se min elendighed, bad hun. Hvis du vil høre min bøn og give mig en søn, så vil jeg give ham tilbage til dig. Han skal tilhøre dig hele sit liv, og som tegn på det vil jeg lade være med at klippe hans hår. </p><p><q>12</q> Sådan bad hun i lang tid. Fra sin plads iagttog Eli hende og så, at hun bevægede læberne, men han kunne ikke høre hendes bøn, <q>13</q> for hun bad i stilhed. Eli troede derfor, at hun var beruset. <q>14</q> Hvorfor kommer du her, når du er beruset? sagde han: Se dog at blive ædru! <q>15</q> Men Hanna svarede: Nej, nej, herre, jeg er ikke beruset. Jeg er i stor nød, og jeg udøste mit hjerte for Herren. <q>16</q> Du må ikke tro, at jeg er en dårlig kvinde. Jeg har hverken drukket vin eller øl. Jeg bad, fordi jeg er ulykkelig. <q>17</q> Hvis det er sådan, det forholder sig, så gå du blot herfra med fred, svarede Eli. Må Israels Gud bønhøre dig, hvad du end har bedt ham om. <q>18</q> Tak for din venlighed, udbrød Hanna. Så gik hun derfra og deltog i offermåltidet og var ikke længere bedrøvet. </p><h3>Samuels fødsel</h3><p><q>19</q> Tidligt næste morgen stod Elkana og hans familie op for endnu en gang at tilbede Herren, inden de vendte tilbage til Rama. Da de var hjemme igen, lå Elkana med sin kone Hanna, og Herren besvarede hendes bøn. <q>20</q> Hun blev gravid, og inden året var omme, fødte hun en søn, som hun kaldte Samuel, for hun sagde: Jeg bad Herren om at få en søn, og han hørte min bøn. </p><p><q>21</q> Næste år, da Elkana og hans familie skulle til Shilo for at bringe det årlige brændoffer og et løfteoffer til Herren, <q>22</q> tog Hanna ikke med. Jeg venter, til drengen er vænnet fra, sagde hun til sin mand. Så vil jeg bringe ham til Herrens hus og lade ham blive der, så længe han lever. <q>23</q> Gør, som du synes bedst, svarede Elkana. Bliv du her og pas drengen. Og må Herren hjælpe dig til at holde dit løfte. Så blev Hanna hjemme og passede barnet. </p><p><q>24</q> Da drengen var vænnet fra, bragte Hanna ham til Herrens hus i Shilo. Hun medbragte en treårs tyr som offergave, ca. 13 kilo mel og en lædersæk med vin. <q>25</q> Efter offerceremonien bragte Hanna sit barn til Eli. <q>26</q> Husker du mig? spurgte hun Eli. Jeg er den kvinde, som stod her og udøste mit hjerte for Herren. <q>27</q> Jeg bad om, at Herren ville give mig en søn, og her er han. Herren hørte min bøn. <q>28</q> Nu vil jeg give ham tilbage til Herren, så han kan tjene Herren hele sit liv. Så tilbad de Herren der. </p>"}