{"text":"<h3>Nabal fornærmer David</h3><p><q>1</q> Kort tid efter døde Samuel. Ved begravelsen samledes hele </p><p>Israel i Rama, og man begravede ham i familiens jord. </p><p>I mellemtiden var David taget tilbage til Maons ørken. <q>2</q> En velstående mand fra Maon havde masser af småkvæg på græs i nærheden af landsbyen Karmel. Han ejede 3000 får og 1000 geder, og det var midt i fåreklipningstiden. <q>3</q> Fåreavlerens navn var Nabal, og han var en efterkommer af Kaleb. I modsætning til sin kone Abigajil, der var både smuk og klog, var Nabal en ond og ubarmhjertig mand. </p><p><q>4</q> Da David hørte, at Nabal var i færd med at klippe sine får og derfor havde gjort klar til en stor fest, <q>5</q> sendte han ti af sine unge mænd til Karmel med følgende besked til Nabal: <q>6</q> David, Isajs søn, siger: Må Herrens fred og velsignelse være over dig og din familie og alt, hvad du ejer. <q>7</q> Jeg har hørt, at du holder fåreklipningsfest. Dengang dine hyrder holdt til i nærheden af os i Karmel, gjorde vi dem aldrig fortræd, og der blev aldrig stjålet noget fra dem. <q>8</q> Spørg selv dine folk, for de kan fortælle dig, at det er sandt. Gør nu gengæld ved at tage vel imod mine unge mænd. Da I holder fest, kunne I måske dele med os? </p><p><q>9</q> De unge mænd tog så hen til Nabal og overbragte Davids hilsen. </p><p><q>10</q> Hvem er David? snerrede Nabal. Og hvem er Isaj? Nu om stunder er der mange slaver, der stikker af fra deres herre. <q>11</q> Skulle jeg tage mit brød og mit vand og mit kvæg, som jeg har slagtet, for at mine fåreklipperne kan feste, og forære det hele til en flok omstrejfere? Ikke på vilkår! </p><p><q>12</q> Så vendte de unge mænd tilbage til David og fortalte ham, hvad Nabal havde sagt. </p><p><q>13</q> Tag jeres sværd! svarede David, mens han spændte bæltet. Så tog han 400 bevæbnede mænd med sig og efterlod de øvrige 200 i lejren. </p><p><q>14</q> I mellemtiden skyndte en af fårehyrderne sig hen til Nabals kone, Abigajil, og sagde: David sendte nogle mænd fra ørkenen med gode ønsker for vores herre. Men han fornærmede dem og skældte dem hæder og ære fra <q>15-16</q> på trods af, at Davids mænd aldrig har gjort os noget ondt. Tværtimod har de gjort alt, hvad de kunne, for at hjælpe os. Dag og nat var de som en mur omkring os og fårene og beskyttede os mod angreb udefra. Så længe de var i nærheden, blev der ikke stjålet noget fra os. <q>17</q> Du må gøre noget for at afværge den ulykke, som nu truer vores herre og hans familie. Nabal er jo så ondsindet, at det ikke nytter at sige noget til ham. </p><p><q>18</q> Abigajil tog straks 200 brød, to skindsække med vin, fem slagtede og tilberedte får, en stor sæk ristet korn, 100 rosinkager og 200 figenkager og læssede det hele på nogle æsler. <q>19</q> Skynd jer af sted, sagde hun til sine folk, jeg følger selv bagefter. Hun sagde ikke noget til sin mand, <q>20</q> men red af sted på sit æsel ad vejen gennem bjergkløften. Der kom David og hans mænd ridende imod hende. </p><p><q>21</q> David havde netop sagt: Det er al den tak, man får for at hjælpe sådan en mand. Vi beskyttede hans får i ørkenen, så intet blev stjålet. Alligevel gengælder han mig godt med ondt. <q>22</q> Må Gud ramme mig med både det ene og det andet, hvis ikke Nabal og alle de mænd og drenge, der er hos ham, er døde inden i morgen tidlig.</p><h3>Abigajil går i forbøn for Nabal</h3><p><q>23</q> Da Abigajil fik øje på David, steg hun af æslet, bøjede sig til jorden for ham og sagde: </p><p><q>24</q> Herre, jeg tager hele skylden på mig. Vær så venlig at høre efter, hvad jeg har at sige. <q>25</q> Nabal er ond og hidsig, men tag dig ikke af ham. Han lever helt op til sit navn - han er et stort fjols. Det ærgrer mig, at jeg ikke så de mænd, du sendte til os. <q>26</q> Herre, siden Gud har bevaret dig fra at tage sagen i din egen hånd og myrde Nabal, beder jeg af hjertet til, at det må gå dine fjender lige så elendigt, som det skulle have gået Nabal. <q>27</q> Tag nu imod denne gave til dig og dine mænd, <q>28</q> og tilgiv mig min dristighed. Herren skal lønne dig ved at sikre dit kongedømme, for det er ham, du kæmper for, og der skal ikke ske dig noget ondt, så længe du lever. <q>29</q> Selv når du jages af dine fjender, skal du være tryg i Herren, din Guds, hånd. Men dine fjender vil han slynge bort som sten fra en slynge. </p><p><q>30-31</q> Når Herren har opfyldt alle sine løfter til dig og har gjort dig til konge over Israel, skal du ikke plages af samvittighedskvaler over at have taget loven i din egen hånd og udgydt uskyldigt blod. Når Herren har opfyldt sine løfter til dig, vil jeg bede dig om at tænke på mig med velvilje. </p><p><q>32</q> David svarede Abigajil: Lovet være Herren, Israels Gud, som i dag har sendt dig til mig. <q>33</q> Jeg er dig dybt taknemmelig for din visdom, som har forhindret mig i at tage loven i min egen hånd og myrde et andet menneske. <q>34</q> Jeg sværger ved Herren, Israels Gud, at hvis du ikke var kommet mig i møde, ville alle af mandkøn hos Nabal have været døde inden i morgen tidlig. Nu har Herren afværget denne tragedie. </p><p><q>35</q> Derefter tog David imod Abigajils gaver og sagde: Vend du blot hjem. Du har intet at frygte. Jeg har valgt at følge dit råd. </p><p><q>36-37</q> Da hun kom hjem, var Nabal ved at holde gilde. Han var fuld og i højt humør. Derfor fortalte hun ham ikke om sit møde med David før næste morgen, da han var ædru. Da han hørte historien, fik han et slagtilfælde og blev fuldstændig lammet. <q>38</q> Ti dage efter tog Herren hans liv. </p><p><q>39</q> Da David hørte om Nabals død, udbrød han: Lovet være Herren! Gud har taget hævn over Nabal, fordi jeg undlod at gøre det selv. Nu har Nabal fået den straf, han fortjener. </p><p>Straks sendte David bud til Abigajil og spurgte, om hun ville blive hans kone. <q>40</q> Da sendebudene nåede frem til Karmel og overrakte hende Davids besked, <q>41</q> bøjede hun sig til jorden og sagde: Jeg er parat til at være den ringeste tjener i Davids hus. <q>42</q> Så sadlede hun sit æsel og tog fem tjenestepiger med sig. Mændene førte hende straks til David, og hun blev Davids kone. </p><p><q>43</q> David havde også giftet sig med Ahinoam fra Jizreel, så nu havde han to koner. <q>44</q> Hans første kone, Sauls datter Mikal, var i mellemtiden blevet givet til Lajish søn, Palti, fra Gallim. </p>"}