{"text":"<h3>Saul besejrer ammonitterne</h3><p><q>1</q> Engang rykkede ammonitterkongen Nahash ud og belejrede den israelitiske by Jabesh i Gilead. Byens indbyggere bad om fred. Slå os ikke ihjel, så vil vi underkaste os, bad de. </p><p><q>2</q> På én betingelse,  svarede Nahash. Jeg vil stikke højre øje ud på samtlige indbyggere i byen som en hån mod Israel. </p><p><q>3</q> Giv os syv dages betænkningstid, bad Jabesh ledere, så vi kan sende bud til de øvrige stammer. Hvis ingen kommer os til undsætning, går vi ind på dine betingelser. </p><p><q>4</q> Da sendebudene fra Jabesh nåede frem til Sauls hjemby, Gibea, og fortalte den frygtelige nyhed, brast hele byen i gråd. </p><p><q>5</q> Saul havde været ude at pløje sin mark, men var nu på vej tilbage til byen med sine okser. Da han hørte postyret, spurgte han: Hvad er der sket? Hvorfor græder I alle sammen? Så fortalte de ham, hvad sendebudene fra Jabesh havde sagt. <q>6</q> Da kom Guds Ånd over Saul, og han blev rasende. <q>7</q> Han tog to okser og skar dem i småstykker, hvorefter han gav budbringerne besked på at bære stykkerne rundt i hele landet med følgende besked: Sådan vil det gå med jeres okser, hvis I nægter at følge Saul og Samuel i krigen mod ammonitterne. Og Herren sørgede for, at israelitterne blev bange for Sauls vrede, så de alle som en sluttede op om ham. <q>8</q> I Bezek holdt han mandtal over sin hær. Der var 30.000 fra Juda og 300.000 fra de øvrige stammer. </p><p><q>9</q> Sendebudene vendte derefter tilbage til Jabesh i Gilead med følgende besked fra Saul: I morgen når solen står højest på himlen, kommer vi og redder jer. Indbyggerne jublede, da de fik det at vide, <q>10</q> og de sagde til ammonitterne: I morgen overgiver vi os. Så kan I gøre med os, hvad I vil. </p><p><q>11</q> Men Saul ankom, allerede før det blev lyst næste morgen. Han havde delt sin hær i tre afdelinger og foretog et lynangreb på ammonitterne. Hele formiddagen huggede de ammonitterne ned. De, som overlevede, blev spredt til alle sider. Man fandt ikke to af dem sammen. </p><p><q>12</q> Efter slaget sagde folket til Samuel: Hvem var det, der sagde, at Saul ikke skulle være konge over os? Kom med dem, så vi kan slå dem ihjel. </p><p><q>13</q> Men Saul sagde: Ingen henrettelser i dag, for nu skal vi fejre, at Herren har befriet Israel. </p><p><q>14</q> Samuel tog nu ordet og sagde til hele folket: Kom, lad os gå op til Gilgal og alle sammen bekræfte, at Saul skal være Israels konge. </p><p><q>15</q> Så gik de op til Gilgal, og under en højtidelig ceremoni for Guds ansigt indsatte de officielt Saul som konge over Israel. Ved den lejlighed bragte de takofre til Herren, og Saul og hele folket glædede sig. </p>"}