{"text":"<h3>Israels folk forlanger en konge</h3><p><q>1</q> Da Samuel blev gammel, satte han sine to sønner til at være dommere i Israel. <q>2</q> Den ældste hed Joel, og den anden hed Abija. De havde deres dommersæde i Beersheba, <q>3</q> men de var pengegriske og slet ikke som deres far. De tog imod bestikkelse og dømte uretfærdigt. <q>4</q> Til sidst mødtes Israels ledere i Rama for at diskutere sagen med Samuel. <q>5</q> Hør her, sagde de. Du er blevet gammel, og dine sønner er ikke som dig. Giv os en konge, sådan som de andre folk har. <q>6</q> Samuel var oprørt over forslaget, og han gik til Herren for at spørge om råd. <q>7</q> Gør, som de siger, svarede Herren. Det er ikke dig, de forkaster, men mig, for de ønsker ikke længere mig som konge. <q>8</q> Lige siden jeg førte dem ud af Egypten, har de forkastet mig og vendt sig til andre guder for at få hjælp, og nu behandler de dig på samme måde. <q>9</q> Giv dem, hvad de beder om, men advar dem om, hvordan en konge vil behandle dem. </p><p><q>10</q> Da fortalte Samuel, hvad Herren havde sagt: <q>11</q> Siden I vil have en konge, skal I vide, hvordan konger behandler deres undersåtter. Kongen vil indkalde jeres sønner til sin hær, så de må løbe foran hans stridsvogne. <q>12</q> Nogle af dem bliver anførere i hæren, mens andre bliver udskrevet til tvangsarbejde. Nogle bliver tvunget til at pløje og høste hans marker, andre til at lave våben og udstyr til de kongelige vogne. <q>13</q> Kongen vil også tage jeres døtre og tvinge dem til at lave mad, bage brød og tilberede de salver, han smører sig ind i. <q>14</q> Han vil tage jeres bedste marker og vingårde og olivenplantager og give dem til sine venner. <q>15</q> Han vil tage en tiendedel af jeres høst og fordele den mellem folkene i sin inderkreds. <q>16</q> Han vil gøre krav på jeres slaver og på jeres bedste okser og æsler til eget brug. <q>17</q> Han vil forlange at få udleveret en tiendedel af jeres fåreflokke, og I kan ikke sætte jer op imod ham. <q>18</q> Når I så engang beder om at bliver fri for den konge, I selv har forlangt at få, da er det for sent. Herren vil ikke høre jeres bøn. </p><p><q>19</q> Men folket nægtede at høre på Samuels advarsel. Det er lige meget, svarede de. Vi vil have en konge. <q>20</q> Vi vil ikke stå tilbage for vores nabolande. Vores konge skal regere landet og være vores anfører i krig. </p><p><q>21</q> Så fortalte Samuel Herren, hvad folket havde sagt, <q>22</q> og Herren svarede: Så gør, som de siger, og giv dem en konge. Da gik Samuel med til ledernes forslag og sendte dem hjem. </p>"}