{"text":"<h3>Saul og Samuel mødes</h3><p><q>1</q> Der var en rig og anset mand af Benjamins stamme, som hed Kish. Kish var søn af Abiel, som var søn af Zeror, som var søn af Bekorat, som var søn af Afia. <q>2</q> Kish havde en søn, der hed Saul. Han var den flotteste fyr i hele Israel, og han var et hoved højere end nogen anden i landet. </p><p><q>3</q> En dag var nogle af Kish æsler løbet væk. Derfor sagde han til Saul: Tag en tjener med dig og gå ud og led efter dem. <q>4</q> Saul og hans tjener gennemsøgte Efraims højland, Shalishaegnen, Shalimegnen og hele Benjamins land uden at finde æslerne. <q>5</q> Da de til sidst nåede Zufområdet, sagde Saul til tjeneren: Lad os gå hjem. Nu er min far sikkert mere bekymret for os end for æslerne. </p><p><q>6</q> Men tjeneren svarede: Ved du hvad? I den by dér bor der en Guds profet, som folk har stor respekt for, fordi alt, hvad han siger, sker. Lad os opsøge ham. Måske han kan fortælle os, hvor vi kan finde æslerne. </p><p><q>7</q> Men vi har ingen penge med, så vi kan betale ham, indvendte Saul. Vi har ingen verdens ting, ikke engang et stykke brød. </p><p><q>8</q> Jo, svarede tjeneren. Jeg har et lille stykke sølv, en kvart shekel. Den vil jeg give ham, så han kan sige os, hvad vi skal gøre. <q>9-11</q> Godt, sagde Saul. Lad os så bare prøve. </p><p>Så begav de sig op ad bakken mod byen, hvor profeten holdt til. Undervejs mødte de nogle unge piger, som var på vej ned for at hente vand, og de spurgte dem: Er seeren hjemme? (På den tid kaldte man endnu profeter for seere. Lad os gå hen og spørge seeren, sagde man, når man ville spørge Gud til råds.) </p><p><q>12-13</q> Pigerne svarede: Jo, han er kommet til byen i dag, for der skal ofres et dyr på offerhøjen. Hvis I følger vejen lige frem og går ind i byen, vil I træffe ham der. Han går snart op til offerhøjen, for det er ham, der skal velsigne slagtofferet, og folk har ikke lov at spise af slagtofferet, før han kommer. </p><p><q>14</q> Så skyndte de sig op til byen, og netop som de kom til byporten, kom Samuel gående hen imod dem på vej til offerhøjen. </p><p><q>15</q> Dagen før havde Herren sagt til Samuel: <q>16</q> I morgen ved denne tid sender jeg en mand fra Benjamins land til dig. Ham skal du salve til konge over mit folk. Han skal frelse folket fra filistrenes herredømme, for jeg har hørt folkets klageråb og har besluttet at hjælpe dem. </p><p><q>17</q> Da Samuel fik øje på Saul, sagde Herren til ham: Det er den mand, jeg fortalte dig om. Han skal regere over mit folk. </p><p><q>18</q> I det samme henvendte Saul sig til Samuel dér i byporten og spurgte: Kan du sige mig, hvor seeren bor? </p><p><q>19</q> Det er mig, der er seeren, svarede Samuel. Gå foran mig op til offerhøjen. Så kan vi spise sammen, og i morgen tidlig skal jeg fortælle dig, hvad du ønsker at vide, og sende dig af sted. <q>20</q> Du skal ikke bekymre dig om æslerne, der løb bort for tre dage siden. De er i god behold. Men hvem er det, hele Israels håb står til, om ikke det er til dig og din slægt? </p><p><q>21</q> Hvordan kan du sige sådan noget, indvendte Saul. Jeg er jo fra Benjamins stamme, den mindste i hele Israel. Og min slægt er den mest ubetydelige i hele stammen! </p><p><q>22</q> Men Samuel førte Saul og hans tjener ind i gildesalen og gav dem hæderspladsen blandt de 30 indbudte gæster, <q>23</q> og han sagde til kokken: Kom med det fine stykke kød, som er forbeholdt hædersgæsten. <q>24</q> Kokken løftede kødet op og lagde det foran Saul. Spis! Det er til dig, sagde Samuel. Jeg havde lagt det stykke til side til dig, så du ved denne lejlighed kunne spise det sammen med de øvrige gæster. </p><p>Så spiste Saul sammen med Samuel. <q>25</q> Derefter gik de ned fra offerhøjen. Da de var kommet tilbage til byen, blev der redt op til Saul på tagterrassen. <q>26-27</q> Ved daggry næste morgen råbte Samuel op til Saul: Stå op! Jeg vil følge dig på vej. Så stod Saul op, og Samuel gik med dem et stykke hen ad vejen. Da de var nået til udkanten af byen, sagde Samuel til Saul: Sig til tjeneren at han skal gå i forvejen, men bliv du her lidt endnu. Herren har nemlig givet mig et særligt budskab til dig. </p>"}