{"text":"<h3>David undslipper Saul</h3><p><q>1</q> Saul talte nu med sine folk og med sin søn Jonatan om at få David skaffet af vejen. Men Jonatan holdt meget af David, <q>2</q> og derfor røbede han sin fars planer. Min far er ude på at finde en anledning til at slå dig ihjel, sagde han. I morgen tidlig skal du derfor skjule dig et sted ude på marken. <q>3</q> Så vil jeg bede min far om at gå en tur med mig, og jeg vil bringe dig på tale i nærheden af det sted, hvor du ligger skjult. Bagefter skal jeg nok fortælle dig, hvad jeg har fundet ud af. </p><p><q>4</q> Så talte Jonatan med sin far og lagde et godt ord ind for David. Han har jo aldrig gjort dig noget ondt, sagde han. Tværtimod har han altid forsøgt at hjælpe dig. <q>5</q> Har du glemt, hvordan han satte livet på spil for at slå Goliat ihjel, og hvordan Herren ved den lejlighed gav Israel en stor sejr? Du så det selv og glædede dig over det. Hvad får dig nu til at ændre mening, så du pønser på at slå en uskyldig mand ihjel? Det er der absolut ingen mening i. </p><p><q>6</q> Til sidst lod Saul sig overtale, og han svor: Så sandt Herren lever, skal David ikke blive dræbt. </p><p><q>7</q> Så kaldte Jonatan på David og fortalte ham det hele. Derefter førte han ham til Saul, som tog ham i sin tjeneste som før. <q>8</q> Krigen fortsatte, og David og hans mænd rykkede ud mod filistrene og dræbte så mange af dem, at resten af filisterhæren flygtede i panik. </p><p><q>9-10</q> En dag, da Saul sad derhjemme med sit spyd i hånden, kom den onde ånd fra Herren igen over ham. David tog sin lyre og spillede for ham. Men pludselig kastede Saul sit spyd imod ham for at spidde ham til væggen. David sprang til side, og spyddet borede sig ind i væggen. Så flygtede han ud af huset og slap bort i mørket. <q>11</q> Straks sendte Saul nogle af sine folk hen for at holde Davids hus bevogtet, så han kunne komme og dræbe ham den følgende morgen. </p><p>Hvis du ikke flygter øjeblikkelig, advarede Mikal sin mand, er du dødsens i morgen. <q>12</q> Derefter hjalp hun David ud gennem et vindue, så han undslap. <q>13</q> Så lagde hun husguden i hans seng, dækkede den med et tæppe og lagde noget gedehår i hovedenden. <q>14</q> Da Sauls mænd næsten morgen trængte ind i huset for at hente David, sagde Mikal: Han er syg. <q>15</q> Den besked overbragte de til Saul, men det var han ikke tilfreds med. Så bær ham hen til mig på sengen, så jeg kan gøre det af med ham, befalede han. <q>16</q> Men da de trængte ind i Davids soveværelse, opdagede de, at det var husguden, der lå i sengen med noget gedehår over hovedet. </p><p><q>17</q> Så skældte Saul sin datter Mikal ud. Hvorfor har du bedraget mig og ladet min fjende undslippe? Jeg blev tvunget til det, forklarede hun. Han truede med at slå mig ihjel, hvis jeg ikke gjorde, som han sagde. </p><p><q>18</q> Det lykkedes altså David at flygte. Han tog til Rama for at opsøge Samuel, og han fortalte ham om alt, hvad Saul havde gjort imod ham. Samuel tog ham med sig til Najot, hvor han kunne bo en tid. <q>19</q> Da Saul fik at vide, at David opholdt sig i Najot tæt ved Rama, <q>20</q> sendte han folk ud for at fange ham. Da de kom til stedet, hvor Samuel og de andre profeter stod og profeterede, kom Guds Ånd over dem - og de begyndte også at profetere! <q>21</q> Da Saul hørte om det, sendte han andre folk af sted, men de begyndte også at profetere. For tredje gang sendte Saul en gruppe folk af sted, men de endte også med at profetere! <q>22</q> Så tog Saul selv af sted til Rama. Da han kom til den store brønd ved Seku, spurgte han efter David og Samuel. De er i Najot, fik han at vide. </p><p><q>23</q> På vejen derhen kom Guds Ånd over Saul, og han profeterede hele vejen til Najot! <q>24</q> Derefter flåede han tøjet af sig, og hele dagen og den følgende nat lå han på gulvet og profeterede foran Samuel. Derfor siger man: Er Saul nu også blandt profeterne? </p>"}