{"text":"<h3>400 fredløse slutter sig til David</h3><p><q>1</q> Så forlod David Gat og bragte sig i sikkerhed i Adullams klippehule. Dér sluttede hans brødre og andre slægtninge sig til ham. <q>2</q> I alt 400 mand samlede sig omkring ham. Det var folk, som var utilfredse med landets tilstand, eller var kommet i vanskeligheder, var undertrykte eller forgældede. </p><p><q>3</q> Senere drog David til Mitzpa i Moab og sagde til Moabs konge: Lad mine forældre få lov at opholde sig hos jer, indtil jeg bliver klar over Guds plan for mig. <q>4</q> Han bragte dem så til Moabs konge, og de blev boende der, så længe David holdt til i sin fæstning i klippehulen. </p><p><q>5</q> En dag kom profeten Gad til David og sagde: Du skal ikke blive i klippehulen, men vende tilbage til Judas land. Så tog David af sted og kom til Heretskoven. </p><h3>Massakren på præsterne</h3><p><q>6</q> Saul hørte snart, at David og hans mænd var kommet tilbage til Judas land. Selv opholdt han sig stadig i Gibea, hvor han sad under en tamarisk med sit spyd i hånden. Omkring ham stod alle hans ledende mænd. <q>7</q> Hør efter, I mænd af Benjamins stamme! sagde Saul. Mon denne Isajs søn har lovet jer guld og grønne skove, når han engang bliver konge? <q>8</q> Hvorfor har I rottet jer sammen imod mig? Ikke én af jer har fortalt mig, at min egen søn har indgået en venskabspagt med den fyr. Ingen af jer har taget så meget hensyn til mig, at I har villet fortælle mig, at min egen søn har opmuntret min tjener til at ligge på lur efter mig, som han gør nu. </p><p><q>9-10</q> Da svarede edomitten Doeg, som stod blandt Sauls mænd: Da jeg var i Nob, hørte jeg, at David talte med præsten Ahimelek, søn af Ahitub. Ahimelek søgte råd hos Herren for ham, og gav ham rejseproviant og filisteren Goliats sværd. </p><p><q>11-12</q> Saul sendte straks bud efter Ahimelek og hele hans familie, som var præster i Nob. Da de indfandt sig, sagde Saul: Hør nu her, Ahitubs søn! Ja, herre! svarede Ahimelek. </p><p><q>13</q> Sig mig, hvorfor har du og Isajs søn rottet jer sammen imod mig? Hvorfor gav du ham rejseproviant og våben, og hvorfor rådspurgte du Gud for ham? Hvorfor har du opmuntret ham til forræderi, så han nu lurer på en anledning til at styrte mig fra tronen? </p><p><q>14</q> Jamen herre, indvendte Ahimelek. David er jo den mest loyale af alle dine tjenere! Han er din egen svigersøn! Han bliver aldrig antastet af dine livvagter, og han nyder stor anseelse ved hoffet. <q>15</q> Det er langtfra første gang, jeg har rådspurgt Gud for ham. Du må ikke anklage mig og min familie, for vi har intet kendskab til nogen sammensværgelse imod dig. </p><p><q>16</q> Du skal dø, Ahimelek, og hele din familie med! hvæsede Saul. <q>17</q> Så råbte han til sine livvagter, som stod omkring ham: Henret hele flokken af præster, for de har allieret sig med David. På trods af at de udmærket vidste, at David var på flugt for mig, røbede de ikke noget om ham til mig. </p><p>Men livvagterne nægtede at slå Herrens præster ihjel. <q>18</q> Så sagde kongen til edomitten Doeg: Så må du slå præsterne ihjel! Den dag dræbte Doeg 85 præster, der var iklædt deres præstedragter. <q>19</q> I Nob, hvor præsterne havde deres hjem, blev alle mænd, kvinder, børn og spædbørn myrdet, endog deres køer, æsler, geder og får blev hugget ned. <q>20</q> Den eneste, der undslap, var Ebjatar, en søn af Ahimelek. Han flygtede straks til David. <q>21</q> Da han fortalte, hvad Saul havde gjort, <q>22</q> udbrød David: Jeg burde have sagt mig selv, at når Doeg var der, ville han sladre til Saul. Så det er mig, der er skyld i den tragedie, der har ramt din familie. <q>23</q> Bliv hos mig, og vær ikke bange. Den, som vil dig til livs, vil også mig til livs. Men her er du i sikkerhed </p>"}