{"text":"<h3>Hannas lovsang</h3><p><q>1</q> Da lovpriste Hanna Herren med denne sang: </p><lg><l level='1'>Jeg fryder mig over dig, Herre. </l><l level='2'>Du har gjort mig glad. </l><l level='1'>Nu kan jeg le ad mine fjender </l><l level='2'>og glæde mig over, at du har reddet mig. </l><l level='1'><q>2</q> Ingen er hellig, som du er. </l><l level='2'>Du hjælper og beskytter os. </l><l level='2'>Din lige findes ikke. </l><l level='1'><q>3</q> Intet menneske må være hovmodigt </l><l level='2'>eller bruge pralende ord, </l><l level='1'>for Herren er den alvidende Gud, </l><l level='2'>han dømmer vores handlinger. </l><l level='1'><q>4</q> Den overlegne lider nederlag, </l><l level='2'>men den segnefærdige finder styrke. </l><l level='1'><q>5</q> Den rige må arbejde for føden, </l><l level='2'>mens den sultende spiser sig mæt. </l><l level='1'>Den barnløse kvinde føder syv børn, </l><l level='2'>mens den børnerige sidder og sygner hen. </l><l level='1'><q>6</q> Herren bringer død, og Herren giver liv. </l><l level='2'>Nogle lægges i graven, andre oprejses fra den. </l><l level='1'><q>7</q> Herren gør nogle fattige og andre rige, </l><l level='2'>han ydmyger nogle og ophøjer andre. </l><l level='1'><q>8</q> Han løfter de hjælpeløse op fra støvet, </l><l level='2'>han giver de fortvivlede nyt mod. </l><l level='1'>Han ærer dem som kongebørn, </l><l level='2'>bænker dem på hæderspladsen. </l><l level='1'>Jordens grundvold har Herren skabt, </l><l level='2'>På den bygged han hele verden. </l><l level='1'><q>9</q> Herren beskytter sine hellige, </l><l level='2'>men de onde omkommer i mørket. </l><l level='1'>Ingen kan klare sig i egen kraft. </l><l level='2'><q>10</q> De, som kæmper mod Herren, kvæstes. </l><l level='1'>Han tordner imod dem fra Himlen. </l><l level='2'>Herren dømmer alle på jorden. </l><l level='1'>Han giver sin konge styrke </l><l level='2'>og stor magt til sin salvede.</l></lg><p><q>11</q> Derefter rejste Elkana og Hanna hjem til Rama. Men drengen blev i Shilo, hvor han tjente Herren under Elis opsyn. </p><h3>Elis sønner</h3><p><q>12</q> Selv om Elis sønner var præster, var de ugudelige og uden ærefrygt for Herren. <q>13</q> Nu var det sådan, at præsterne havde ret til at få en vis del af, hvad der blev ofret. Så hver gang nogen bragte et slagtoffer, kom præsternes tjener, mens den del af offerkødet, som skulle spises, stod og kogte, og stak en tregrenet gaffel <q>14</q> ned i gryden. Det kød, som sad på gaflen, når den blev trukket op, var præsternes del. Den fremgangsmåde brugte de over for alle, der kom til Shilo for at ofre. <q>15</q> Men nu var det blevet sådan, at inden fedtet var brændt af den del af offerkødet, som tilhørte Herren, kom tjeneren og sagde til den, som ofrede: Giv præsterne noget kød, de kan stege. De vil ikke have kogt kød, kun råt. <q>16</q> Hvis manden svarede: Tag så meget, du vil, men lad mig først brænde fedtet af, sagde tjeneren: Nej, giv mig kødet nu, ellers tager jeg det med magt. <q>17</q> Elis sønners synd var stor i Herrens øjne, for de viste ringeagt for Herrens offergaver. </p><p><q>18</q> Samuel derimod tjente Herren, selvom han endnu kun var et barn. Han havde en efod af linned på magen til præsternes. <q>19</q> Hvert år lavede hans mor en kappe til ham. Den havde hun så med, når hun kom til Shilo for at ofre sammen med sin mand. </p><p><q>20</q> Før Elkana og Hanna rejste hjem fra Shilo, velsignede Eli dem med ordene: Må Gud give jer andre børn i stedet for Samuel, som er givet til Herren. <q>21</q> Og Gud velsignede Hanna, så hun blev gravid igen. Hun fødte i alt tre sønner og to døtre foruden Samuel, som voksede op hos Herren. </p><p><q>22</q> Eli var efterhånden en gammel mand, men han vidste godt, hvad hans sønner foretog sig. Han hørte om, hvordan de behandlede folk, og at de gik i seng med de kvinder, som hjalp til ved indgangen til helligdommen. <q>23</q> Derfor sagde han til dem: Jeg har hørt om de skammelige ting, I gør. <q>24</q> I bliver nødt til at holde op med det. I har fået et dårligt ry blandt Herrens folk. <q>25</q> Når en mand gør noget forkert over for en anden person, kan Gud forsvare den ene eller den anden. Men når nogen gør oprør imod Gud selv, hvem kan så forsvare ham? Men Elis sønner lyttede ikke til deres fars advarsel, for Herren havde allerede besluttet, at de skulle dø. </p><p><q>26</q> I mellemtiden voksede Samuel og var afholdt både af mennesker og Gud. </p><h3>Dommen over Elis familie</h3><p><q>27</q> En dag kom en af Guds profeter til Eli og gav ham følgende budskab fra Herren: Åbenbarede jeg mig ikke tydeligt, allerede dengang dine forfædre var Faraos slaver i Egypten? <q>28</q> Af alle Israels stammer udvalgte jeg din slægt til at være mine præster, til at bringe ofre på mit alter, til at brænde røgelse og til at bære præstedragt og tjene mig. Og jeg gav jer ret til en vis del af offerkødet. <q>29</q> Hvorfor er I da så grådige, at I forgriber jer på de øvrige ofre, som jeg har forordnet for min helligdom? Hvorfor tager du mere hensyn til dine sønner end til mig? I er jo blevet fede ved at tage den bedste del af mit folks offergaver til jer selv. <q>30</q> Derfor siger Herren, Israels Gud: Jeg lovede engang, at dine efterkommere skulle være præster for mig altid, men sådan bliver det ikke nu. For jeg ærer den, som ærer mig; og jeg foragter den, som foragter mig. <q>31</q> Derfor vil jeg straffe din familie og slægt, så at ingen mand i din familie bliver gammel. <q>32</q> Med misundelse vil du se på, hvordan mit folk får fremgang, mens din egen slægt skrumper ind. Ingen fra din slægt bliver gamle. <q>33</q> De, som ikke bliver dræbt, vil leve i sorg og skændsel, og deres børn vil blive dræbt i krig. <q>34</q> Som et tegn på, at det vil ske, som jeg har sagt, skal dine to sønner Hofni og Pinehas dø på samme dag. <q>35</q> I stedet vil jeg lade en trofast præst fremstå, en, som vil tjene mig og gøre, som jeg siger. Jeg vil velsigne hans slægt, og de skal altid tjene som præster for min udvalgte konge. <q>36</q> Dine efterkommere skal bøje sig for ham og tigge ham om penge og mad. Vær barmhjertig, vil de sige, og giv os arbejde som præster, så vi kan få noget at spise.  </p>"}