{"text":"<h3>Saul forkastes som konge</h3><p><q>1</q> En dag sagde Samuel til Saul: Det var Herren, som sendte mig hen for at salve dig til konge over hans folk, Israel. Lyt nu godt efter Herrens budskab og adlyd. <q>2</q> Herren siger til dig: Jeg har besluttet mig for at gøre regnskabet op med amalekitterne, fordi de stillede sig i vejen for Israels folk, dengang de kom fra Egypten. <q>3</q> Gå nu til angreb på amalekitterne og ødelæg alt, hvad de ejer. Skån ingen, men dræb både mænd, kvinder, børn, spædbørn, hornkvæg og småkvæg, kameler og æsler.  </p><p><q>4</q> Så samlede Saul sin hær ved Telaim. Der var 10.000 mand fra Juda og 200.000 fra de andre stammer. <q>5</q> De drog af sted og lagde sig i baghold i dalen nedenfor amalekitternes hovedby. <q>6</q> Men Saul advarede kenitterne: Flyt væk fra amalekitternes område, så vi ikke kommer til at slå jer ihjel sammen med dem. I var jo venlige mod israelitterne, dengang de kom fra Egypten. Derfor flyttede kenitterne væk fra området. </p><p><q>7</q> Så huggede Saul amalekitterne ned hele vejen fra Havila til Shur, som ligger øst for Egypten. <q>8</q> Agag, amalekitternes konge, tog han til fange, men resten af befolkningen slog han ihjel. <q>9</q> Saul og hans mænd skånede altså Agags liv. De tog også de bedste dyr blandt småkvæget og hornkvæget og de fedeste lam og kalve til sig selv, ja, alt det bedste tog de som bytte. De ødelagde kun det, der alligevel ikke var meget værd. </p><p><q>10</q> Da sagde Herren til Samuel: <q>11</q> Jeg fortryder, at jeg gjorde Saul til konge. Han har vendt sig fra mig og igen nægtet at adlyde mig. Samuel var så oprørt, at han råbte til Herren hele natten. <q>12</q> Da han tidligt næste morgen gik ud for at finde Saul, fik han at vide, at Saul var taget til Karmels bjerg, hvor han havde rejst sig et monument. Derfra var han taget videre til Gilgal. <q>13</q> Da Samuel endelig fandt ham, hilste Saul ham opstemt. Herren velsigne dig, sagde han. Jeg har gjort, som Herren befalede. </p><p><q>14</q> Hvad er det så for en brægen og brølen, jeg hører? spurgte Samuel. </p><p><q>15</q> Folkene skånede nogle af de bedste husdyr, indrømmede Saul. Men vi har tænkt os at ofre dem til Herren, din Gud. Resten har vi tilintetgjort. </p><p><q>16</q> Da sagde Samuel: Ti stille, Saul! Nu skal jeg sige dig, hvad Herren fortalte mig i går aftes. </p><p>Hvad sagde han? spurgte Saul. </p><p><q>17</q> Samuel svarede: Det kan godt være, at du ikke regner dig selv for noget, men Herren har nu engang gjort dig til konge over Israel. <q>18</q> Og her gav han dig en bestemt opgave og sagde udtrykkeligt: Gå ud og tilintetgør de syndige amalekitter, indtil de alle er udryddet. <q>19</q> Hvorfor adlød du så ikke Herren? Hvorfor kastede du dig over krigsbyttet, så du gjorde, hvad der var ondt i Herrens øjne? </p><p><q>20</q> Jamen, jeg adlød da Herren! påstod Saul. Jeg gjorde da, hvad han bad mig om! Jeg dræbte alle amalekitterne med undtagelse af kong Agag, som jeg tog til fange. <q>21</q> Og folket tog det bedste af krigsbyttet for at ofre det til Herren, din Gud, i Gilgal. </p><p><q>22</q> Samuel svarede: Tror du, at Herren er mere interesseret i brændofre og slagtofre end i lydighed? Nej, at adlyde Herren er vigtigere end at ofre til ham. Han foretrækker lydhørhed frem for vædderfedt. <q>23</q> I Herrens øjne er en oprørsk indstilling lige så stor en synd som trolddomskunst, og egenrådighed er lige så slemt som afgudsdyrkelse. Siden du har forkastet Herrens ord, har han forkastet dig som konge! </p><p><q>24</q> Da indrømmede Saul: Ja, jeg har været ulydig. Jeg har ikke adlydt Herrens befaling eller rettet mig efter dig. Jeg var bange for folkene og gjorde, som de ønskede. <q>25</q> Men tilgiv mig nu min synd og lad os sammen tilbede Herren. </p><p><q>26</q> Men Samuel svarede: Nej, jeg går ikke med dig. Du har forkastet Herrens ord, og nu har han til gengæld forkastet dig som konge i Israel! </p><p><q>27</q> Samuel vendte sig for at gå, men Saul greb fat i hans kappe og kom til at rive den i stykker. <q>28</q> Da sagde Samuel: Se! Sådan har Herren i dag revet kongedømmet ud af dine hænder, og han har givet det til en anden, der er bedre end dig. <q>29</q> Han, som er Israels herlighed, lyver ikke og skifter ikke mening hele tiden, som mennesker gør. </p><p><q>30</q> Saul blev imidlertid ved. Ak, sagde han. Jeg har syndet! Men vis mig i det mindste den ære overfor folkets ledere og hele Israel at tage med os, så vi kan tilbede Herren, din Gud, sammen. <q>31</q> Så fulgte Samuel med ham, og Saul tilbad Herren. </p><p><q>32</q> Bagefter sagde Samuel: Før kong Agag til mig! Agag trådte forhåbningsfuld frem for Samuel, for han tænkte: Nu er det værste overstået, og mit liv er reddet. <q>33</q> Men Samuel sagde: Dit sværd har dræbt mange mødres sønner. Nu er det <i>din</i> mors tur til at miste sin søn! Så huggede han kong Agag ned foran Herrens alter i Gilgal. <q>34</q> Bagefter gik han hjem til Rama, mens Saul vendte tilbage til sit hjem i Gibea. <q>35</q> Det var sidste gang, Samuel så Saul. Men han sørgede uafbrudt over ham, fordi Saul havde vist sig at være ubrugelig som konge over Israel. </p>"}