{"text":"<h3>Herren taler til Samuel og gør ham til profet</h3><p><q>1-2</q> På den tid var et budskab fra Herren en sjældenhed, og et syn var noget ganske usædvanligt. Samuel var endnu ganske ung og gjorde tjeneste i helligdommen under opsyn af Eli, som nu var næsten helt blind. En aften skete der noget. Eli havde lagt sig til at sove på sin sædvanlige plads. <q>3</q> Lamperne brændte for Guds ansigt inde i helligdommen, hvor Samuel havde lagt sig til hvile, og hvor pagtens ark også stod. <q>4</q> Pludselig kaldte Herren: Samuel! Samuel! Ja, svarede Samuel <q>5</q> og løb ind til Eli: Du kaldte? Her er jeg! Men Eli svarede: Nej, jeg kaldte ikke på dig. Gå du bare ind og læg dig igen. Det gjorde Samuel så. <q>6</q> Men Herren kaldte igen: Samuel! Samuel! Atter sprang Samuel op og løb ind til Eli: Du kaldte! Hvad er der? Nej, svarede Eli, jeg kaldte ikke. Gå nu ind og læg dig. <q>7</q> Samuel vidste ikke, at det var Herren, som kaldte, for han havde aldrig før oplevet, at Herren talte til ham. <q>8</q> Så da Herren kaldte for tredje gang, sprang Samuel igen op, løb ind til Eli og sagde: Du kaldte! Hvad kan jeg hjælpe dig med? Da gik det op for Eli, at det var Herren, som havde kaldt på drengen; <q>9</q> og han sagde til Samuel: Gå ind og læg dig. Hvis nogen kalder på dig igen, skal du svare: Ja, Herre, din tjener lytter.  Så gik Samuel tilbage og lagde sig igen. </p><p><q>10</q> Da kom Herren og kaldte på ham som før: Samuel! Samuel! Denne gang svarede Samuel: Ja, Herre, din tjener lytter. </p><p><q>11</q> Jeg vil lade noget ske i Israel, som vil chokere enhver, der hører om det, sagde Herren. <q>12</q> Da vil alt det, jeg har forudsagt om Elis slægt, gå i opfyldelse. <q>13</q> Sig til ham, at hans slægt er dømt for evigt, for selv om han vidste, at hans sønner ringeagtede mig, så gjorde han intet for at standse dem. <q>14</q> Derfor har jeg svoret, at Elis og hans sønners synd aldrig vil blive tilgivet ved nogen form for offer. </p><p><q>15</q> Samuel blev liggende til det blev morgen. Så åbnede han døren til helligdommen og gik udenfor; men han var bange for at fortælle Eli, hvad Herren havde sagt. <q>16</q> Imidlertid kaldte Eli på ham: Samuel, min dreng! Ja, svarede Samuel. <q>17</q> Hvad sagde Herren? spurgte Eli. Fortæl mig det hele. Må Gud straffe dig, hvis du skjuler noget for mig! <q>18</q> Så fortalte Samuel ham alt, hvad Herren havde sagt. Hvem kan sætte sig op mod Herren? sukkede Eli. Han må gøre, hvad han finder bedst. </p><p><q>19</q> Herren velsignede Samuel allerede under hans opvækst og opfyldte alle de profetiske ord, han gav ham, <q>20</q> så hele Israel fra Dan i nord til Beersheba i syd var klar over, at Samuel var en sand profet. <q>21</q> Herren fortsatte med at åbenbare sig i Shilo, og Samuel gav Guds åbenbaring videre. </p>"}