{"text":"<h3>Jonatans heltedåd og filistrenes nederlag</h3><p><q>1</q> En dag sagde Jonatan til den unge mand, som bar hans våben: Kom, lad os snige os over kløften til filistrenes udpost på den anden side af bjergpasset. Men han sagde ikke til sin far, at han tog af sted. </p><p><q>2</q> Saul og hans 600 mænd lå i lejr ved granatæbletræet på bakken ved Migron. <q>3</q> Blandt mændene var også præsten Ahija, som bar den hellige efod. Hans far var Ahitub, Ikabods bror, hans farfar var Pinehas, og hans oldefar var Eli, som havde været Herrens præst i Shilo. </p><p>Ingen havde lagt mærke til, at Jonatan havde forladt lejren. <q>4</q> For at nå frem til filistrene måtte Jonatan igennem et pas, som lå i en kløft med et stort klippefremspring på hver side. De to klippeformationer var kendt under navnene Botzetz og Sene. <q>5</q> Den ene lå mod nord i retning af Mikmas, og den anden mod syd i retning af Geba. </p><p><q>6</q> Kom, lad os gå over til de uomskårne og ugudelige filistre, sagde Jonatan til sin våbenbærer. Måske vil Herren hjælpe os. Herren kan give os sejr, hvad enten vi er mange eller få. </p><p><q>7</q> Gør, som du vil! svarede våbendrageren. Jeg går med dig, lige meget hvad du finder på. </p><p><q>8-10</q> Godt, så hør her, fortsatte Jonatan. Vi sørger for at de opdager os, når vi går derover. Hvis de siger: Bliv stående, vi kommer ned til jer, så går vi ikke derop. Men hvis de siger: Kom herop! så går vi derop, for så er det et signal fra Herren om, at han vil give os sejr. </p><p><q>11</q> Da filistrene nu fik øje på dem, råbte de til hinanden: Se! Nogle af hebræerne er krøbet frem fra deres skjulesteder. <q>12</q> Så råbte de til Jonatan: Kom herop, så skal vi gøre det af med jer. </p><p>Følg efter mig! sagde Jonatan til våbendrageren. For Herren vil give Israels folk sejren. </p><p><q>13</q> Så klatrede de op ad skrænten på hænder og fødder, og Jonatan huggede filistrene ned, mens våbendrageren fulgte i hælene på ham og dræbte dem, Jonatan havde såret. <q>14</q> Under dette lynangreb slog de 20 filistre ihjel i løbet af kort tid. <q>15</q> Samtidig sendte Gud et jordskælv, som skabte rædsel og panik blandt filistrene, både i selve lejren og udenfor blandt udkigsposterne og kampstyrkerne. <q>16</q> Sauls udkigsposter i Geba lagde mærke til den forvirring, der opstod i fjendens rækker. </p><p><q>17</q> Find ud af, om nogen af vores mænd har forladt lejren, befalede Saul, og det viste sig, at Jonatan og hans våbendrager manglede. <q>18</q> Hent den hellige vest frem! råbte Saul til præsten Ahija. På den tid var det nemlig Ahija, der havde ansvar for den hellige vest, som man brugte, når man ville spørge Herren til råds. <q>19</q> Men mens Saul talte med Ahija, blev tumulten og støjen i filistrenes lejr værre og værre. Lad det bare være! råbte Saul til ham. <q>20</q> Så kastede Saul og hans 600 mænd sig ind i kampen, og forvirringen var så stor blandt filistrene, at de rask væk huggede hinanden ned. <q>21</q> De hebræere, der før kæmpede på filistrenes side, gjorde nu mytteri og gik over på israelitternes side. <q>22</q> Til sidst kom resten af de israelitiske soldater frem fra deres skjulesteder i bjergene og deltog i forfølgelsen af de flygtende filistre. <q>23</q> Den dag frelste Herren Israel, og israelitterne forfulgte filistrene helt til den anden side af Bet-Aven. </p><h3>Sauls dumhed</h3><p><q>24-26</q> Israelitterne var helt udmattede, fordi Saul havde erklæret: Forbandet være den, som tager sig tid til at spise noget i dag, for jeg vil have fuldstændig hævn over mine fjender. De var alle så bange for forbandelsen, at ingen turde spise noget hele dagen, ikke engang den smule honning, de fandt rundt omkring, <q>27</q> Men Jonatan, der ikke havde hørt sin fars erklæring, stak sit spyd i en bikage og fiskede lidt honning frem, og da han havde spist honningen, følte han sig stærk igen. <q>28</q> En af mændene, som så ham gøre det, sagde: Din far tog hele hæren i ed og sagde: Forbandet være den, som spiser noget i dag. Det er derfor, vi alle er så udmattede. </p><p><q>29</q> Sådan en befaling skader os kun, udbrød Jonatan. Se bare, hvor frisk jeg er nu efter at have spist en smule honning. <q>30</q> Forestil jer, hvor mange flere fjender vi kunne have dræbt, hvis vores mænd havde spist noget af den mad, de fandt i fjendens lejr. Men nu slipper filistrene væk i stedet. </p><p><q>31</q> Efter at have kæmpet mod filistrene hele dagen fra Mikmas til Ajjalon, var krigerne så udmattede og sultne, <q>32</q> at de kastede sig over krigsbyttet og begyndte at slagte får og geder, køer og kalve på den bare jord og spise kødet uden først at lade blodet løbe fra. <q>33</q> Da Saul blev underrettet om, at hans hær havde syndet imod Herren ved at spise kød med blodet i, sagde han: Det er forfærdeligt! Folket overtræder jo Guds bud! Skynd jer og rul en stor sten herhen! <q>34</q> Gå så ud til krigerne og giv dem ordre til at føre køerne, gederne og fårene hertil, så vi kan slagte dem her og lade blodet løbe fra. I må ikke synde imod Herren! I nattens løb kom krigerne med det kvæg, de havde taget i krigsbytte, og det blev slagtet efter forskrifterne. <q>35</q> Der byggede Saul et alter for Herren. Det var første gang han byggede et alter. </p><p><q>36</q> Bagefter opfordrede Saul sine mænd til at genoptage forfølgelsen. Lad os forfølge filistrene hele natten og udrydde dem rub og stub, sagde han. </p><p>Som du vil, svarede de. Men præsten Ahija indvendte: Lad os først spørge Gud til råds. </p><p><q>37</q> Så spurgte Saul Gud: Skal vi forfølge filistrene? Vil du fortsat hjælpe os med at slå dem? Men Herren gav ikke noget svar. </p><p><q>38</q> Da sammenkaldte Saul alle sine officerer og sagde til dem: Der er noget galt, siden Gud ikke svarer os. Vi må finde ud af, hvilken synd der er begået i dag. <q>39</q> Jeg sværger ved Gud på, at om så synderen er min egen søn Jonatan, skal han dø. Men ingen turde fortælle ham sagens rette sammenhæng. </p><p><q>40</q> Saul forlangte nu, at de skulle stille sig på den ene side, mens han selv og Jonatan stillede sig på den anden side. Det gjorde de. <q>41</q> Så bad han denne bøn: Herre, Israels Gud, vis os nu, hvem der har skylden. Er det Jonatan og mig, eller ligger skylden hos hæren? Da faldt det hellige lod på Saul og Jonatan, mens hæren gik fri. </p><p><q>42</q> Godt, fortsatte Saul, så kast lod mellem mig og Jonatan. Da faldt loddet på Jonatan. </p><p><q>43</q> Sig mig, hvad du har gjort, forlangte Saul. </p><p>Jeg spiste lidt honning fra spidsen af mit spyd, svarede Jonatan. Så lad mig da dø. </p><p><q>44</q> Jeg har svoret en ed, svarede Saul. Derfor skal du dø for din ulydighed. </p><p><q>45</q> Men de omkringstående protesterede: Ikke tale om! Det er jo Jonatan, vi kan takke for den sejr, vi har vundet i dag. Vi sværger ved den levende Gud, at vi ikke vil tillade, at der krummes et hår på hans hoved, for det var ved Guds hjælp, at han vandt sejren for os i dag. Derved reddede mændene Jonatan fra at blive henrettet. </p><p><q>46</q> Da opgav Saul at genoptage forfølgelsen, og filistrene vendte hjem til deres eget land. </p><h3>Sauls militære sejre</h3><p><q>47</q> Nu da Saul havde styrket sin position som konge i Israel, førte han krig mod sine fjender i alle retninger: moabitterne og ammonitterne mod øst, edomitterne mod syd, Zobas konger mod nord og filistrene mod vest. Hvor som helst han kom frem, vandt han sejr over sine fjender. <q>48</q> Han udførte store heltegerninger ved blandt andet at besejre amalekitterne og dermed frelse Israels folk fra deres plageånder. </p><p><q>49</q> Saul havde sønnerne Jonatan, Jishvi og Malkishua, og døtrene Merab og Mikal. <q>50</q> Sauls kone hed Ahinoam og var en datter af Ahimaatz. Sauls hærfører var hans fætter Abner, en søn af hans farbror, Ner. <q>51</q> Ner og Sauls far, Kish, var altså brødre, og deres far hed Abiel. </p><p><q>52</q> Krigen mod filistrene stod på, så længe Saul levede. Hver gang Saul så en tapper og stærk ung mand, hvervede han ham til sin hær. </p>"}