{"text":"<h3>Om at leve i kærlighed og hellighed efter Guds vilje</h3><p><q>1</q> Med den autoritet, som Herren Jesus har givet os, beder vi jer nu indtrængende om at glæde Gud ved til enhver tid at leve efter hans vilje, sådan som vi underviste jer om. Det gør I jo allerede nu, men vi ønsker, at I må gøre yderligere fremskridt. <q>2</q> I husker nok de påbud, vi gav jer fra Herren Jesus. <q>3</q> Gud ønsker, at I skal indvi jeres liv til ham og afholde jer fra seksuel synd. <q>4</q> I må hver især forstå, hvordan man vinder sig en kone på en anstændig og ærbar måde, <q>5</q> ikke i sanseligt begær, sådan som de gudløse gør. <q>6</q> I må heller ikke synde imod en ven ved at udnytte jeres venskab til at få et forhold til hans kone. Herren straffer alle den slags handlinger. <q>7</q> Det har vi tidligere understreget for jer. Gud har jo ikke kaldet os til et liv i synd, men til et liv i hellighed. <q>8</q> Hvis nogen ikke respekterer disse påbud, er det jo ikke mennesker, de ringeagter, men Gud selv, han, som giver jer sin hellige Ånd. </p><p><q>9</q> Vi behøver vist ikke at skrive til jer om den indbyrdes kærlighed i det kristne fællesskab. Gud har jo selv lært jer at elske hinanden, <q>10</q> og I har allerede vist jeres kærlighed til de kristne i hele Makedonien. Alligevel beder vi jer om at arbejde endnu mere på den indbyrdes kærlighed. <q>11</q> Sæt en ære i at leve stilfærdigt, passe jeres egne sager og arbejde flittigt, sådan som vi tidligere har sagt. <q>12</q> Så vil mennesker, der ikke er kristne, respektere jer, og I behøver ikke at være afhængige af økonomisk hjælp fra andre. </p><h3>De, der dør før Kristi genkomst, vil også genopstå</h3><p><q>13</q> Vi vil gerne gøre det helt klart for jer, venner, hvad der sker med de kristne, som er sovet ind, så I ikke skal fortvivle af sorg som dem, der lever uden håb. <q>14</q> Da vi tror på, at Jesus døde og derefter genopstod, tror vi også på, at Gud på samme måde vil lade dem genopstå, som er sovet ind i troen på Jesus. <q>15</q> Det her siger vi jer fra Herren selv: Vi, som er i live, når Jesus kommer igen, skal ikke gå forud for dem, der er sovet ind. <q>16</q> Herren selv vil stige ned fra Himlen, og der vil lyde et mægtigt kommandoråb, en overengels røst og en fanfare fra Guds trompet. Så vil allerførst de, der er døde i troen på Kristus, genopstå. <q>17</q> Derefter skal vi, der er i live her på jorden, bortrykkes sammen med dem op i skyerne for at møde Herren i luften. Fra da af skal vi altid være sammen med Herren. <q>18</q> Så trøst da hinanden med dette budskab! </p>"}