{"text":"<h3>Paulus forsvarer sig mod eventuelle anklager</h3><p><q>1</q> Det var altså absolut umagen værd, at vi kom til jeres by. <q>2</q> I ved, hvordan vi lige forinden var blevet forfulgt og mishandlet i Filippi, men Gud gav os frimodighed til at forkynde budskabet om Kristus for jer, selvom det betød mere forfølgelse. <q>3-4</q> Det gjorde vi, fordi Gud anså os for værdige til at få hans budskab betroet. Vores tjeneste udspringer ikke af vildfarelse, urene motiver eller uærlighed. Derfor er vi heller ikke ude på at blive anerkendt af mennesker, men kun af Gud, som kender vores motiver. </p><p><q>5</q> Som I ved, prøvede vi ikke at vinde jer med smigrende ord, og Gud ved, at vi ikke prøvede at udnytte jer økonomisk under et eller andet fromt påskud. <q>6</q> Vi søgte heller ikke menneskers anerkendelse, hverken jeres eller andres. <q>7</q> Skønt vi som Kristi apostle kunne have stillet krav til jer, gjorde vi det ikke. I stedet tog vi os af jer med nænsomhed som en mor, der sørger for sine børn. <q>8</q> Og vi kom til at holde så meget af jer, at vi besluttede ikke kun at give jer Guds ord. Nej, vi gav alt, hvad vi havde i os. <q>9</q> I husker nok, hvordan vi sled i det. Dag og nat arbejdede vi for at tjene til vores ophold, så vi ikke skulle ligge nogen af jer til byrde. Og samtidig forkyndte vi budskabet om Kristus for jer. <q>10</q> I ved, og Gud ved, hvor retsindigt, redeligt og uangribeligt vi færdedes iblandt jer. <q>11-12</q> Som en far taler opmuntrende og formanende til sine børn, sådan formanede og opmuntrede vi jer og indprentede hver eneste af jer, at I skal leve, så det bringer Gud ære. Han har jo kaldet jer ind i sit rige for at dele sin herlighed med jer. </p><h3>Guds Ord forhindres ikke af forfølgelser</h3><p><q>13</q> Vi er virkelig taknemmelige til Gud over, at I tog imod vores budskab, ikke som menneskeord, men som Guds ord. Og det er jo netop det, det er! Det er også derfor, det gør sin gerning i jer, som tror. <q>14</q> I oplever nu det samme som menighederne i Judæa. I er blevet forfulgt af jeres landsmænd, ligesom de er blevet af deres. <q>15</q> De vantro jøder slog nemlig både deres egne profeter og Herren Jesus ihjel. Og nu forfølger de også os. De er fjender af både Gud og mennesker, <q>16</q> for de prøver at hindre os i at forkynde Guds budskab for alle folkeslagene, så de kan få det evige liv. På den måde er deres synd blevet så stor, at Guds fulde dom nu hænger over hovedet på dem. </p><h3>Paulus længes efter at besøge dem</h3><p><q>17</q> Kære venner, vi har været adskilt fra jer et stykke tid, dog kun rent fysisk, for i vores tanker har vi altid været sammen med jer, og vi længes meget efter at se jer igen. <q>18</q> Vi vil meget gerne besøge jer, og jeg, Paulus, har forsøgt at komme af sted indtil flere gange, men Satans håndlangere har hidtil hindret os. <q>19</q> I betyder så meget for os. I giver os håb og glæde, og når Herren Jesus Kristus kommer igen, vil I være blandt dem, som vi kan være stolte af. <q>20</q> Ja, allerede nu er I vores stolthed og glæde. </p>"}