{"text":"<h3>Pas på lovtrældom og falsk lære</h3><p><q>1</q> Helligånden gør det helt klart, at i den sidste tid, før Jesus kommer igen, vil nogle af de kristne tage afstand fra troen. I stedet vil de blive ivrige tilhængere af lærere, hvis undervisning er inspireret af bedrageriske og dæmoniske ånder. <q>2</q> De vil lyve uden at fortrække en mine, for de har mistet deres samvittighed. <q>3</q> De vil forbyde ægteskab og kræve, at man undgår at spise visse ting, som jo ellers er skabt af Gud, for at de, der tror og kender sandheden, kan spise dem med tak til Gud. <q>4</q> Alt, hvad Gud har skabt, er nemlig godt, og i stedet for at forkaste det, kan vi spise det med taknemmelighed. <q>5</q> Gud har jo erklæret, at ingen mad er uren, og desuden takker vi ham for maden. <q>6</q> Når du forklarer det her for de kristne, er du en god tjener for Jesus Kristus. Du skal hente din styrke fra budskabet om troens betydning og fra den gode undervisning, som du har modtaget. <q>7</q> Afvis de tåbelige myter, der intet godt fører med sig. </p><h3>Livet er mere end her og nu</h3><p>Brug hellere tiden på at øve dig i gudsfrygt. <q>8</q> Fysisk træning er godt, men giver et begrænset udbytte, for det gavner kun en tid. Gudsfrygt har man derimod stort udbytte af, for det gavner en både her i livet og i den kommende verden. <q>9</q> Mærk dig mine ord og accepter, hvad jeg siger. <q>10</q> Vi slider og kæmper jo netop, fordi vi har sat alt vores håb til den levende Gud, som giver evigt liv til alle, der tror på Kristus. <q>11</q> Tilrettevis dem, der tager fejl, og undervis dem om det rette. </p><h3>Hold dig ikke tilbage</h3><p><q>12</q> Lad ingen se ned på dig, fordi du er ung, men vær et forbillede for de troende både med dine ord og med dit liv. Vær et godt eksempel for dem, når det gælder kærlighed, trofasthed og renhed. <q>13</q> Brug tiden, indtil jeg kommer, til at læse op for dem fra Skriften, til at styrke dem i troen og til at undervise dem. <q>14</q> Glem ikke den nådegave, du har, den du modtog fra Gud, da menighedens ledere profeterede over dig og bad for dig med håndspålæggelse. <q>15</q> Giv dig i kast med opgaverne, så vil enhver kunne se, hvordan det vil lykkes for dig. <q>16</q> Vær bevidst om, hvordan du lever og underviser, og hold ud. Din tjeneste fører jo både dig selv og dine tilhørere frem til det evige liv. </p>"}