{"text":"<h3>Om at vejlede andre med respekt</h3><p><q>1-2</q> Du må ikke tale hårdt til en ældre mand, men vejled ham med respekt, som var han din egen far. Vejled de yngre mænd, som var det dine egne brødre, og de ældre kvinder, som var det din egen mor. De unge piger skal du omgås med anstændighed og respekt, som var det dine søstre. </p><h3>Om at tage ansvar for familien og menighedens ansvar for enkerne</h3><p><q>3</q> Hvis en enke ingen børn har, der kan tage sig af hende, bør menigheden træde til og hjælpe.<q>4</q> Men hvis hun har børn eller børnebørn, må det være dem, der skal lære at vise gudsfrygt ved at tage sig af deres egne familiemedlemmer. På den måde viser de deres taknemmelighed for, hvad deres forældre eller bedsteforældre har givet dem. Det er en handlemåde, som Gud værdsætter. <q>5</q> Menigheden bør altså tage sig af de enker, som står alene i verden, som har sat alt deres håb til Gud, og som nu lever i bøn og påkaldelse dag og nat. <q>6</q> Men enker, der kun lever for at møde deres egne behov, er derimod som levende døde. <q>7</q> Giv menigheden de her anvisninger, så der ikke er noget at udsætte på dem. <q>8</q> De, der ikke vil sørge for deres egne slægtninge og især deres nærmeste familie, har fornægtet troen og er værre end de vantro. </p><p><q>9</q> En enke, der ønsker at tjene Gud og få sit underhold fra menigheden, skal være mindst 60 år gammel, og hun skal have vist trofasthed i sit ægteskab.<q>10</q> Hun skal være kendt for sin gode livsførelse. Har hun opdraget sine børn godt? Har hun vist gæstfrihed? Har hun vist tjenersind overfor de kristne? Har hun hjulpet mennesker, som var i nød? Har hun på alle måder søgt at gøre det rette? </p><p><q>11</q> Yngre enker skal menigheden ikke forsørge, for når deres lyst til giftermål kommer i vejen for deres indvielse til Kristus, vil de giftes. <q>12</q> Derved svigter de deres løfte om hengivenhed til Kristus alene. <q>13</q> Hvis de yngre enker ikke har noget at bestille, går de på besøg i det ene hus efter det andet og begynder at løbe med sladder og blande sig i andre folks sager. <q>14</q> Derfor er mit råd, at det er bedre for de unge enker at gifte sig igen og passe børn og hjem. Ellers kan Fjenden let føre dem på afveje. <q>15</q> Der er allerede nogle, der har vendt sig fra troen for at følge Satan. </p><p><q>16</q> Altså, hvis en troende mand eller kvinde har et familiemedlem, som er blevet enke, skal de tage sig af hende. Hun må ikke blive en byrde for menigheden, for den har nok at gøre med at hjælpe de enker, der ikke har nogen til at forsørge sig. </p><h3>Om at ære menighedens ledere</h3><p><q>17</q> Dem, der er gode ledere i menigheden, bør I vise dobbelt ære, især dem, der slider med forkyndelse og undervisning. <q>18</q> I Skriften hedder det: I må ikke binde munden til på en okse, mens den trækker tærskeslæden. Og et andet sted tales der om, at en arbejder er sin løn værd.<q>19</q> Hør ikke på klager over en leder i menigheden, medmindre der er to eller tre vidner, der kan bekræfte dem. <q>20</q> Hvis han virkelig har forsyndet sig, bør du irettesætte ham, mens menigheden hører på det, så det kan virke afskrækkende på de andre. <q>21</q> Med Gud og Herren Jesus Kristus og de udvalgte engle som vidner pålægger jeg dig alvorligt at følge de her anvisninger uden at dømme nogen på forhånd og uden at bøje retten. </p><p><q>22</q> Vær ikke for hurtig til ved håndspålæggelse at indsætte nogen til en tjeneste i menigheden, og lad dig ikke drage med i andres frafald. Hold dig selv fri af al synd. <q>23</q> (Og drik ikke længere kun vand, men tag lidt vin for din maves skyld, og fordi du så ofte er syg.) <q>24</q> Nogle menneskers synder kan man tydeligt se her og nu, mens andre menneskers synder først afsløres ved den endelige dom. <q>25</q> På samme måde er det med gode gerninger. Nogle er tydelige for enhver, mens andre ikke kommer for dagen før til sidst. </p>"}