{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Paulus, der efter befaling fra Gud, vores Frelser, og Jesus Kristus, vores håb, er blevet apostel i tjenesten for Jesus Kristus. </p><p><q>2</q> Kære Timoteus, mit sande barn i troen. Må du opleve nåde, barmhjertighed og fred fra Gud, vores Far, og Jesus Kristus, vores Herre. </p><h3>Irettesæt de falske lærere</h3><p><q>3</q> Da jeg rejste videre til Makedonien, efterlod jeg dig i Efesos, for at du skulle irettesætte visse personer, som forvirrer folk med deres forkerte lære. <q>4</q> Du skal beordre dem til ikke at være så optaget af myter og endeløse stamtavler, for det fører til nytteløse diskussioner i stedet for at fremme Guds frelsesplan, der er baseret på tro. <q>5</q> Formålet med din irettesættelse af dem skal være at fremme den kærlighed, der udspringer af et rent hjerte, en god samvittighed og en oprigtig tro. <q>6</q> Det er, når folk glemmer kærligheden, at de begiver sig ud i sådanne formålsløse diskussioner. <q>7</q> De vil gerne undervise i Guds lov, men de ved ikke, hvad de snakker om, og de forstår ikke baggrunden for det, de har så travlt med at udtale sig om. </p><p><q>8-9</q> En lov er en god ting, hvis man altså bruger den rigtigt og forstår, at den ikke er til for dem, der gør det rigtige i forvejen, men for dem, der er lovløse og oprørske. Loven finder anvendelse over for de gudløse og respektløse syndere, dem, der ikke er kommet til tro, og folk, der gør vold mod forældre og begår mord, <q>10</q> folk der lever i seksuel synd, homoseksualitet eller er slavehandlere, folk der lyver og afgiver falsk forklaring eller på anden måde handler i modstrid med den sunde lære. <q>11</q> Den sunde lære finder vi i det herlige budskab om Kristus, som vores vidunderlige Gud har betroet mig at forkynde. </p><h3>Paulus takker Gud for hans overstrømmende nåde</h3><p><q>12</q> Jeg er fuld af taknemmelighed til Jesus Kristus, vores Herre, fordi han anså mig for at være trofast og betroede mig denne tjeneste, som han også har givet mig kraft til at udføre. <q>13</q> Engang hånede og forfulgte jeg de kristne med et utroligt hovmod. Men alligevel var Gud nådig imod mig, for jeg vidste ikke, hvad jeg gjorde dengang. <q>14</q> Herrens nåde strømmede ud over mig, så jeg blev fyldt med den tro og kærlighed, der har sin kilde i Jesus Kristus. <q>15</q> Jeg, som var den største synder, forstod pludselig, at Jesus Kristus kom til denne verden for at frelse syndere. Mærk dig mine ord og accepter, hvad jeg siger. <q>16</q> Netop fordi han kom for at frelse syndere, viste han nåde imod mig. Derved er jeg blevet et fantastisk eksempel på den enestående kærlighed, han ønsker at udvise over for dem, der endnu har til gode at komme til tro på ham og modtage det evige liv. </p><lg><l level='1'><q>17</q> Han er evighedens Konge, </l><l level='1'>usynlig og uforgængelig. </l><l level='1'>Der er ingen anden Gud. </l><l level='1'>Giv ham ære nu og i al evighed. </l><l level='1'>Amen. </l></lg><h3>Kæmp den gode kamp i tro og med ren samvittighed</h3><p><q>18-19</q> Timoteus, mit barn, det er altså den opgave, jeg har givet dig ansvar for, og det stemmer også overens med de profetiske ord, som tidligere blev udtalt over dig. Hold fast ved de ord, så du kan kæmpe den gode kamp i tro og med en ren samvittighed. </p><h3>Nogle er faldet fra troen</h3><p>Desværre har nogle mennesker ladet hånt om deres samvittighed og lidt skibbrud i deres trosliv. <q>20</q> Det gælder blandt andet Hymenæus og Alexander, som jeg har måttet overgive til Satan, for at de må lære ikke at spotte Gud. </p>"}