{"text":"<h3>Om forholdet mellem slaver og deres herrer</h3><p><q>1</q> En kristen slave skal vise sin herre respekt, for at Guds navn og det kristne budskab ikke skal få et dårligt ry. <q>2</q> Er slavens herre også troende, må slaven ikke vise ham mindre respekt, fordi de som kristne står lige. Tværtimod, så bør slaven udføre sit arbejde endnu bedre, for den, der nyder godt af hans veludførte arbejde, er en kristen, som er elsket af Gud. </p><h3>Advarsler mod en forkert undervisning om falske værdier</h3><p>Du skal undervise om de her ting, Timoteus, og styrke menigheden. <q>3</q> Hvis nogle folk kommer med en forkert undervisning, og hvis de ikke vil holde sig til den sunde lære, vi har fra Jesus Kristus, og den undervisning, der fremmer gudsfrygten, <q>4</q> så er de hovmodige og forstår ikke, hvad de udtaler sig om. De er syge efter at diskutere og slås om ord, og det fører bare til misundelse og strid, fornærmelser og ondsindede angreb på folks personlighed. <q>5</q> Der vil konstant være sammenstød mellem mennesker, der har mistet deres dømmekraft, som har fjernet sig fra sandheden og mener, at gudsfrygt skal give økonomisk udbytte. <q>6</q> Gudsfrygt giver faktisk et stort udbytte, men kun hvis man samtidig kan leve nøjsomt. <q>7</q> Vi havde jo ikke noget med os, da vi blev født, og vi kan ikke tage noget med os, når vi skal herfra. <q>8</q> Vi skal være glade og tilfredse, når vi har mad at spise og tøj at tage på. <q>9</q> De, der vil være rige, falder let i fristelser og går i Djævelens fælde. De får alle slags tåbelige og skadelige ønsker og vaner, som styrter mennesker i ødelæggelse og fortabelse. <q>10</q> Kærlighed til penge fører til alt muligt ondt. Nogle er på grund af kærlighed til penge faret vild fra troen og har påført sig selv stor smerte. </p><p><q>11</q> Flygt fra den slags fristelser, du Guds mand. Stræb i stedet efter altid at gøre det rette. Øv dig i gudsfrygt, tro, kærlighed, udholdenhed og nænsomhed. <q>12</q> Kæmp for troens gode sag. Hold fast ved det evige liv, som Gud har kaldet dig til, og som du har bekendt dig til med den gode bekendelse i mange vidners nærvær. <lb /><q>13-14</q> Ind for Guds ansigt, han, som giver <lb />alle ting liv, og med tanke på Jesus Kristus, som aflagde den gode bekendelse foran Pontius Pilatus, formaner jeg dig til at leve i lydighed mod det, du har fået befaling om. Lad din livsførelse være uplettet og uangribelig lige til den dag, da vores Herre, Jesus Kristus, vender tilbage. <q>15</q> Når tiden er inde, vil Gud lade Kristus komme til syne i al sin herlighed: </p><lg><l level='1'>Gud, </l><l level='1'>den vidunderlige og enestående Hersker, </l><l level='1'>Kongen over alle konger, </l><l level='1'>Herren over alle herrer, </l><l level='1'><q>16</q> han, som alene er udødelig, </l><l level='1'>som bor i et lys, ingen kan nærme sig, </l><l level='1'>han, som ingen har set eller <i>kan</i> se, </l><l level='1'>ham tilhører æren og magten i evighed. </l><l level='1'>Amen. </l></lg><p><q>17</q> Sig til de rige, at de ikke må være overmodige og sætte deres lid til de usikre penge. De skal i stedet sætte deres lid til den Gud, som i rigt mål giver os alt muligt, vi kan glæde os over. <q>18</q> Sig til dem, at de skal bruge deres penge til at gøre godt med. De bør være rige på gode gerninger, gavmilde og altid parate til at dele med andre. <q>19</q> På den måde bruger de deres rigdom til at lægge et godt fundament for evigheden, og dermed får de fat i det virkelige liv. </p><h3>Afsluttende formaning og hilsen</h3><p><q>20</q> Timoteus, værn om den tjeneste, Gud har betroet dig. Hold dig fra tåbelige og nytteløse diskussioner med dem, der ud fra deres såkaldte kundskab gerne vil modsige dig. <q>21</q> Ved at følge den slags kundskab er nogle kørt af sporet med deres tro. </p><p>Guds nåde være med jer! </p>"}