{"text":"<h3>Ledere i menigheden</h3><p><q>1-2</q> Mærk dig mine ord. At komme med i menighedens ledelse er et udmærket ønske at have, men der må stilles visse krav til en <lb />leder: Han skal have et godt ry og have <lb />vist trofasthed i sit ægteskab, have selvbeherskelse, være fornuftig, anstændig, gæstfri og god til at lære fra sig. </p><p><q>3</q> Han må hverken være drikfældig eller stridslysten, men skal være venlig og fredsommelig, og han må ikke være pengegrisk. <q>4</q> Han skal være en god leder i sit eget hjem og være i stand til at opdrage sine børn til at være lydige og vise respekt. <q>5</q> (For hvis en mand ikke er en god leder i sit eget hjem, hvordan skulle han så kunne lede Guds menighed?) <q>6</q> Han må ikke være en helt ny kristen, for at han ikke skal blive hovmodig og falde ind under den samme dom, som Djævelen fik. <q>7</q> Det er også nødvendigt, at han har et godt ry uden for menigheden, så han ikke bliver offer for den forhånelse, som Djævelen vil prøve at angribe ham med. </p><h3>Mandlige og kvindelige medhjælpere i menigheden</h3><p><q>8</q> De, der hjælper med praktiske opgaver i menigheden, skal også være ærværdige mænd, man kan stole på. De må ikke være drikfældige eller ude efter at berige sig selv. <q>9</q> De skal med ren samvittighed holde fast ved budskabet om Kristus, som nu er åbenbaret for os. <q>10</q> Prøv dem af først, og hvis de klarer opgaverne godt, kan de indsættes i deres hjælpetjeneste i menigheden. <q>11</q> De kvindelige medhjælpere skal også være ærværdige personer, der ikke løber med sladder. De skal have selvbeherskelse og vise trofasthed i alt, hvad de foretager sig. </p><p><q>12</q> Medhjælpere skal også have vist trofasthed i deres ægteskab og have bevist, at de kan styre deres børn og hjem på en god måde. <q>13</q> De, som trofast har udført deres arbejde i menigheden, har gjort gode fremskridt i deres kristne liv, og de vil opleve stor frimodighed i troen på Jesus Kristus. </p><h3>En stor skat</h3><p><q>14-15</q> Jeg regner med snart at komme på besøg hos dig. Men skulle jeg blive forsinket, har jeg nu givet dig nogle retningslinier for ledelsen i Guds hus, den levende Guds menighed, som bærer og understøtter sandheden. <q>16</q> Og det er bestemt en stor skat, der ligger gemt i vores gudsdyrkelse: </p><lg><l level='1'>Han kom i menneskeskikkelse, </l><l level='1'>blev bekræftet af Helligånden, </l><l level='1'>betjent af engle, </l><l level='1'>forkyndt blandt folkeslagene, </l><l level='1'>troet på over hele verden, </l><l level='1'>taget op til Himlens herlighed. </l></lg>"}