{"text":"<h3>Kong Manasse af Juda</h3><p><q>1</q> Manasse var 12 år gammel, da han blev konge i Juda, og han regerede i Jerusalem i 55 år. <q>2</q> Han gjorde, hvad der var ondt i Herrens øjne, for han dyrkede afguderne på samme afskyelige måde, som de folk Herren i sin tid jog ud af landet for at skaffe plads til sit folk. </p><p><q>3</q> Han genopbyggede de offersteder rundt omkring på højene, som hans far, Hizkija, havde revet ned. Han opførte altre for Baal og frugtbarhedssymboler for gudinden Ashera, og han tilbad stjernerne. <q>4-5</q> Selv på tempelpladsen i Jerusalem - det sted, som Herren havde sagt, han for altid ville være knyttet til - opførte han altre til ære for solen, månen og stjernerne, både i den indre og ydre forgård. <q>6</q> Ja, Manasse gik så vidt, at han brændte sine egne børn på alteret i Hinnoms dal som offer til afguderne. Han var stærkt engageret i okkultisme, sort magi og spådomskunst, og han søgte kontakt med ånderne ved hjælp af medier og spiritisme. Han gjorde en masse ting, som fremkaldte Herrens vrede. <q>7</q> Det udskårne frugtbarhedssymbol, som Manasse lod fremstille, blev rejst i Guds hus, det sted, om hvilket Gud havde sagt til David og Salomon: Jeg vil altid være knyttet til dette hus og denne by, Jerusalem, som jeg har udvalgt blandt alle andre byer i landet.<q>8</q> Hvis Israels folk blot omhyggeligt vil følge de love og forskrifter, jeg gav dem gennem Moses, vil jeg ikke jage dem ud af det land, jeg gav deres forfædre. </p><p><q>9</q> Men Manasse lokkede Judas og Jerusalems folk til at begå endnu værre synder end de ugudelige folk, der havde boet i landet før dem. <q>10</q> Herren advarede Manasse og folket gennem sine profeter, men de ville ikke høre. <q>11</q> Derfor sendte Herren den assyriske hær ind i landet. Manasse blev behandlet som en vild tyr, man sætter en krog i næsen på. Han blev lagt i bronzelænker og deporteret til Babylon. <q>12</q> Da ydmygede han sig over for sine forfædres Gud, og i sin store nød bad han Herren, sin Gud, om hjælp. <q>13</q> Herren var barmhjertig og hørte hans bøn, så han fik lov til at vende tilbage til kongemagten i Jerusalem. Da indså Manasse langt om længe, at Herren er den sande Gud. </p><p><q>14</q> Efter at kong Manasse var kommet hjem igen, udbyggede og forhøjede han ydermuren omkring Davidsbyen, fra vest for Gihondalen til Fiskeporten og rundt om hele Ofelhøjen. Desuden udstationerede han officerer og hærafdelinger i alle Judas befæstede byer. </p><p><q>15</q> Dernæst fjernede han afgudsbillederne fra Herrens hus og nedrev afgudsaltrene både på tempelhøjen og i resten af Jerusalem. Det hele blev smidt ud på lossepladsen uden for byen. <q>16</q> I stedet genopbyggede han Herrens brændofferalter og ofrede takofre og lovprisningsofre, og han opfordrede hele Judas folk til nu at tilbede Herren, Israels Gud. <q>17</q> Det gjorde de, men de brugte de gamle afgudsaltre til det. </p><p><q>18</q> Resten af kong Manasses liv og virke - også om hans bøn til Gud og Herrens svar gennem profeterne - er nedskrevet i Israels kongers krønikebog.<q>19</q> I profeternes bog står hans bøn også optegnet, foruden Herrens svar, hans synder fra tiden før han vendte sig til Herren, hans ondskab og navnene på de steder, hvor han byggede afgudsaltre og rejste Asherapæle. </p><p><q>20</q> Da han døde, blev han begravet på paladsets område. Hans søn Amon blev konge efter ham. </p><h3>Kong Amon af Juda</h3><p><q>21</q> Amon var 22 år gammel, da han blev konge, og han regerede i Jerusalem i to år. <q>22</q> Han gjorde, hvad der var ondt i Herrens øjne ligesom sin far, Manasse, for han ofrede til de afgudsbilleder, hans far havde fremstillet. <q>23</q> Men i modsætning til sin far vendte han ikke senere tilbage til Herren. <q>24</q> Hans egne embedsmænd lavede en sammensværgelse imod ham og myrdede ham i hans eget palads, <q>25</q> men en gruppe borgere dræbte attentatmændene og udråbte Amons søn Josias til konge. </p>"}