{"text":"<h3>Kong Ahazja af Juda</h3><p><q>1</q> Befolkningen i Jerusalem valgte derefter Ahazja, Jorams yngste søn, til konge, eftersom de arabere, der havde gjort indfald i landet, havde gjort det af med Jorams øvrige sønner. <q>2</q> Ahazja var 22 år gammel, da han blev konge, og han regerede i Jerusalem i ét år. Hans mor hed Atalja og var kong Omris barnebarn. <q>3</q> Ahazja var lige så ond en konge som dem fra Ahabs slægt, for hans mor var en dårlig rådgiver for ham. <q>4</q> Han gjorde, hvad der var ondt i Herrens øjne, som Ahabs slægt altid havde gjort. Han havde nemlig valgt sine rådgivere fra den slægt efter sin fars død, og det blev hans undergang. </p><p><q>5</q> Ahazja fulgte deres råd og indgik forbund med Israels kong Joram, søn af Ahab. Derfor sluttede han sig til Joram i krigen mod kong Hazael af Aram. Aramæerne vandt slaget ved Ramot-Gilead, og Joram blev såret, <q>6</q> hvorefter han trak sig tilbage til Jizreel for at blive rask igen. Ahazja tog derfor til Jizreel for at se til ham, <q>7</q> og det blev hans undergang, for Gud ønskede at straffe ham. Mens han var på besøg der, tog han med Joram ud for at møde Jehu, søn af Nimshi, som Herren havde udvalgt til at gøre det af med resten af Ahabs slægt. </p><p><q>8</q> Mens Jehu var i gang med denne opgave, traf han nogle af Judas ledende mænd og nogle af Ahazjas slægtninge, som var med i Ahazjas følge. Dem huggede han også ned. <q>9</q> Derefter fortsatte Jehus mænd jagten på Ahazja, og de fandt ham i byen Samaria. De førte ham straks til Jehu, der slog ham ihjel. Ahazja fik dog en anstændig begravelse, for han var trods alt barnebarn af kong Joshafat, der af hele sit hjerte havde tjent Herren. Ahazjas sønner var helt små, så ingen af dem kunne overtage tronen. </p><h3>Atalja overtager magten i Juda</h3><p><q>10</q> Dengang Atalja, som var mor til kong Ahazja af Juda, hørte, at hendes søn var død, satte hun sig for at udrydde samtlige medlemmer af den judæiske kongefamilie. </p><p><q>11</q> Men Ahazjas søster, Josheba, fjernede i al hemmelighed Ahazjas yngste søn, Joash, som kun var et spædbarn, fra de øvrige prinser, som skulle dræbes. Det lykkedes Josheba, som var gift med præsten Jojada, at gemme både Joash og hans amme i et soveværelse. <q>12</q> Drengen blev derefter holdt skjult på tempelområdet i de seks år, Atalja regerede i Juda. </p>"}