{"text":"<h3>Påskefejringen genindføres</h3><p><q>1</q> Kong Hizkija sendte bud til hele befolkningen i Israel og Juda og bad dem komme til templet i Jerusalem for at fejre påskefesten for Herren, Israels Gud. Der blev skrevet breve specielt til de to stammeområder nærmest mod nord, Efraim og Manasse. <q>2</q> Kongen havde efter samråd med sine embedsmænd og Jerusalems ledere besluttet at holde en påskefest i årets anden måned. <q>3</q> Påsken skulle efter de normale forskrifter holdes i årets første måned, men der var stadig for få indviede præster, og det havde ikke været muligt at give folket besked i god tid. <q>4</q> Men både kongen og hans rådgivere mente, at det var i orden at fejre en forsinket påskehøjtid. <q>5</q> Derfor sendte de besked til hele Israels befolkning fra Dan i nord til Beersheba i syd og indbød alle til at komme til Jerusalem og fejre påske for Herren, Israels Gud. Det var meget længe siden, man havde fejret påsken efter de givne forskrifter, hvor folk kom tilrejsende i stort tal. </p><p><q>6</q> Altså blev der sendt budbringere ud over hele Israels land, samt Judas land, med følgende brev fra kongen og hans rådgivere: </p><p>Israelitter, vend tilbage til Herren, Abrahams, Isaks og Jakobs Gud, så vil han være nådig mod den rest af jer, som er undsluppet assyrerkongens magt. <q>7</q> Gør ikke som jeres forfædre og slægtninge, der var troløse over for Herren, deres fædres Gud, og blev mishandlet, som I selv har set. <q>8</q> Vær ikke lige så stædige som dem, men vend jer til Herren, mød op i hans helligdom, som for altid er indviet til ham, og tjen Herren, jeres Gud, så hans vrede imod jer kan høre op. <q>9</q> Hvis I vender jer til ham, vil jeres slægtninge og børn få en barmhjertig behandling af deres fangevogtere og få lov til at drage tilbage til deres land. Herren, jeres Gud, er nådig og barmhjertig. Han vil ikke lade jer i stikken, hvis I vender om til ham. </p><p><q>10</q> Kongens sendebud gik fra by til by i hele Efraim og Manasse og videre op til Zebulon i nord, men de blev stort set modtaget med latter og hån. <q>11</q> Dog var der nogle i Asher, Manasse og Zebulon, som var villige til at ydmyge sig og møde op i Jerusalem. <q>12</q> For Judas vedkommende var der et fælles, gudgivet ønske om at følge kongen og hans embedsmænds opfordring, der byggede på Herrens ord. <q>13</q> Derfor samledes en stor menneskemængde i Jerusalem for at fejre påskehøjtiden i årets anden måned. <q>14</q> De gjorde fælles front mod afgudsdyrkelsen i Jerusalem ved at nedrive alle de altre, der tidligere blev brugt til afgudsdyrkelsen, og smide dem ud i Kedrondalen. </p><p><q>15</q> Den fjortende dag i årets anden måned slagtede de så påskelammene. Mange præster og levitter skammede sig over deres tidligere afgudsdyrkelse, og derfor gennemgik de renselsesceremonien og bragte brændofre til Herrens tempel. <q>16</q> Efter forskrifterne i Toraen, som Guds tjener Moses havde givet dem, indfandt de sig på deres poster i templet og stænkede blodet, som levitterne rakte dem, på alteret. </p><p><q>17-19</q> Eftersom mange af de tilrejsende, især fra Efraim, Manasse, Issakar og Zebulon, ikke havde været igennem renselsesceremonien og derfor var urene, slagtede levitterne deres påskelam for dem, så det blev et offer, Herren kunne acceptere. Kong Hizkija bad følgende bøn for dem: Herre, du er en god Gud. Se i nåde til alle, der har besluttet at følge dig, deres fædres Gud, på trods af at de ikke har gennemgået renselsesceremonien. Derefter fik de lov til at spise påskemåltidet, selv om det egentlig var i modstrid med reglerne. <q>20</q> Herren hørte Hizkijas bøn og straffede dem ikke for det. </p><p><q>21</q> I de følgende syv dage fejrede alle de israelitter, som var til stede i Jerusalem, med stor glæde de usyrnede brøds højtid. </p><p>Hver dag lovpriste levitterne og præsterne Herren af hele deres hjerte, <q>22</q> og kongen roste levitterne for deres dygtighed. I løbet af de syv dage bragte folket mange takofre, og de bekendte deres synder for Herren, deres fædres Gud. </p><p><q>23</q> Alle folk var så glade og begejstrede, at man enstemmigt vedtog at forlænge højtiden med endnu syv dage. <q>24</q> Kongen skænkede i den anledning 1000 ungtyre og 7000 stykker småkvæg, og de ledende mænd gav 1000 ungtyre og 10.000 stykker småkvæg. Da trådte endnu en gruppe præster frem og indviede sig til at tjene Herren helt og fuldt. </p><p><q>25</q> Alle var lykkelige og glade, både Judas folk, præsterne, levitterne, gæsterne fra Israel og de fremmede, der havde bosat sig enten i Judas eller Israels land. <q>26</q> Ikke siden kong Salomons tid havde der været en så vidunderlig højtidsfest i Jerusalem. <q>27</q> Til sidst rejste præsterne og levitterne sig for at nedbede Herrens velsignelse over folket, og i sin bolig i Himlen hørte Herren deres bøn og velsignede dem alle. </p>"}