{"text":"<h3>Kong Uzzija af Juda</h3><p><q>1</q> I mellemtiden havde Judas befolkning udnævnt Amatzjas 16-årige søn Uzzija til konge. <q>2</q> Det var Uzzija, der erobrede Eilat tilbage og befæstede byen nogen tid efter sin fars død. <q>3</q> Hans mor hed Jekolja og var fra Jerusalem. Han regerede i Jerusalem i 52 år. <q>4</q> Han gjorde, hvad der var ret i Herrens øjne i samme udstrækning som sin far Amatzja. </p><p><q>5</q> Så længe præsten Zekarja levede og underviste ham i gudsfrygt, søgte han at gøre Herrens vilje, og Herren velsignede ham for det. </p><p><q>6</q> Kong Uzzija erklærede filistrene krig og indtog byerne Gat, Jabne og Ashdod, hvor han rev murene ned. Derpå byggede han nye befæstede byer nær Ashdod og andre steder i filistrenes land. <q>7</q> Gud hjalp ham ikke kun med at besejre filistrene. Han gav ham også sejr over araberne i Gur-Baal og over meunitterne. <q>8</q> Selv ammonitterne måtte betale skat til ham, og hans ry nåede helt til Egypten. </p><p><q>9</q> Hjemme i Jerusalem befæstede han bymuren med tårne ved Hjørneporten, ved Dalporten, og hvor muren slår et knæk. <q>10</q> Desuden opførte han udkigstårne til bevæbnede vagter og udhuggede mange vandreservoirer i klippen i de tørre områder, så der var vand til hans kvægflokke på de vestlige bakkeskråninger og på højsletterne. Han var stærkt interesseret i agerbrug, og han ansatte folk til at arbejde på sine marker og i sine vinplantager, både i bakkerne og i de frugtbare dale. </p><p><q>11-12</q> Han organiserede sin hær i regimenter, og hans sekretær Jeuel, assisteret af Maaseja, stod for optællingen. Hærens øverstbefalende hed Hananja. Han havde kommandoen over de 2600 kaptajner for regimenterne. <q>13</q> Hæren bestod af 307.500 veltrænede mænd, <q>14</q> som Uzzija udrustede med skjolde, spyd, hjelme, brynjer, sten til slyngerne, buer og pile. <q>15</q> I Jerusalem lavede hans opfindere forskellige maskiner, som kunne skyde spyd af sted og affyre store sten fra bymurens hjørner og tårne. Kong Uzzija blev berømt for sin store magt, for Herren var med ham og hjalp ham. </p><p><q>16</q> Men sammen med magten voksede hovmodet, og det blev hans ulykke. Han syndede imod Herren, sin Gud, ved at gå ind i helligdommen for selv at brænde røgelse på alteret. <q>17</q> Ypperstepræsten Azarja fulgte efter ham derind sammen med 80 af de mest modige præster. <q>18</q> De konfronterede kongen og sagde: Uzzija, du har ikke lov til at brænde røgelse! Det tilkommer alene præsterne, Arons efterkommere, der er særligt indviet til den opgave. Forlad derfor øjeblikkeligt helligdommen, for du har været oprørsk, og Herren vil bestemt ikke rose dig for den slags handlinger. </p><p><q>19</q> Uzzija stod med røgelseskarret i hånden i færd med at bringe et røgoffer, og han blev rasende på præsterne. I samme øjeblik brød der spedalskhed ud i panden på ham. <q>20</q> Da Azarja og de andre præster så det, skyndte de sig at få ham ud - og nu var Uzzija mere end villig, for han indså, at det var Herren, der havde straffet ham. </p><p><q>21</q> Resten af sine dage levede kongen i et hus for sig selv med sin spedalskhed - frataget sine pligter og afskåret fra at gå ind på Templets område. Hans søn Jotam overtog derfor regeringsmagten og ledelsen af paladset. </p><p><q>22</q> Kong Uzzijas øvrige bedrifter er nedskrevet af profeten Esajas, søn af Amotz. <q>23</q> Efter sin død blev Uzzija begravet i nærheden af sine forfædre på en mark, som tilhørte kongefamilien. Da han var spedalsk, kunne han ikke blive begravet i det kongelige gravsted. Hans søn Jotam blev nu officielt kronet som konge. </p>"}