{"text":"<p><q>1</q> Da udbrød Salomon: <q>2</q> Herren har sagt, at han bor i den tætte sky. Herre, nu har jeg bygget dig en prægtig bolig på jorden, et sted, hvor du kan slå dig ned og bo for evigt. </p><h3>Salomons tale til folket</h3><p><q>3</q> Derpå vendte kongen sig om og så ud over hele Israels forsamling, og han velsignede dem. Derefter sagde han: <q>4</q> Lovet være Herren, Israels Gud, som i dag har opfyldt det løfte, han gav min far, da han sagde: <q>5</q> Fra dengang jeg førte mit folk ud af Egypten, har jeg ikke udvalgt nogen by i Israel, hvor man kunne bygge et hus til mig. Jeg har heller ikke udvalgt nogen til at være konge over mit folk. <q>6</q> Men i dag udpeger jeg Jerusalem som det sted, hvor min bolig skal være, og jeg har udvalgt dig, David, til at lede mit folk.  </p><p><q>7</q> Salomon fortsatte: Min far ville så gerne bygge et hus til Herren, Israels Gud, <q>8</q> men han fik ikke lov til det. Det er godt, at du ønsker at bygge mig et hus, sagde Herren til ham, <q>9</q> men det bliver din søn, som kommer til at bygge det. <q>10</q> Herren har nu opfyldt sit løfte, for jeg har efterfulgt min far på Israels trone, og nu står Herrens hus færdigt. <q>11</q> Dér har jeg anbragt arken, som indeholder den pagt, Herren oprettede med Israels folk. </p><h3>Salomons bøn til Herren</h3><p><q>12</q> Salomon stod foran brændofferalteret med hænderne løftet ud mod forsamlingen. <q>13</q> Han havde fået konstrueret en platform af bronze midt i forgården. Den var fem alen lang, fem alen bred og tre alen høj. Salomon knælede nu ned på platformen med hænderne løftet mod himlen <q>14</q> og bad følgende bøn: Herre, Israels Gud, der findes ingen Gud som dig i hele verden! Du er en trofast Gud, der holder fast ved dine pagtsløfter, når blot dine tjenere adlyder dig af hele deres hjerte. <q>15</q> Du har nu opfyldt løftet til min far, som var din tjener. <q>16</q> Og nu, Herre, beder jeg dig opfylde resten af dit løfte til ham: At hvis hans efterkommere gør som ham og handler efter din vilje, skal der altid sidde en fra hans slægt på Israels trone. <q>17</q> Ja Herre, Israels Gud, opfyld også det løfte! </p><p><q>18</q> Er det muligt, at Gud kan tage bolig på jorden? Hvis Himlen er for lille til at rumme dig, Herre, hvordan kan du da bo i det hus, jeg har bygget? <q>19</q> Min Herre og Gud, lyt til den inderlige bøn, jeg nu beder for dit ansigt: <q>20</q> Våg over dette hus både dag og nat - det sted, hvor du har lovet at tage bolig - og når jeg vender mig mod din bolig for at bede, lyt da til min bøn og svar mig. <q>21</q> Ja, hør hver eneste bøn, som dit folk beder til dig, vendt mod dette sted. Hør os i din bolig i Himlen og tilgiv os. </p><p><q>22</q> Når nogen bliver anklaget for at have forbrudt sig mod en anden person, og de foran dit alter her sværger på, at de er uskyldige, <q>23</q> så hør dem i Himlen. Frikend den uskyldige og døm den skyldige. </p><p><q>24</q> Når dit folk synder og som straf bliver besejret af deres fjender, og de så vender om til dig og beder om din hjælp, vendt mod dette hus, <q>25</q> så hør dit folks bøn fra din bolig i Himlen, tilgiv dem og lad dem få lov at vende tilbage til deres land, som du har givet dem og deres forfædre. </p><p><q>26</q> Når dit folk synder, og regnen derfor udebliver, og de så vender om fra deres synd, fordi du har straffet dem, og de beder til dig om hjælp, vendt mod dette hus, <q>27</q> så hør dem fra din bolig i Himlen og tilgiv dit folk, Israel. Lær dem at følge dine veje, og lad igen regnen falde på den jord, du gav dem. </p><p><q>28</q> Når der kommer hungersnød i landet, pest eller plantesygdomme, angreb af græshopper eller andre skadedyr, eller når fjenderne omringer vores byer, ja hvilken som helst epidemi eller katastrofe det nu drejer sig om, <q>29</q> og dit folk erkender deres synd, rækker hænderne ud mod dette sted og bønfalder dig om hjælp, <q>30</q> så hør dem i din himmelske bolig og tilgiv dem. Du alene kender menneskets skjulte tanker, og du har ret til at straffe dem for deres handlinger. <q>31</q> Da vil de lære at vise dig ærefrygt og vandre på dine veje i al den tid, de lever i dette land, som <lb />du lovede deres forfædre. </p><p><q>32</q> Og når fremmede folk hører om din storhed og dine mægtige undere, og de kommer langvejsfra for at bede dig om hjælp, vendt mod dette hus, <q>33</q> så hør dem i Himlen, hvor du bor, og svar på deres bøn. Da skal alle jordens folkeslag høre om dig og have ærefrygt for dig ligesom dit folk, Israel, og hele verden vil forstå, at det hus, som jeg her har bygget, er indviet til dig. </p><p><q>34</q> Når du sender dit folk i krig mod deres fjender, og de beder til dig, vendt mod den by, du har udvalgt til bolig, og det hus, jeg har bygget til dig, <q>35</q> hør da i din Himmel deres bøn og skaf dem deres ret. </p><p><q>36</q> Hvis de synder imod dig - og hvem kan sige sig fri for den mulighed - og du i din vrede tillader fjenden at føre dem som fanger til et fremmed land, det være sig nært eller fjernt, <q>37</q> og hvis de så kommer til fornuft i det land, hvor de er i fangenskab, og råber til dig: Vi har handlet ondt og været ulydige mod Gud! Vi har syndet! <q>38-39</q> da hør deres bøn i din bolig i Himlen og hjælp dem, når de ærligt vender sig til dig og beder om hjælp, vendt mod det land, du gav deres forfædre, mod den by, du har udvalgt, og det hus, jeg har bygget til din ære. Tilgiv dit folk deres ulydighed mod dig. </p><p><q>40</q> Min Gud, våg over dette sted og lyt opmærksomt til alle de bønner, der bedes her. </p><lg><l level='1'><q>41</q> Herre, rejs dig, træd ind i din bolig, </l><l level='2'>for at være ved din almagts Ark. </l><l level='1'>Må dine præster blive klædt i frelsens dragt, </l><l level='2'>og dine hellige fryde sig over din godhed! </l><l level='1'><q>42</q> Forkast ikke din udvalgte konge! </l><l level='2'>Glem ikke din trofasthed mod din tjener David!</l></lg>"}