{"text":"<h3>Huram-Abi laver de øvrige ting til templet</h3><p><q>1</q> Huram lavede et stort bronzealter, 20 alen langt, 20 alen bredt og 10 alen højt. <q>2</q> Han støbte også en stor, rund vandbeholder, bronzehavet, 5 alen dyb, 10 alen i diameter og 30 alen i omkreds. <q>3</q> På ydersiden lige under kanten hele vejen rundt blev der lavet to rækker okselignende udsmykninger, 10 for hver alen, formet i ét med resten af bronzehavet. <q>4</q> Den stod på tolv bronzeokser, der vendte halerne mod hinanden, således at okserne tre og tre så i retning af de fire verdenshjørner. <q>5</q> Beholderens tykkelse var en håndsbred, og kanten var bølgeformet som toppen af en liljeblomst. Den rummede 3000 bat.</p><p><q>6</q> Derefter lavede han ti store vandfade til brug under rengøringen af offerdyrene. De blev anbragt tæt ved det store bronzehav, fem på hver side. Præsterne brugte bronzehavet, når de skulle vaske sig i forbindelse med den ceremonielle renselse. </p><p><q>7</q> Så støbte han ti guldlysestager efter de anvisninger, han havde fået. De blev anbragt inde i tempelrummet - fem langs hver væg. <q>8</q> Han lavede desuden ti borde og placerede dem tæt ved templet, fem på sydsiden og fem på nordsiden. Han støbte også 100 stænkeskåle i guld. </p><p><q>9</q> Dernæst blev præsternes indre forgård og den ydre forgård gjort færdige. Dørene til begge forgårde blev belagt med bronze. <q>10</q> Bronzehavet blev placeret ved templets sydøstlige hjørne. </p><p><q>11</q> Det var også Huram, der lavede alle de forskellige redskaber til brug ved offerhandlingerne: askebakker, skovle og stænkeskåle. Således fuldførte han den opgave, kong Salomon havde pålagt ham: <q>12</q> De to søjler; de to liljeformede søjlehoveder med tilhørende fletværk <q>13</q> og de 400 granatæbler; <q>14</q> rullebordene med tilhørende vandfade; <q>15</q> bronzehavet og dets fundament bestående af tolv okser; <q>16</q> askebakkerne, skovlene, kødgaflerne og de øvrige redskaber. Alle disse genstande var lavet af blankpoleret bronze<q>17-18</q> og støbt i lerforme i Jordandalen mellem Sukkot og Zereda. Totalvægten af den bronze, der blev brugt, vides ikke; der gik simpelt hen så meget bronze til, at man opgav at veje det. </p><p><q>19</q> Salomon fik al inventaret til brug inde i selve templet belagt med rent guld - både redskaberne, røgelsesalteret, bordet til de hellige brød, <q>20</q> lysestagerne til lamperne, som skulle brænde i rummet foran det allerhelligste ifølge forskrifterne, <q>21</q> blomsterdekorationerne, lamperne, vægetængerne, <q>22</q> vægesaksene, stænkeskålene, fadene og fyrbækkenerne. Både dørene ind til det allerhelligste rum og dørene ved templets hovedindgang blev belagt med guld. </p>"}