{"text":"<h3>Joshafats kongedømme</h3><p><q>1</q> Da kong Joshafat var kommet uskadt hjem til sit palads i Jerusalem, <q>2</q> gik profeten Jehu, søn af Hanani, hen til ham og sagde: Var det rigtigt af dig at hjælpe de gudløse og slutte forbund med dem, som har vendt sig fra Herren? Fordi du handlede sådan, skal Herrens vrede ramme dig. <q>3</q> Noget godt har du dog gjort, for du har fjernet Asherapælene i hele landet og søgt Herren af et oprigtigt hjerte. </p><p><q>4</q> Efter denne episode koncentrerede Joshafat sig om Jerusalem og sit eget land. Han rejste ikke igen til Israel, men drog omkring blandt sit folk, fra Beersheba i syd til Efraims bjergland i nord, og opfordrede folket til at holde sig til Herren, deres fædres Gud. <q>5</q> I alle landets større byer udnævnte han dommere <q>6</q> og sagde til dem: Pas på, når I dømmer, for det er Herren og ikke mennesker, I skal stå til regnskab for. Han vil give jer visdom til at dømme retfærdigt. <q>7</q> Vær gudfrygtige og døm, som Herren vil, for han tolererer ikke uretfærdige domme, bestikkelse eller partiskhed. </p><p><q>8</q> Også i Jerusalem indsatte Joshafat nogle levitter, præster og slægtsoverhoveder som dommere i religiøse og civile retssager. <q>9</q> Som dommere skal I have ærefrygt for Herren, sagde han til dem. I skal dømme ærligt og redeligt. <q>10</q> Når nogle dommere fra de andre byer overdrager en vanskelig sag til jer - hvad enten det drejer sig om drab eller overtrædelse af Guds love og forordninger - skal I vejlede dem og hjælpe dem til at dømme retfærdigt, så de ikke pådrager sig skyld ind for Herren, og så I og jeres kollegaer ikke rammes af Guds vrede. Gør I det, har I intet at frygte. </p><p><q>11</q> Ypperstepræsten Amarja skal have det afgørende ord i alle religiøse sager, mens Judas guvernør, Zebadja, søn af Ishmael, skal have det afgørende ord i alle civile sager. Levitterne skal hjælpe jer med det administrative arbejde. Vær frimodige i opgaven, og må Herren være med dem, der gør det rette. </p>"}