{"text":"<h3>Profeten Mika advarer kong Ahab</h3><p><q>1</q> Som sagt var Joshafat både rig og højt agtet. Han besluttede nu at indgå en alliance med kong Ahab af Israel ved at lade sin søn gifte sig med Ahabs datter. </p><p><q>2</q> Nogle år senere rejste han til Samaria for at besøge Ahab. Til ære for Joshafat og hans ledsagere arrangerede Israels konge en fest og slagtede i den anledning et stort antal småkvæg og hornkvæg. Under festen søgte han at overtale Joshafat til at hjælpe sig med at erobre byen Ramot-Gilead. <q>3</q> Vil du hjælpe mig med at befri Ramot-Gilead? spurgte han Joshafat. Selvfølgelig! svarede Joshafat. Vi er jo forbundsfæller, du og jeg. Mine folk vil kæmpe sammen med dine. <q>4</q> Men så tilføjede han: Vi bør dog først spørge Herren til råds. </p><p><q>5</q> Derpå tilkaldte kong Ahab sine 400 profeter og spurgte dem: Skal jeg gå til angreb på Ramot-Gilead eller ej? Du skal gå til angreb, svarede de. Gud vil give dig sejr! </p><p><q>6</q> Men kong Joshafat var ikke tilfreds. Er der ikke en af Herrens profeter, vi kan spørge til råds? spurgte han. <q>7</q> Jo, en enkelt, svarede Ahab, men jeg bryder mig ikke om ham, for han profeterer altid ulykke for mig, aldrig noget godt. Manden hedder Mika, søn af Jimla. Sådan bør du ikke tale! indvendte Joshafat. <q>8</q> Kong Ahab gav derefter ordre til, at Mika straks skulle hentes. </p><p><q>9</q> I mellemtiden fortsatte Ahabs profeter med at profetere for de to konger, der sad klædt i deres kongekåber på hver sin trone på tærskepladsen nær ved byporten. <q>10</q> En af profeterne ved navn Zidkija, søn af Kenaana, lavede nogle horn af jern og erklærede: Herren siger: Du skal stange den aramæiske hær sønder og sammen med disse horn og udrydde den totalt! <q>11</q> De andre profeter sagde det samme. Gå kun til angreb på Ramot-Gilead. Herren vil give dig sejr! </p><p><q>12</q> Kongens tjener, som var blevet sendt for at hente Mika, fortalte ham, hvad de andre profeter havde sagt, og opfordrede ham til at sige det samme. <q>13</q> Men Mika svarede: Så sandt Herren lever: Jeg kan ikke sige andet, end det min Gud fortæller mig! </p><p><q>14</q> Da Mika ankom, spurgte kong Ahab: Mika, skal vi angribe Ramot-Gilead eller ej? Ja, tag endelig af sted! svarede Mika. Lykken er med dig. Herren vil give dig sejr! <q>15</q> Hør nu her, sagde Ahab. Hvor mange gange skal jeg få dig til at sværge på, at du kun siger sandheden, når du taler i Herrens navn? </p><p><q>16</q> Så sagde Mika: Jeg så Israels folk spredt ud over bjergene som får, der ingen hyrde har! Og Herren sagde: Kongen er død! Send folket hjem! <q>17</q> Kongen vendte sig beklagende til Joshafat. Sagde jeg det ikke nok! Aldrig profeterer han noget godt. Evigt og altid kun dårlige budskaber. </p><p><q>18</q> Så hør da Herrens ord! afbrød Mika. Jeg så Herren sidde på sin trone, og en hær af engle var samlet omkring ham. <q>19</q> Så sagde Herren: Hvem vil lokke Ahab i fælden, så han dør i Ramot-Gilead? Og efter at adskillige planer var blevet foreslået, <q>20</q> trådte en af ånderne frem og sagde: Det vil jeg gøre! Men hvordan? spurgte Herren. <q>21</q> Ånden svarede: Jeg vil være en løgneånd i alle hans profeters mund! Du kan klare opgaven, sagde Herren. Gå bare i gang!  </p><p><q>22</q> Mika fortsatte: Kong Ahab, kan du ikke gennemskue dine profeter? Herren har jo fyldt dem alle med en løgnens ånd, og i virkeligheden har han planer om at få ram på dig. </p><p><q>23</q> Ved de ord gik profeten Zidkija hen til Mika og gav ham en lussing. Vil du måske påstå at Herrens Ånd kun taler gennem dig og ikke gennem mig? snerrede han. <q>24</q> Mika svarede: Svaret på det spørgsmål får du, den dag du rædselsslagen prøver at gemme dig i et baglokale i et hus. </p><p><q>25</q> Efter det ordskifte gav kong Ahab ordre til at arrestere Mika. Før ham til Amon, byens borgmester, og til min søn Joash, sagde han. <q>26</q> Giv dem besked om at kaste ham i fængsel og sætte ham på vand og brød, til jeg kommer uskadt tilbage fra slaget. <q>27</q> Hvis du kommer tilbage, har Herren ikke talt gennem mig! sagde Mika. Har I hørt det alle sammen? </p><h3>Kong Ahabs død</h3><p><q>28</q> Derefter førte kong Ahab af Israel og kong Joshafat af Juda deres hære mod Ramot-Gilead, <q>29</q> men Ahab sagde til Joshafat: Før jeg kaster mig ud i kampen, vil jeg forklæde mig som en menig soldat. Men behold du bare din kongelige rustning på. Så forklædte kong Ahab sig og slaget begyndte. </p><p><q>30</q> Den aramæiske konge havde imidlertid givet sine vognstyrere ordre til at være på udkig efter kong Ahab og koncentrere sig om at fælde ham. <q>31-32</q> Da de fik øje på kong Joshafat, tænkte de: Dér er han! og vendte om for at få fat i ham. Men Joshafat råbte til Herren om hjælp, og Herren hjalp ham. Gud sørgede for, at de lod ham være, for da de forstod, at han ikke var Israels konge, trak de sig tilbage. <q>33</q> Men en af bueskytterne skød en tilfældig pil af sted, og pilen borede sig ind mellem remmene i kong Ahabs brynje. </p><p>Lad os komme væk fra fronten! stønnede Ahab til sin vognstyrer. Jeg er alvorligt såret. </p><p><q>34</q> Kampen trak i langdrag, og blev mere og mere intens. Kong Ahab holdt øje med kampen på afstand, men kunne dårligt holde sig oprejst i vognen. Ved solnedgang døde han. </p>"}