{"text":"<h3>Asa som konge over Juda</h3><p><q>1</q> Asa gjorde, hvad der var godt og rigtigt i Herrens, hans Guds, øjne. <q>2</q> Han nedbrød afgudsaltrene på offerhøjene og ødelagde frugtbarhedspælene og Asherapælene. <q>3</q> Han opfordrede alle judæerne til at søge Herren, deres fædres Gud, og overholde Guds love og befalinger. <q>4</q> Som følge af at Asa fjernede alle røgelsesaltre og offersteder for afguderne rundt omkring i Judas byer, sørgede Gud for fred i landet. <q>5</q> Herren sørgede for, at ingen af hans fjender gik til angreb på landet, så i denne fredelige periode greb Asa anledningen til at genopbygge forsvarsværkerne omkring Judas byer. </p><p><q>6</q> Han sagde til Judas folk: Nu er der fred i vores land, fordi vi har søgt Herren, og det er ham, der har givet os den fred. Lad os derfor benytte chancen til at befæste byerne med mure, tårne og forskansede porte. Så gik de i gang med arbejdet, der forløb godt. </p><p><q>7</q> Kong Asas hær bestod af 300.000 mænd fra Judas stamme, bevæbnet med spyd og aflange skjolde, og 280.000 mænd fra Benjamins stamme, bevæbnet med runde skjolde og buer. Alle Asas mænd var veltrænede og modige krigere. </p><p><q>8</q> Engang rykkede en stor hær under ledelse af kushitten Zerach ud mod kong Asa. Hæren bestod af en million mænd og 300 stridsvogne, og de slog lejr ved byen Maresha. <q>9</q> Asa rykkede ud imod dem med sin hær og lejrede sig i dalen nord for byen. </p><p><q>10</q> Herre, bad Asa, for dig er det uden betydning, om man har en stor eller lille hær. Du er vores Gud, og vi stoler på dig. I dit navn rykker vi ud imod den enorme hær. Lad ikke noget menneske besejre dig, Herre! </p><p><q>11</q> Derpå slog Herren fjendens hær for øjnene af Asa og hans mænd. Hæren flygtede, <q>12</q> og judæerne forfulgte dem helt til Gerar, indtil hele den fjendtlige hær var udslettet, for Herren og hans hær dræbte dem alle. Derefter vendte den judæiske hær tilbage med et stort krigsbytte. <q>13</q> Undervejs angreb de alle småbyerne i området, og alle indbyggerne blev grebet af frygt for Herren. Også fra disse byer tog judæerne et stort krigsbytte. <q>14</q> Desuden plyndrede de nomadernes teltlejre og vendte tilbage til Jerusalem med masser af får, geder og kameler. </p>"}