{"text":"<h3>Templet indvies</h3><p><q>1-2</q> Da Salomon var færdig med at bede, faldt der ild ned fra himlen og fortærede offerdyrene på alteret, og Herrens herlighed fyldte templet, så præsterne ikke kunne gå derind. <q>3</q> Da Israels folk så ilden og Herrens herlighed, knælede de med ansigtet mod jorden og tilbad og takkede Herren med ordene: </p><lg><l level='1'>Herren er god. </l><l level='2'>Hans trofasthed varer til evig tid! </l></lg><p><q>4</q> Kongen og folket bragte en utrolig mængde ofre til Herren. <q>5</q> Kong Salomons offer alene bestod af 22.000 stykker hornkvæg og 120.000 stykker småkvæg. På den måde indviede de Guds tempel. <q>6</q> Under offerhandlingen stod præsterne på deres poster, og levitterne spillede og sang: Herrens trofasthed varer til evig tid. De spillede på de instrumenter, som kong David havde ladet fremstille til brug ved lovprisning af Herren. Over for levitterne stod præsterne og blæste i deres trompeter, mens hele folket stod op. </p><p><q>7</q> Salomon indviede den midterste del af forgården, så der også kunne brændes ofre der. Bronzealteret, som han have fået lavet, var slet ikke stort nok til at klare alle brændofrene, afgrødeofrene og fedtet fra takofrene, som skulle brændes. </p><p><q>8</q> Salomon og hele Israels folk fejrede indvielsen af templet i syv dage. En vældig menneskemængde fra hele Israel tog del i festen. De var kommet helt fra landets yderste grænser, Lebo-Hamat i nord og Egyptens Bæk i syd. <q>9</q> Efter indvielsesfesten fejrede de Løvhyttefesten i endnu syv dage, og dagen efter afsluttedes det hele med en særlig højtidelighed. <q>10</q> Den 23. dag i den syvende måned brød folket op og vendte hjem, glade og lykkelige over al den godhed, Herren havde vist David, Salomon og sit folk, Israel. </p><h3>Guds advarsel til Salomon</h3><p><q>11</q> Salomon var nu færdig med at bygge Herrens hus og sit eget palads. Det var lykkedes ham at fuldføre alle sine planer for templet og paladset. <q>12</q> Da viste Herren sig for ham om natten og sagde: Jeg har hørt din bøn og udvalgt dette tempel som et sted, hvor I kan bringe ofre til mig. <q>13</q> Hvis jeg fremover lukker himlens sluser, så regnen udebliver, eller hvis jeg befaler græshopper at ødelægge jeres afgrøder, eller jeg sender sygdomsepidemier iblandt jer, <q>14</q> og hvis mit folk da ydmyger sig i bøn, søger mig og vender sig fra deres onde handlinger, da vil jeg høre deres bøn i Himlen, tilgive deres synder og genoprette deres land. <q>15</q> Jeg vil lytte til hver en bøn, som bedes på dette sted, <q>16</q> for jeg har udvalgt og indviet dette hus som min bolig for evigt. Mine øjne hviler på dette sted, og jeg vil altid have det i tanke. </p><p><q>17</q> Og hvad dig angår, hvis du vil adlyde mig, som din far gjorde, hvis du vil gøre alt, hvad jeg beder dig om, og overholde mine love og påbud, <q>18</q> så vil jeg lade din slægt beholde tronen til evig tid, sådan som jeg lovede din far, da jeg sagde: Der vil i al fremtid være en af dine efterkommere på Israels trone! </p><p><q>19</q> Men hvis I vender jer bort fra mig, og hvis I ikke adlyder de befalinger, jeg har givet jer, men begynder at tilbede andre guder, <q>20</q> så vil jeg jage mit folk ud af det land, jeg har givet dem, og jeg vil vende ryggen til mit hus her, som jeg ellers nu har gjort helligt. Da vil jeg gøre mit folk til genstand for hån og latterliggørelse blandt alle folkeslag. <q>21</q> Mit hus skal lægges i ruiner, og enhver der går forbi, vil blive slået af forundring og spørge: Hvorfor har Herren været så hård mod dette land og dette hus? <q>22</q> Og svaret skal lyde: Fordi de svigtede Herren, deres Gud, som førte deres forfædre ud af Egypten. De vendte sig til andre guder, som de tilbad og tjente i stedet. Denne ulykke er Herrens straf over dem.  </p>"}