{"text":"<h3>Kong Joahaz af Juda</h3><p><q>1</q> Derefter indsatte folket hans søn Joahaz som konge i Jerusalem. <q>2</q> Han var 23 år gammel, da han blev konge, og han regerede i Jerusalem i tre måneder. <q>3</q> Kong Neko af Egypten afsatte ham og forlangte en årlig skat af Juda på 3 tons sølv og 30 kilo guld.<q>4</q> Samtidig indsatte egypterkongen hans bror Eljakim som konge over Juda og Jerusalem og ændrede hans navn til Jojakim. Joahaz tog han med sig til Egypten. </p><h3>Kong Jojakim af Juda</h3><p><q>5</q> Jojakim var 25 år gammel, da han blev konge, og han regerede i Jerusalem i 11 år. Han gjorde, hvad der var ondt i Herrens øjne. <q>6</q> Kong Nebukadnezar af Babylonien invaderede Juda og lod Jojakim lægge i bronzelænker for at tage ham med som fange til Babylon. <q>7</q> Ved den lejlighed tog Nebukadnezar mange kostbarheder i templet og anbragte dem i sit eget palads i Babylon. <q>8</q> Jojakims øvrige liv og virke, inklusive alle hans ugerninger og forbrydelser, er beskrevet i Israels og Judas kongers krønikebog. Hans søn Jojakin blev konge efter ham. </p><h3>Kong Jojakin af Juda</h3><p><q>9</q> Jojakin var 18 år gammel, da han blev konge, og han regerede i Jerusalem i tre måneder og ti dage. Han gjorde, hvad der var ondt i Herrens øjne. <q>10</q> Ved nytårstid sendte Nebukadnezar sine folk ned for at tage ham til fange og deportere ham til Babylon, og mange af tempelskattene blevet taget med. Derefter udnævnte Nebukadnezar Jojakins farbror Zidkija til konge over Juda og Jerusalem. </p><h3>Kong Zidkija af Juda</h3><p><q>11</q> Zidkija var 21 år gammel, da han blev konge, og han regerede i Jerusalem i 11 år. <q>12</q> Han gjorde, hvad der var ondt i Herrens øjne, og nægtede at lytte til Herrens advarsler gennem profeten Jeremias. <q>13</q> På trods af sin troskabsed til Nebukadnezar gjorde han alligevel oprør imod ham. Han var en hårdnakket og stædig mand, der nægtede at vende om til Herren, Israels Gud. </p><p><q>14</q> De ledende præster og alle andre af folkets ledere blev mere og mere utro mod Herren. De overtog igen nabofolkenes afskyelige afgudsdyrkelse og vanhelligede Herrens tempel i Jerusalem. <q>15</q> Gang på gang sendte Herren, deres fædres Gud, sine profeter for at advare dem, for han havde medlidenhed med sit folk og ville værne om sit tempel. <q>16</q> Men folket hånede Guds profeter og nægtede at lytte til deres budskab. Til sidst var Herren nødt til at straffe dem. </p><h3>Jerusalems fald, templets ødelæggelse og Juda i eksil</h3><p><q>17</q> Derfor sendte Herren den babyloniske konge imod dem. Hans soldater dræbte alle de unge mænd og forfulgte dem helt ind i templet. De viste ingen nåde, men dræbte også kvinderne og de gamle, gråhårede mænd, for Herren udleverede dem alle. <q>18</q> Alt det værdifulde inventar i templet og alle de skatte, de fandt i templet, i paladset og hos landets ledende mænd, tog den babyloniske konge med sig, <q>19</q> hvorpå hans soldater satte ild til templet og byens paladser og rev bymuren ned. Alt af værdi blev ødelagt. <q>20</q> De overlevende blev ført til Babylonien, hvor de måtte leve som slaver, indtil Babylonien blev erobret af perserne. </p><p><q>21</q> Dermed gik den profeti af Jeremias i opfyldelse, som sagde, at landet skulle ligge øde og uopdyrket hen i 70 år. På den måde fik landet sin sabbatshvile. </p><h3>Kyros sender judæerne hjem for at genopbygge templet</h3><p><q>22</q> I det første år Kyros var konge i Persien, opfyldte Herren det løfte, han havde givet sit folk gennem profeten Jeremias. Han talte til Kyros, som derefter udsendte en skriftlig meddelelse, der skulle læses op i hele hans rige: </p><p><q>23</q> Kyros, konge af Persien, bekendtgør herved, at Himlens Gud, som har givet mig herredømmet over alle jordens riger, nu har pålagt mig at bygge ham et tempel i Jerusalem i Judas land. De af jer, der hører til Herrens folk, kan frit vende tilbage. Må Herren, jeres Gud, være med jer! </p>"}