{"text":"<h3>Kong Josias reformkampagne</h3><p><q>1</q> Josias var otte år gammel, da han blev konge, og han regerede i Jerusalem i 31 år. <q>2</q> Han gjorde, hvad der var ret i Herrens øjne og fulgte i sin forfar Davids spor. </p><p><q>3</q> I sit ottende regeringsår begyndte den unge konge at søge sin forfar Davids Gud. Fire år senere begyndte han på en omfattende udrensning i Juda og Jerusalem, hvor han fjernede afgudsaltrene, Asherapælene og de mange afgudsbilleder. <q>4</q> Han sørgede for, at både brændofferaltrene og røgelsesaltrene for Baal blev revet ned, at Asherapælene blev hugget om, og at de udskårne og støbte afgudsbilleder blev knust til støv og resterne spredt ud på de folks grave, som havde dyrket afguderne. <q>5</q> Han tog afgudspræsternes knogler og brændte dem på deres egne altre. På den måde foretog han en udrensning i Jerusalem og hele Judas land. </p><p><q>6</q> Han foretog en lignende udrensning i byerne i Manasse, Efraim og Simeon, ja, endog helt oppe i Naftali mod nord. <q>7</q> Han rev afgudsaltrene og Asherapælene ned, knuste afgudsbillederne til støv og ødelagde røgelsesaltrene. Efter at have gennemført denne udrensning over hele Israel vendte han tilbage til Jerusalem. </p><p><q>8</q> I Josias 18. regeringsår, mens han var i fuld gang med at rense landet og templet for afgudsdyrkelse, udnævnte han tre mænd til at have overopsyn med restaureringen af templet. Mændene var: Shafan, søn af Atzalja; Maaseja, guvernøren over Jerusalem; og Joa, søn af Joahaz, byens kasserer. <q>9</q> Disse mænd gik op til ypperstepræsten Hilkija og fik fat i de penge, der var blevet indsamlet som gaver til templet under opsyn af levitterne, der stod vagt ved templets indgang. Gaverne var blevet bragt af Efraims, Manasses og resten af Nordrigets befolkning samt af Judas, Benjamins og Jerusalems indbyggere. <q>10-11</q> Pengene gav de videre til dem, der var ansvarlige for vedligeholdelsen af templet, så de kunne betale udgifterne til restaureringen, indkøb af tømmer og stenblokke og løn til tømrerne og stenhuggerne. De foregående konger i Juda havde nemlig ladet templet fuldstændig forfalde. </p><p><q>12</q> Mændene udførte deres arbejde samvittighedsfuldt under opsyn af Jahat og Obadja af Meraris slægt og Zekarja og Meshullam af Kehats slægt. De levitter, som normalt skulle synge og spille i templet, <q>13</q> havde opsyn med arbejderne, der udførte deres forskellige opgaver. Andre levitter fik til opgave at tage sig af regnskaber, skrivebordsarbejde og at holde vagt. </p><h3>Ypperstepræsten finder lovbogen under restaureringen</h3><p><q>14</q> En dag mens ypperstepræsten Hilkija var i færd med at hente de indsamlede penge i templet, fandt han en kopi af den lovbog, som Gud i sin tid havde givet til Moses. </p><p><q>15</q> Straks gav han besked til Shafan, statssekretæren: Jeg har fundet lovbogen i Herrens hus. Derefter overlod han bogrullen til Shafan. <q>16</q> Shafan gik nu til kongen med bogrullen og aflagde følgende rapport: Dine embedsmænd har gjort alt, hvad du har bedt dem om. <q>17</q> De penge, der er blevet indsamlet i templet, har vi udbetalt til opsynsmændene, som aflønner arbejderne. <q>18</q> Derefter tilføjede han: Præsten Hilkija gav mig denne bog. Så gav han sig til at læse op for kongen. <q>19</q> Da kongen hørte, hvad der stod i bogen, blev han så fortvivlet, at han rev en flænge i sit tøj. <q>20</q> Øjeblikkeligt tilkaldte han Hilkija og nogle flere af sine embedsmænd. Det var Shafans søn Ahikam, Mikas søn Abdon og hans personlige tjener Asaja. </p><p><q>21</q> Gå hen og rådspørg Herren på mine og hele Israels folks vegne om indholdet af denne lovbog, sagde han. Herren er uden tvivl vred på os, for vores forfædre har ikke adlydt Herrens ord, som de står skrevet i denne bog. </p><p><q>22</q> Derpå gik ypperstepræsten og de fire embedsmænd hen til Jerusalems nye bydel, hvor profeten Hulda boede sammen med sin mand, Shallum (en søn af Tokhat, som var søn af Hasra). Shallum havde ansvar for præstedragterne. <q>23-24</q> Hulda sagde til dem: Herren, Israels Gud, siger: Sig til den mand, som sendte jer, at jeg, Herren, vil straffe dette sted og dets indbyggere i overensstemmelse med de forbandelser, der står i den bog, som nu er blevet læst op for Judas konge, <q>25</q> for de har forkastet mig til fordel for andre guder. De har ofret røgelse til afguderne og provokeret mig med alle deres afgudsbilleder. Jeg må straffe dem, og straffen står ikke til at ændre. <q>26</q> Men til kongen, som sendte jer for at rådspørge Herren, skal I overbringe følgende personlige budskab: Den straf, som du lige har hørt om, står fast, <q>27</q> men fordi du var fortvivlet over, hvad der er sket, og ydmygede dig for mig, da du hørte om mine advarsler om den forbandelse og ødelæggelse, der skal ramme landet, og fordi du flængede dit tøj og græd for mit ansigt, så vil jeg bønhøre dig. <q>28</q> Jeg vil udskyde dommens time over Jerusalem, så byen ikke bliver ødelagt i din levetid. Du skal få lov at dø i fred og blive skånet for at være vidne til den katastrofe, jeg sender over dette sted og dets indbyggere. Med det budskab vendte de tilbage til kongen. </p><h3>Josias og folket lover atter at overholde pagtens betingelser</h3><p><q>29</q> Kong Josias indkaldte nu alle Judas og Jerusalems ledere, <q>30</q> alle præsterne, levitterne og resten af folket, høj såvel som lav, til et stort møde på tempelpladsen. Han bekendtgjorde, at pagtens bog var blevet fundet i templet, og befalede, at der skulle læses op fra den. <q>31</q> Derefter stillede han sig ved søjlen foran indgangen til templet og aflagde et højtideligt løfte til Herren om altid at adlyde ham og omhyggeligt overholde bogens befalinger og forskrifter af hele sit hjerte og med hele sin sjæl. Han indviede sig til at opfylde alle pagtens betingelser. <q>32</q> Bagefter fik han alle i Jerusalem og Benjamin til at aflægge samme løfte til deres forfædres Gud. </p><p><q>33</q> Josias fjernede alle de afskyelige afgudsaltre og -billeder i hele Israels område og befalede, at alle skulle tilbede Herren. Og så længe han levede, vendte de sig ikke bort fra Herren, som var deres og deres forfædres Gud. </p>"}