{"text":"<h3>Kong Joram af Juda</h3><p><q>1</q> Da kong Joshafat døde, blev han begravet i familiegravstedet i Davidsbyen, og hans søn Joram efterfulgte ham som konge. </p><p><q>2</q> Jorams brødre hed Azarja, Jehiel, Zekarja, Azarjahu, Mikael og Shefatja. <q>3</q> Joshafat havde givet hver af sine sønner kostbare gaver - sølv, guld og juveler - og givet dem herredømmet over nogle af Judas befæstede byer. Men han havde udnævnt Joram til konge, for han var den førstefødte søn. <q>4</q> Så snart Joram havde sikret sig magten, slog han alle sine brødre og flere af de israelitiske ledere ihjel. <q>5</q> Han var 32 år gammel, da han blev konge, og han regerede i Jerusalem i otte år. <q>6</q> Han fulgte i Israels kongers spor, for han havde giftet sig med en datter af Ahab. Derfor gjorde han, hvad der var ondt i Herrens øjne. <q>7</q> Men på grund af den pagt, Herren havde etableret med David, ville han ikke fuldstændigt ødelægge Davids slægt. Han havde jo lovet, at Davids slægt aldrig skulle dø ud. </p><p><q>8</q> Mens Joram regerede, løsrev Edoms folk sig fra Judas overherredømme og udnævnte deres egen konge. <q>9</q> Kong Joram mønstrede sine officerer og stridsvogne for at slå oprøret ned. Undervejs blev han omringet af Edoms hær, men i ly af natten undslap han. <q>10</q> Derfor har Edom indtil i dag opretholdt sin uafhængighed, og det samme er tilfældet med Libna, for Joram havde vendt sig fra Herren, sine fædres Gud. <q>11</q> I Judas bjergområde byggede han afgudsoffersteder på højene. Således førte han Jerusalems indbyggere ud i utroskab mod Herren og ledte Judas folk på afveje. </p><p><q>12</q> Da skrev profeten Elias følgende brev til Joram: Herren, din forfar Davids Gud, siger: Fordi du ikke fulgte din far, Joshafats, og din farfar, Asas, gode eksempel, <q>13</q> men syndede på lige fod med Israels konger og opfordrede Jerusalems indbyggere og hele Judas folk til at dyrke afguder, ligesom kong Ahab gjorde, og fordi du myrdede dine egne brødre, der var bedre end dig, <q>14</q> vil Herren straffe både dig, dine børn og dine koner, samt fratage dig al din ejendom. <q>15</q> Selv skal du rammes af en alvorlig og vedvarende tarmsygdom, som til sidst får dine indvolde til at sprænges. </p><p><q>16</q> Derefter lod Herren fjendskab opstå mellem kong Joram og filistrene, der fik støtte af nogle arabere, som boede nord for Kush. <q>17</q> De rykkede frem mod Juda, gjorde indfald i landet og plyndrede kongepaladset for alt af værdi. Selv kongens sønner og koner tog de med sig, bortset fra den yngste søn, Ahazja. Nu havde Joram kun én søn tilbage. </p><p><q>18</q> Kort efter ramte Herren Joram med en uhelbredelig sygdom i maven, <q>19</q> og efter to års sygdom sprængtes hans indvolde, så han led en frygtelig død. Man brændte ingen røgelse til ære for ham, som man havde gjort, da hans forfædre døde. </p><p><q>20</q> Joram var som sagt 32 år, da han blev konge, og han nåede at regere i Jerusalem i otte år. Ingen sørgede over hans død. Han blev begravet i Davidsbyen, men ikke i det kongelige familiegravsted. </p>"}