{"text":"<h3>Joash og Jojada sætter templet i stand</h3><p><q>1</q> Joash var syv år gammel, da han blev konge, og han regerede i Jerusalem i 40 år. Hans mor hed Zibja og var fra Beersheba. <q>2</q> Han gjorde, hvad der var ret i Herrens øjne, så længe præsten Jojada levede og kunne rådgive ham. <q>3</q> Jojada udvalgte to koner til kongen, og de fødte ham sønner og døtre. </p><p><q>4</q> Nogen tid senere besluttede Joash at sætte Herrens hus i stand, <q>5</q> og derfor sammenkaldte han præsterne og levitterne og sagde til dem: Tag rundt til alle Judas byer for at indsamle den årlige tempelskat fra alle israelitter, så jeres Guds hus kan blive restaureret. Skynd jer af sted! Men levitterne skyndte sig overhovedet ikke. </p><p><q>6</q> Senere kaldte han ypperstepræsten Jojada til sig og spurgte: Hvorfor sørger du ikke for, at levitterne opkræver den tempelskat i Jerusalem og Judas byer, som Herrens tjener Moses bestemte skulle indsamles hvert år til åbenbaringsteltet? </p><p><q>7</q> Den onde Ataljas folk var nemlig brudt ind i Guds hus og havde stjålet de hellige redskaber for at bruge dem til deres afgudsdyrkelse. <q>8</q> Men nu befalede kongen, at levitterne skulle lave en stor indsamlingskiste og anbringe den uden for porten ind til Herrens hus. <q>9</q> Derpå sendte han en ordre ud i hele landet, om at folk skulle komme med den skat til Herren, som Guds tjener Moses i sin tid i ørkenen havde forordnet skulle betales hvert år. <q>10</q> Alle lederne og folket syntes godt om forslaget, og de kom og lagde deres guld- og sølvstykker i kisten. <q>11</q> Hver aften bar levitterne kisten indenfor, og den blev bevogtet af kongens mænd. Når kisten var fuld, kom statssekretæren og ypperstepræstens repræsentant og tømte kisten for penge, hvorefter den blev bragt tilbage på sin plads. På den måde blev der indsamlet en stor sum penge. </p><p><q>12</q> Kongen og Jojada gav pengene videre til arbejdsformændene, som udbetalte løn til stenhuggerne, tømrerne og metalarbejderne, der udførte restaureringsarbejdet. <q>13</q> Alle sled hårdt i det, og snart var restaureringen fuldført. <q>14</q> Efter at alle udgifter var betalt, blev de tiloversblevne guld- og sølvstykker overgivet til kongen og Jojada, som besluttede at smelte dem om til skåle og diverse redskaber af guld og sølv til brug under offerhandlingerne i Herrens hus. </p><p>Så længe Jojada levede, gennemførte man de regelmæssige ofre i templet. <q>15</q> Han blev meget gammel - 130 år - før han døde. <q>16</q> På grund af sin store indsats for Israels folk, for Gud og for templet fik han en ærefuld begravelse i det kongelige gravsted i Davidsbyen. </p><h3>Resten af Joash tid som konge i Juda</h3><p><q>17-18</q> Men efter Jojadas død kom Judas ledere til kong Joash og overtalte ham til at opgive deres forfædres Guds tempel og dyrke afgudsbilleder og Asherapæle i stedet. Derfor ramte Guds vrede Juda og Jerusalem igen. <q>19</q> Men først sendte han sine profeter for at advare folket og få dem til at adlyde ham, men ingen ville høre på dem. </p><p><q>20</q> Da kom Guds Ånd over Zekarja, Jojadas søn, og han stillede sig op i forgården til templet og talte til folket: Gud siger: Hvorfor overtræder I Herrens befalinger? Det fører kun ulykke med sig. I har vendt jer fra ham, og derfor vender han sig fra jer! </p><p><q>21</q> Lederne stiftede derpå en sammensværgelse for at skaffe Zekarja af vejen, og det lykkedes dem at overtale kongen til at udtale en dødsdom over Zekarja, så han blev stenet til døde i forgården til templet. <q>22</q> Det var den måde, kong Joash gengældte Jojada for hans troskab - ved at dræbe hans søn! Zekarjas sidste ord lød: Må Herren se det og straffe dem! </p><p><q>23</q> Ved årsskiftet gik den aramæiske hær til angreb på Juda og Jerusalem. Efter at have dræbt alle lederne sendte de et mægtigt krigsbytte tilbage til deres konge i Damaskus. <q>24</q> Selv om aramæerne kom med en lille hær, lykkedes det dem at besejre den langt større judæiske hær, for det var Herren, der gav dem sejren. Judæerne havde jo vendt sig fra deres forfædres Gud. På den måde brugte Gud aramæerne til at straffe Joash. </p><p><q>25</q> Da aramæerne trak sig tilbage, efterlod de Joash alvorligt såret. Da besluttede nogle af hans embedsmænd at slå ham ihjel som straf, fordi han havde dræbt ypperstepræsten Jojadas søn. De snigmyrdede ham i hans seng, hvorefter han blev begravet i Davidsbyen, men ikke i det kongelige gravsted. <q>26</q> Attentatmændene var Zabad, søn af Shimat fra Ammon, og Jozabad, søn af Shimrit fra Moab. <q>27</q> Beretningen om Joash sønner, de mange profetier imod ham og yderligere detaljer om templets restaurering er nedskrevet i kommentaren til Kongernes Bog. </p><p>Hans søn Amatzja efterfulgte ham på tronen. </p>"}