{"text":"<h3>Dronningen af Saba besøger kong Salomon</h3><p><q>1</q> Da dronningen af Saba hørte om Salomons visdom, fik hun lyst til at udfordre ham med nogle svære spørgsmål. Hun ankom til Jerusalem med et stort følge og en lang karavane af kameler belæsset med aromatiske stoffer, ædelsten og store mængder guld. Under sit besøg hos kong Salomon stillede hun ham alle de spørgsmål, hun kunne komme i tanke om. <q>2</q> Salomon besvarede alle hendes spørgsmål - ikke et eneste var for vanskeligt for ham. <q>3</q> Da dronningen således personligt oplevede hans visdom og med egne øjne så det prægtige palads, <q>4</q> den fornemme mad, de mange hoffolk, som spiste med ved bordet, tjenerne, der serverede, deres prægtige klæder, mundskænkene i deres flotte dragter, og de mange brændofre, han ofrede i Herrens hus, blev hun meget betaget og udbrød: </p><p><q>5</q> Jeg er dybt imponeret! De rapporter, jeg modtog i mit eget land om din store visdom og dine bedrifter, var altså sande. <q>6</q> Jeg troede ellers ikke på dem, men nu har jeg med mine egne øjne set meget, meget mere, end hvad jeg dengang hørte om. Din visdom overgår langt de vildeste rygter! <q>7</q> Hvor er dine folk og tjenere heldige, at de kan lytte til din visdom hver eneste dag. <q>8</q> Lovet være Herren, din Gud, som fandt behag i dig og satte dig til at regere over sit folk. Det er på grund af din Guds kærlighed til Israel og hans ønske om at hjælpe dem for evigt, at han gjorde dig til konge over dem, for du regerer med retfærdighed. </p><p><q>9</q> Derpå forærede hun kongen 4 tons guld, store mængder aromatiske olier og mange ædelsten. De kostbare olier, kong Salomon fik foræret, var uden sidestykke. </p><p><q>10</q> I den forbindelse skal det nævnes at kong Hirams og kong Salomons folk foruden at bringe guld fra Ofir også bragte store mængder kostbart træ og ædelsten. <q>11</q> Det kostbare træ brugte kongen til at lave rækværk i tempelkomplekset og i sit palads, samt til lyrer og harper. Aldrig har man set magen til i Judas land. </p><p><q>12</q> Salomon gav til gengæld dronningen af Saba alt, hvad hun bad om og kunne ønske sig, langt flere gaver, end hun var kommet med. Derpå rejste hun sammen med sit følge tilbage til sit land. </p><h3>Salomons rigdom</h3><p><q>13</q> Hvert år udvandt kong Salomon ca. 23 tons guld fra sine guldminer. <q>14</q> Dertil kom indtægter fra handelsafgifter, told og skat. De arabiske vasalkonger og landets egne guvernører bragte store mængder guld og sølv til Salomon. </p><p><q>15-16</q> Salomon fik lavet 200 store, guldbelagte skjolde, hvor der gik knap 7 kilo guld til hvert skjold, og 300 mindre skjolde, hvortil der gik halvandet kilo guld. Alle disse skjolde satte han op som udsmykning i Libanonskovhallen. </p><p><q>17</q> Han fik også lavet en overdådig elfenbenstrone, belagt med rent guld. <q>18</q> Seks brede trin førte op til selve tronstolen, som havde armlæn på begge sider og en fodskammel af guld. Ved hver side stod en forgyldt løve. <q>19</q> For enderne af hvert trin stod der også en forgyldt løve, så der var tolv løver i alt på tronens trappe. Intet sted i verden fandtes en trone som Salomons. </p><p><q>20</q> Alle kong Salomons drikkebægre var af rent guld, og spisestellet i Libanonskovhallen var også af rent guld. Intet af det var af sølv, for sølv blev ikke regnet for noget på den tid. </p><p><q>21</q> Salomon havde selv nogle store Tarshish skibe ligesom kong Hiram. Hvert tredje år vendte disse skibe hjem med store ladninger af guld, sølv, elfenben, aber og påfugle. </p><p><q>22</q> Kong Salomon var således visere og rigere end nogen anden konge på jorden. <q>23</q> Konger fra alverdens lande søgte audiens hos ham for at få del i hans gudgivne visdom, <q>24</q> og de bragte ham år efter år fornemme gaver i form af guld- og sølvting, kostbart klæde, våben, aromatiske stoffer, heste og muldyr. </p><p><q>25</q> Endvidere havde Salomon 4000 heste til sine stridsvogne og 12.000 rideheste til sine ryttere. De var fordelt i de dertil indrettede vognbyer og i selve Jerusalem. <q>26</q> Han regerede over alle kongerigerne fra Eufratfloden i nord til filistrenes land og grænsen til Egypten mod syd. <q>27</q> Salomons rigdom betød, at sølv blev lige så almindeligt et syn i Jerusalem som stenene i byens gader, og det kostbare cedertræ blev lige så almindeligt som morbærfigentræ fra de vestlige bakkeskråninger. <q>28</q> Hans heste blev importeret fra Egypten og mange andre lande. </p><h3>Salomons død</h3><p><q>29</q> Hvad der ellers er at fortælle om Salomons regeringstid er nedskrevet i profeten Natans krønike, i Ahija af Shilos profeti og i profeten Jedos bog, som også omhandler Jeroboam, Nebats søn. </p><p><q>30</q> Han regerede over hele Israels folk i 40 år med Jerusalem som hovedstad. <q>31</q> Da han døde, blev han begravet i Davidsbyen, hvor hans far også lå begravet. Hans søn Rehabeam overtog derefter tronen. </p>"}