{"text":"<p><q>1</q> Salomon, kong Davids søn, styrkede sit greb om magten i Israel, for Herren, hans Gud, hjalp ham og gjorde ham til en mægtig konge. <q>2</q> Han sammenkaldte alle officererne i hæren, dommerne, stammelederne og slægtsoverhovederne, <q>3</q> og gik i spidsen for dem til offerhøjen i Gibeon, for dér stod åbenbaringsteltet, som Herrens tjener Moses havde ladet fremstille i ørkenen. <q>4</q> Pagtens ark stod dog i Jerusalem i det telt, som kong David havde rejst, dengang han hentede arken fra Kirjat-Jearim. <q>5</q> Men det bronzealter, som Betzalel, søn af Uri, som var søn af Hur, havde lavet, stod stadig foran det gamle åbenbaringstelt. Derfor tog Salomon og Israels ledere derhen for at søge Herren og bringe ofre til ham. <q>6</q> Salomon ofrede tusind brændofre på alteret. </p><p><q>7</q> Samme nat viste Gud sig for Salomon i en drøm og sagde: Bed om, hvad du vil, og jeg vil give det til dig! </p><p><q>8</q> Salomon svarede: Du har været umådelig god imod min far, David, og nu har du gjort mig til hans efterfølger. <q>9</q> Jeg beder om din hjælp, så dit løfte til min far kan gå i opfyldelse, for du har gjort mig til konge over et folk så talrigt som jordens støv. <q>10</q> Giv mig da den visdom og indsigt, der skal til for at regere dem på den rette måde, for hvem kan i egen kraft regere over dit mægtige folk? </p><p><q>11</q> Gud svarede: Fordi dit største ønske er at hjælpe dit folk, og fordi du ikke bad om personlig rigdom og ære eller død over dine fjender eller et langt liv, men du bad om visdom og indsigt til at regere mit folk, som jeg gjorde dig til konge over, <q>12</q> så vil jeg give dig den visdom og indsigt du bad om. Men jeg giver dig mere end det! Jeg giver dig også større rigdom og ære, end nogen konge har haft før dig, eller nogen konge siden skal få. </p><p><q>13</q> Den næste dag vendte Salomon tilbage til Jerusalem, og han regerede med visdom over Israel i mange år. </p><h3>Salomons rigdom</h3><p><q>14</q> Salomon anskaffede sig masser af stridsvogne og heste. Han havde 1400 stridsvogne og 12.000 heste, som han stationerede i de dertil indrettede vognbyer og i selve Jerusalem. <q>15</q> Salomons rigdom betød, at guld og sølv blev lige så almindeligt et syn i Jerusalem som stenene i byens gader, og det kostbare cedertræ blev lige så almindeligt som morbærfigentræ fra de vestlige bakkeskråninger. <q>16</q> Salomons heste blev importeret fra Egypten og Kilikien, hvor hans opkøbere konstant var på udkig. <q>17</q> En egyptisk stridsvogn leveret i Jerusalem kostede syv kilo sølv, og en hest kostede godt halvandet kilo sølv. En del af disse heste og vogne blev solgt videre til de hittitiske og aramæiske konger. </p>"}