{"text":"<h3>Kong Hizkija tjente Herren af hele sit hjerte</h3><p><q>1</q> Da festen var forbi, var der en stor gruppe af de israelitter, som var kommet til Jerusalem, der gik ud for at gøre op med afgudsdyrkelsen. De tog rundt til alle byerne i Juda, Benjamin, Efraim og Manasse, hvor de fjernede alle afgudsaltrene, huggede Asherapælene om og nedrev afgudsofferhøjene. Først derefter gik de hjem til deres egne byer. </p><p><q>2</q> Kong Hizkija inddelte nu præsterne og levitterne i skiftehold, så de til stadighed kunne ofre brændofre og takofre og forestå tilbedelsen og lovsangen ved templets indgang. <q>3</q> Kongen skænkede selv offerdyrene til de daglige morgen- og aftenbrændofre, samt de dyr, der ifølge Toraen skulle bruges til sabbatshøjtiden, nymånefesten og de store årlige festhøjtider. </p><p><q>4</q> Desuden befalede han, at indbyggerne i Jerusalem skulle bringe præsterne og levitterne de gaver, som ifølge Toraen tilfaldt dem, så de ikke var nødt til at arbejde, men kunne hellige sig deres foreskrevne opgaver ved templet. <q>5-6</q> Folket reagerede øjeblikkeligt ved villigt at bringe en del af deres høst, det være sig korn, vin, olivenolie, honning eller andre af jordens afgrøder. De gav Herren en tiendedel af alt, hvad de ejede, og lagde det i store bunker. De israelitter, som var flyttet ned til Juda, og de indfødte judæere bragte desuden en tiendedel af deres kvæg og får, og hvad de ellers ønskede at give til Herren. <q>7</q> De første gaver kom i den tredje måned, og de sidste gaver kom i den syvende måned. <q>8</q> Da kong Hizkija og hans embedsmænd så de store bunker af gaver, blev de fyldt med taknemmelighed til Herren og hans folk, Israel. </p><p><q>9</q> Hizkija forhørte sig nærmere hos præsterne og levitterne om bunkerne. <q>10</q> Ypperstepræsten Azarja af Zadoks slægt forklarede sagen: Lige siden folket begyndte at bringe deres gaver til tempeltjenesten, har vi haft rigeligt at spise, og alt det her er i overskud. Herren har virkelig velsignet sit folk. </p><p><q>11</q> Kongen gav nu ordre til at indrette forrådskamre i templet, <q>12-13</q> hvorefter alle gaverne blev opmagasineret der. Levitten Konanja fik på kongens og ypperstepræstens foranledning opsyn med forrådet, og hans bror Shimi fik sammen med følgende mænd til opgave at hjælpe ham: Jehiel, Azazja, Nahat, Asael, Jerimot, Jozabad, Eliel, Jismakja, Mahat og Benaja. </p><p><q>14-15</q> Levitten Kore, søn af Jimna, der var dørvagt ved østporten, fik til opgave at fordele de gaver, der tilfaldt præsterne. De skulle bringes ud til alle de byer, hvor der boede præster, og Kore fik hjælp af følgende pålidelige mænd: Eden, Minjamin, Jeshua, Shemaja, Amarja og Shekanja. De fordelte gaverne ligeligt mellem præsterne, gamle såvel som unge, <q>16</q> i henhold til alle de mandlige medlemmer af familien fra tre år og opefter, uanset om alle var optaget i slægtsfortegnelsen. Alle præsterne fik del i gaverne, for så vidt de tilhørte et skiftehold og jævnligt arbejdede i templet. <q>17</q> Præsterne var opført på listen efter deres slægtsnavn, mens alle levitter over 20 år var opført efter, hvilket skiftehold de tilhørte. <q>18</q> For de præster, der brugte al deres tid i tempeltjenesten, blev alle familiens medlemmer regnet med ved udregningen af en fødevareration, inklusive småbørn, koner, sønner og døtre. <q>19</q> De præster og levitter, som boede uden for byerne, fik deres ration udleveret i overensstemmelse med de officielle lister af nogle folk i byerne, som fik overdraget den opgave.</p><p><q>20</q> Således fordelte kong Hizkija gaverne retfærdigt ud over landet, og han gjorde, hvad der var ret og rigtigt i Herrens øjne. <q>21</q> Han søgte helhjertet at gøre Herrens vilje i alt, hvad han tog sig for, hvad enten det havde med tempeltjenesten eller Toraen og dens befalinger at gøre. Derfor fik han stor fremgang. </p>"}