{"text":"<p><q>1</q> Da kong Rehabeam kom tilbage til Jerusalem, mønstrede han sin hær, der bestod af elitetropper fra Judas og Benjamins stammer - 180.000 i alt. Med den hær ville han tvinge Nordriget til at anerkende ham som konge. <q>2</q> Men Herren gav profeten Shemaja følgende budskab: <q>3-4</q> Sig til Judas konge, Rehabeam, Salomons søn, og til hele Judas og Benjamins folk, at de ikke må bekrige deres broderfolk. Sig til soldaterne, at de skal gå hjem, for det, der er sket, er sket efter min vilje. Da soldaterne hørte det, adlød de Herrens ord og opgav deres felttog mod Jeroboam. </p><h3>Rehabeam forstærker Judas forsvar</h3><p><q>5-10</q> Rehabeam holdt sig så i Jerusalem og udbyggede sit forsvar. Han befæstede følgende byer i Judas og Benjamins område med mure og forskansede porte: Betlehem, Etam, Tekoa, Bet-Zur, Soko, Adullam, Gat, Maresha, Zif, Adorajim, Lakish, Azeka, Zora, Ajjalon og Hebron. <q>11</q> Han bemandede dem med officerer og menige soldater og opbyggede lagre af mad, olivenolie og vin. <q>12</q> Som en yderligere sikkerhedsforanstaltning oprettede han våbendepoter med spyd og skjolde i byerne. På den måde lykkedes det ham at beholde kontrollen over Judas og Benjamins områder. </p><p><q>13-14</q> Alle de præster og levitter, der boede i Nordriget, støttede Rehabeam. De forlod deres hjem og ejendele og flyttede til Juda og Jerusalem, for kong Jeroboam og hans sønner tillod dem ikke at arbejde i Herrens tjeneste. <q>15</q> I stedet indsatte Jeroboam sine egne præster til at gøre tjeneste ved hans afgudsaltre og ofre til de udskårne billeder af gedebukke og kalve, som var rejst rundt omkring på offerstederne. <q>16</q> Det betød, at ikke kun levitterne, men alle, som ønskede at tilbede Herren, Israels Gud, nu flyttede fra Nordriget til Jerusalem, hvor de frit kunne bringe ofre til Herren, deres fædres Gud. <q>17</q> Det styrkede Judas rige, og i tre år støttede de Rehabeam som konge, for i den periode bestræbte han sig på at adlyde Herren, som David og Salomon havde gjort. </p><h3>Rehabeams koner og børn</h3><p><q>18</q> Rehabeam giftede sig med sin kusine Mahalat, som var datter af Davids søn Jerimot og dennes kone Abihajil. Abihajil var datter af Davids bror Eliab. <q>19</q> Rehabeam og Mahalat fik tre sønner: Jeush, Shemarja og Zaham. </p><p><q>20</q> Senere giftede Rehabeam sig med Maaka, et barnebarn af Absalom. Hun fødte sønnerne Abija, Attaj, Ziza og Shelomot. <q>21</q> Rehabeam havde i alt 18 koner og 60 medhustruer, som fødte ham 26 sønner og 60 døtre, men han elskede Maaka mere end nogen af de andre. <q>22</q> Hans yndlingssøn var Abija, som han derfor gjorde til kronprins. <q>23</q> Han var dog klog nok til at anbringe sine øvrige sønner på forskellige poster rundt omkring i Judas og Benjamins befæstede byer. Han tog sig godt af dem og sørgede for, at de alle fik mange koner. </p>"}