{"text":"<p><q>1</q> Da vi nu har fået disse løfter, venner, burde vi så ikke vende os bort fra alt urent, hvad enten det har med kroppen eller ånden at gøre? Det må være vores mål at være uangribelige, så vi kan ære Gud med vores liv. </p><h3>Paulus omsorg for menigheden i Korinth</h3><p><q>2</q> Hold op med at se skævt til os. Vi har jo ikke gjort jer uret, behandlet jer dårligt eller udnyttet jer. <q>3</q> Jeg siger ikke det her for at dømme jer. Jeg har jo allerede sagt, at I har en stor plads i vores hjerter, og at vi vil stå sammen med jer i liv og død. <q>4</q> Jeg skriver til jer med stor frimodighed, og jeg er stolt af jer. Hvad jeg hører om jer, har opmuntret og glædet mig meget midt i alle mine trængsler. </p><p><q>5</q> Da vi kom til Makedonien, havde vi heller ikke dér nogen ro på os. Vi måtte kæmpe på flere fronter, for der var den ydre modstand såvel som den indre bekymring. <q>6</q> Men Gud, som styrker de nedtrykte, gav os ny styrke, da Titus kom. <q>7</q> Det var ikke kun det, at han kom, der glædede os, men også, at hans besøg hos jer havde været så opmuntrende. Han fortalte, hvor meget I længes efter os, hvor bedrøvede I var over det, som var sket, og hvor loyale I var over for mig. Det glædede mig virkelig meget. </p><p><q>8</q> Nu fortryder jeg ikke, at jeg skrev det brev til jer, selvom det i første omgang gjorde jer kede af det. Jeg var ellers ved at fortryde, at jeg havde skrevet brevet, for jeg var klar over, at det ville gøre jer kede af det, i det mindste for en tid. <q>9</q> Men nu er jeg glad for, at jeg skrev det. Jeg glæder mig ikke over jeres bedrøvelse, men over, at bedrøvelsen fik jer til at tage afstand fra det onde. I bedrøvelsen vendte I jer til Gud, og på den måde fik vores brev et positivt resultat. <q>10</q> Gud kan nemlig bruge den slags bedrøvelse til at føre mennesker til omvendelse og evigt liv. Det er en bedrøvelse, man ikke ville have været foruden. Men den bedrøvelse, som udspringer af verdslig tankegang, ender i død. </p><p><q>11</q> Tænk på, hvad denne bedrøvelse fra Gud udrettede hos jer! I blev ivrige efter at forsvare den rette lære. I blev oprørte over den synd, der var begået, og forskrækkede over konsekvenserne. I blev ivrige efter at straffe den skyldige. Alt det, I gjorde, har nu bragt jer tilbage på den rette vej. <q>12</q> Jeg skrev ikke brevet kun med henblik på den, der havde begået uretten, eller den, der var offer for uretten, men for at I ved Guds hjælp kunne blive klar over, hvor stærk jeres loyalitet over for os i virkeligheden er. <q>13</q> At opleve jeres loyalitet har været til stor opmuntring for os. </p><p>Oven på den opmuntring har det været os en stor glæde at se Titus være så glad. I gav ham fred i sindet med det, I gjorde. <q>14</q> Jeg havde rost jer over for ham, og I gjorde ikke min ros til skamme. Jeg bestræber mig altid på at sige sandheden, så det var jo rart, at min rosende omtale af jer viste sig at være sand. <q>15</q> Nu har han endnu større kærlighed til jer, for han husker, hvordan I modtog hans irettesættelse med frygt og bæven, og hvordan I alle handlede i lydighed. <q>16</q> Jeg glæder mig over, at jeg til enhver tid kan have tillid til jer. </p>"}