{"text":"<h3>Se ikke skævt til os på grund af falske anklager</h3><p><q>1</q> Som Guds medarbejdere bønfalder vi jer om at holde fast ved Guds nåde, som I har modtaget. <q>2</q> Han har jo sagt: </p><lg><l level='1'>I nådens time bønhørte jeg dig. </l><l level='2'>Jeg hjalp dig, da du havde brug for frelse.</l></lg><p>Hør efter! Nådens time er nu! Frelseren er her i dag. </p><p><q>3</q> Vi vil på ingen måde vække anstød hos nogen eller være årsag til kritik af tjenesten for Gud. <q>4</q> Nej, alt, hvad vi gør, skulle gerne vise, at det er Gud, vi tjener. Vi har været udholdende under lidelser og vanskeligheder af enhver art. <q>5</q> Vi er blevet slået, har været i fængsel og er blevet angrebet af oprørske folkemasser. Vi har slidt og slæbt, våget nætter igennem og fastet mange gange. <q>6</q> Altid handler vi ud fra rene motiver, vi tænker, før vi taler, er tålmodige, viser venlighed, adlyder Helligånden og viser kærlighed uden bagtanker. <q>7</q> Vi lægger vægt på at sige sandheden og handle i Guds kraft. Vi kæmper efter Guds anvisninger med et sværd i højre hånd og et skjold i venstre.<lb /><q>8</q> Vi er blevet hædret, men også foragtet. Nogle taler godt om os, andre håner os. Nogle mener, vi vildleder folk, andre, at vi taler sandt. <q>9</q> Nogle ignorerer os, mens andre anerkender os. Vi har været døden nær, og dog lever vi endnu. Vi er blevet pryglet, men dog ikke slået ihjel. <q>10</q> Vi har oplevet sorg, men hele tiden glæder vi os. Vi er fattige, men vi beriger alligevel mange. Vi ejer intet, og dog har vi alt. </p><p><q>11</q> Kære venner i Korinth! Vi har talt frit fra leveren til jer, og I har en stor plads i vores hjerter. <q>12</q> Vi ser ikke skævt til jer, men det er jer, der ser skævt til os. <q>13</q> Vi elsker jer, som var I vores børn. Kan I ikke have den samme tillid og kærlighed til os, som vi har til jer? </p><h3>Advarsel mod at gå på kompromis med synden</h3><p><q>14</q> Gør jer ikke til ét med de vantro. Kan godhed og ondskab arbejde sammen? Kan lys og mørke danne team? <q>15</q> Kan Kristus og Djævelen trække i samme retning? Kan en troende og en ikketroende være sammen om at tjene Herren? <q>16</q> Er der plads til afguder i Guds tempel? I er jo Guds tempel, den levende Guds bolig, som han selv har udtrykt det: </p><lg><l level='1'>Jeg vil bo hos dem </l><l level='2'>og vandre rundt iblandt dem. </l><l level='1'>Jeg vil være deres Gud, </l><l level='2'>og de skal være mit folk.</l></lg><p><q>17</q> Derfor sagde han også: </p><lg><l level='1'>Gå væk fra dem. </l><l level='2'>Skil jer ud fra dem. </l><l level='1'>Rør ikke noget urent.</l></lg><p>Og den almægtige Gud siger: </p><lg><l level='1'>Jeg vil tage imod jer </l><l level='2'><q>18</q> og være som en Far for jer. </l><l level='1'>I skal være mine sønner og døtre.</l></lg>"}