{"text":"<p><q>1</q> Det er næsten overflødigt, at jeg <lb />skriver til jer om denne kærlighedsgave til de kristne i Jerusalem. <q>2</q> Jeg kender jo jeres iver efter at hjælpe. Det har jeg rost jer for over for menighederne i Makedonien, og jeg har sagt, at I nede i Akaja allerede for et år siden var parat til at sende en gave. Det var faktisk jeres ønske om at hjælpe, der fik mange af de andre til at slutte sig til indsamlingen. <q>3</q> Jeg sender nu mine medarbejdere, for at min ros af jer ikke skal vise sig at være grundløs på det punkt. Det gør jeg, for at I kan være parate, når jeg kommer, som jeg har sagt, at I ville være. <q>4</q> Hvis nogle fra menighederne i Makedonien rejser med mig ned til jer, og de så opdager, at I slet ikke er klar, når vi kommer, ville det være flovt for både jer og mig. <q>5</q> Derfor mente jeg, at det var bedst, hvis mine medarbejdere rejste i forvejen, så de kan hjælpe jer til at få færdiggjort indsamlingen af den gave, som I har lovet. Lad det være en rigelig gave, så den bliver et udtryk for Guds velsignelse, ikke for nogens smålighed. </p><h3>Gavmildhed frembringer velsignelse, foruden ære og tak til Gud</h3><p><q>6</q> Husk på, at de, der sår sparsomt, skal høste sparsomt, men de, der sår rigeligt, skal høste rigeligt. <q>7</q> I må hver især afgøre, hvor meget I vil give. Gør det ikke som en sur pligt, for Gud elsker en glad giver. <q>8</q> Gud har magt til at lade sin nåde strømme ud over jer, så I altid har noget at gøre godt med, uden at I selv kommer til at mangle. <q>9</q> Skriften taler på følgende måde om dem, der adlyder Gud og gør det rette: </p><lg><l level='1'>De giver gavmildt til dem, der er i nød. </l><l level='2'>Deres godhed vil aldrig blive glemt.</l></lg><p><q>10</q> Ligesom Gud velsigner landmandens marker, så der bliver korn til at bage brød af og såsæd til næste år, sådan vil han også velsigne det, I giver, så jeres godhed bringer megen velsignelse med sig. <q>11</q> I bliver rige på alt, så I kan tjene Gud helhjertet og oprigtigt. Når vi bringer jeres gave videre, vil mange mennesker takke Gud for jer. <q>12</q> For når I tjener Gud ved at dele med de nødlidende, så møder I ikke kun deres behov, men I bliver også årsag til, at mange mennesker vil takke Gud. <q>13</q> Ved at gennemføre denne indsamling giver I ære til Gud, dels fordi det viser, at I er lydige over for budskabet om Kristus, dels fordi det viser jeres oprigtige omsorg for de fattige, ja over for alle mennesker, <q>14</q> og dels fordi det bevirker, at de vil længes efter at have fællesskab med jer, og de vil bede for jer på grund af Guds overvældende nåde, som de oplever gennem jeres handling. </p><p><q>15</q> Lad os altid takke Gud, fordi han gav sin Søn - en gave langt større, end ord kan udtrykke. </p>"}