{"text":"<h3>Tjenesten for Gud resulterer i forvandlede liv</h3><p><q>1</q> Begynder vi nu at anbefale os selv? Behøver vi måske som visse andre folk anbefalingsbreve fra jer eller til jer? <q>2</q> Nej, I er vores anbefalingsbrev. Det er skrevet i jeres hjerter og kan ses og læses af alle. <q>3</q> I viser med jeres liv, at I er et anbefalingsbrev fra Kristus, der er blevet til gennem vores tjeneste. Det er ikke et brev skrevet med pen og blæk, men med den levende Guds Ånd, og det står prentet dybt i jeres hjerter, ikke på stentavler. </p><h3>Den nye pagts herlige tjeneste</h3><p><q>4</q> Vi har tillid til, at Gud gennem Kristus giver os nåde og styrke til at tjene ham. <q>5</q> Vi regner ikke os selv for noget særligt. De evner og færdigheder vi har, er jo, hvad Gud har givet os. <q>6</q> Det er også ham, der har gjort os til tjenere for den nye pagt, som ikke bygger på en nedskreven lov, men på Ånd. Loven bringer død, men Ånden giver liv. <q>7-8</q> Tjenesten i den gamle pagt byggede på love, der var hugget ind i sten, og den førte til død. Da Moses kom ned fra bjerget med stentavlerne, strålede hans ansigt efter at have været i Guds nærhed, så Israels folk ikke kunne holde ud at se på ham. Stråleglansen på hans ansigt forsvandt ganske vist lidt efter lidt. Men når dødens tjeneste havde sådan en herlighedsglans over sig, hvor meget større herlighed er der da ikke over Helligåndens tjeneste. <q>9</q> Hvis den gamle pagts tjeneste var herlig, selvom den førte til, at mennesker kom under Guds dom, hvor meget herligere er så ikke den nye pagts tjeneste, der fører til, at mennesker bliver frikendt af Gud? <q>10</q> I sammenligning med den overvældende herlighed i den nye pagt er den gamle pagts herlighed for intet at regne. <q>11</q> Når den gamle pagts tjeneste havde herlighed over sig, selvom den var bestemt til at forsvinde, hvor meget større herlighed er der så ikke over den nye pagts tjeneste, som er kommet for at blive. </p><p><q>12</q> Da vi har en så stor og vedvarende herlighed, kan vi tale åbent og ærligt uden at lægge skjul på noget. <q>13</q> Vi gør ikke som Moses, der skjulte sit ansigt bag et slør, så israelitterne ikke kunne se, hvordan stråleglansen forsvandt. <q>14</q> I stedet for at få sandheden at vide blev folks tanker låst fast på det, der var engang. Lige til i dag ligger der et tilsvarende slør over deres tanker under oplæsningen af den gamle pagts skrifter, så de ikke forstår den dybere mening. Det slør fjernes først, når de kommer til tro på Kristus. <q>15</q> Det er stadigvæk sådan, at hver gang Moses skrifter bliver læst op, er deres tanker dækket af et slør. <q>16</q> Men når nogen vender sig til Herren Jesus, bliver sløret taget bort. <q>17</q> Jesus har sendt Helligånden, og hvor hans Ånd er, dér er der frihed. <q>18</q> Alle vi, som har fået sløret fjernet, kan nu se hans herlighed - med de begrænsninger, der hører det jordiske liv til - og den herlighed sætter sit præg på os, så vi forvandles til lighed med ham, efterhånden som vi modtager fra hans Ånd, og det går fra herlighed til endnu større herlighed. </p>"}