{"text":"<h3>Kong Joram af Israel</h3><p><q>1</q> Ahabs søn Joram kom til magten i Israel i kong Joshafat af Judas 18. regeringsår. Han regerede i 12 år med residens i Samaria. <q>2</q> Joram gjorde, hvad der var ondt i Herrens øjne, selv om han handlede bedre end sin far, Ahab, og sin mor, Jezabel. Han nedrev den stenstøtte, som hans far i sin tid havde ladet bygge for Baal. <q>3</q> Men ellers fortsatte han i samme spor som Jeroboam, der havde lokket Israels folk til synd ved at indføre afgudsdyrkelse. </p><h3>Elisa forudsiger Israels sejr over Moab</h3><p><q>4</q> Moabs konge, Meshek, og hans undersåtter var fåreavlere. De plejede at betale en årlig skat til Israel på 100.000 lam samt uld fra 100.000 væddere. <q>5</q> Men efter Ahabs død gjorde kongen af Moab oprør mod Israels herredømme og nægtede at betale skat. <q>6</q> Kong Joram mønstrede straks den israelitiske hær og drog af sted sydpå fra Samaria. <q>7</q> Samtidig sendte han bud til kong Joshafat af Juda: Moabs konge har gjort oprør imod mig. Vil du hjælpe mig med at slå oprøret ned? </p><p>Selvfølgelig, svarede Joshafat. Mine folk og mine heste står til din rådighed. <q>8</q> Fortæl mig, hvilke angrebsplaner du har. </p><p>Jeg har tænkt mig at angribe sydfra, fra Edoms ørken, svarede Joram. </p><p><q>9</q> Så sluttede Judas konge sig til ham, og senere kom Edoms konge også med. I syv dage fulgte hærene en omvej gennem ørkenen, men så slap deres vandbeholdning op, og der var ikke en dråbe tilbage, hverken til mændene eller dyrene, de havde med. </p><p><q>10</q> Hvad skal vi nu gøre? udbrød Israels konge. Har Herren virkelig ført os herud, for at Moabs hær kan besejre os? </p><p><q>11</q> Men Joshafat spurgte: Er der ikke en af Herrens profeter i nærheden, som kan spørge Herren, hvad vi skal gøre? </p><p>Jo, der er, udbrød en af de israelitiske officerer. Elisa bor her tæt ved. Han var profeten Elias højre hånd. </p><p><q>12</q> Ja, det er en mand, som virkelig taler Herrens ord, bekræftede Joshafat. Så tog Israels, Judas og Edoms konger hen til Elisa for at spørge ham til råds. </p><p><q>13</q> Da Elisa så kong Joram, sagde han: Hvad har jeg med dig at gøre? Hvorfor spørger du ikke din mors og fars profeter til råds? </p><p>Men kong Joram svarede: Fordi det er Herren, som har ført os herud for at blive slagtet af Moabs konge. </p><p><q>14</q> Jeg sværger ved den levende Gud, som jeg tjener, at jeg ikke ville værdige dig et blik, hvis det ikke var for kong Joshafat af Judas skyld, svarede Elisa. <q>15</q> Men få nu fat i en musiker. Det gjorde de så, og mens han spillede, kom Herrens kraft over Elisa. </p><p><q>16</q> Herren siger, at I skal grave en masse huller i det udtørrede flodleje i bunden af dalen, sagde Elisa. <q>17</q> I vil ikke mærke nogen vind eller se nogen regn, men alligevel vil dalen blive fyldt med vand, så der bliver rigeligt til jer og jeres dyr. <q>18</q> Men ikke nok med det. Herren vil også give jer sejr over Moabs hær. <q>19</q> I skal erobre alle landets betydningsfulde byer, der er stærkt befæstet. I skal fælde deres frugttræer, tilstoppe deres kilder og ødelægge markerne med sten. </p><p><q>20</q> Næste morgen omkring morgenofferets tid kom der ganske rigtigt vand ned fra Edoms højland og fyldte flodlejet. </p><p><q>21</q> I mellemtiden havde folket i Moab hørt, at tre hære var på vej imod dem, og alle kampdygtige mænd, både unge og gamle, blev indkaldt og placeret langs grænsen. <q>22</q> Men i den tidlige morgen, da solens stråler faldt på vandet, så det for moabitterne ud, som om der lå blod overalt. </p><p><q>23</q> Se alt det blod, råbte de. De tre fjendehære må have slået hinanden ihjel. Kom, lad os løbe ned og udplyndre deres lejr. </p><p><q>24</q> Men da de nåede ned til lejren, blev de angrebet og slået på flugt af israelitterne, som forfulgte dem langt ind i Moabs land og ødelagde alt, hvad de kom i nærheden af. <q>25</q> De ødelagde byerne, dængede hvert eneste stykke opdyrket jord til med sten, stoppede kilderne til og fældede frugttræerne. Til sidst var kun fæstningsbyen Kir-Hareset tilbage, men slyngekasterne belejrede og beskød den. </p><p><q>26</q> Da Moabs konge indså, at han ikke kunne holde stand mod angrebet, tog han 700 bevæbnede soldater med sig og forsøgte at bryde igennem belejringen for at komme hen til Edoms konge. Men planen mislykkedes. <q>27</q> Så tog han sin ældste søn, tronarvingen, og for øjnene af den bestyrtede israelitiske hær dræbte han ham og ofrede ham dér på muren som brændoffer til sin gud. Denne modbydelige handling blev israelitterne så oprørte over, at de vendte om og trak sig tilbage til deres eget land. </p>"}