{"text":"<h3>Konflikten mellem kong Ahazja og Elias</h3><p><q>1</q> Efter kong Ahabs død gjorde Moab oprør mod Israels overherredømme. <q>2</q> Det var, mens Ahazja var konge over Israel. </p><p>En dag var Ahazja så uheldig at falde ud af vinduet fra øverste etage i sit palads i Samaria. Han var døden nær, og han sendte derfor nogle folk af sted til Ekron for at spørge filistrenes gud, Baal-Zebub, om han ville overleve. </p><p><q>3</q> I mellemtiden havde Herrens engel sagt til profeten Elias fra Tishbe: Først skal du gå sendebudene fra Samarias konge i møde og stille dem følgende spørgsmål: Findes der ingen Gud i Israel, siden I skal hen og spørge filistrenes gud, Baal-Zebub, til råds? <q>4</q> Derefter skal du sige til dem: Gå tilbage til kongen med følgende budskab fra Herren: Du kommer ikke til at rejse dig fra den seng, du ligger i, for du skal dø.  Elias tog straks af sted, traf kongens sendebud og overbragte sit budskab. </p><p><q>5</q> Sendebudene opgav med det samme rejsen og vendte tilbage til kongen, som blev meget overrasket over at se dem så hurtigt. </p><p>Hvorfor er I allerede tilbage? spurgte han. </p><p><q>6</q> De svarede: Vi mødte en mand, som sagde, at vi skulle overbringe kongen følgende besked: Hvorfor sender du bud til Baal-Zebub, filistrenes gud? Findes der ingen Gud i Israel? Fordi du har handlet sådan, kommer du ikke til at rejse dig fra din seng, for du skal dø.  </p><p><q>7</q> Hvem var det, der sagde sådan? spurgte kongen. Hvordan så han ud? </p><p><q>8</q> Det var en mand med en lodden kappe og et læderbælte om livet. </p><p>Det må være profeten Elias, udbrød kongen <q>9</q> og sendte straks en officer og 50 soldater af sted for at arrestere ham. De fandt ham siddende på toppen af en klippe. Officeren sagde til ham: Du Guds profet, kongen befaler, at du kommer med os. </p><p><q>10</q> Men Elias svarede: Så sandt jeg er Guds profet, skal der falde ild ned fra himlen og fortære dig og dine 50 soldater. Så fór Guds ild ned og dræbte dem alle. </p><p><q>11</q> Derpå sendte kongen endnu en officer og 50 soldater af sted for at arrestere ham. Du Guds profet, råbte officeren til Elias, kongen befaler, at du øjeblikkelig kommer ned. </p><p><q>12</q> Men Elias svarede som før: Så sandt jeg er Guds profet, skal der falde ild ned fra himlen og fortære dig og dine 50 soldater. Igen fór Guds ild ned og dræbte dem alle. </p><p><q>13</q> Endnu en gang sendte kongen en officer og 50 soldater af sted. Men denne officer faldt på knæ foran Elias og tryglede ham: Du Guds profet, skån mig og mine 50 kammerater. <q>14</q> Vær barmhjertig imod os, så Guds ild ikke dræber os, som det skete med de andre. </p><p><q>15</q> Da sagde Herrens engel til Elias: Vær ikke bange, men følg med dem. Så fulgte han med dem til kongens palads. </p><p><q>16</q> Hvorfor i alverden sendte du bud til Baal-Zebub, filistrenes gud? spurgte Elias, da de var nået frem til kongen. Findes der måske ingen Gud i Israel, du kan spørge til råds? Fordi du gjorde det, siger Herren til dig, at du aldrig vil komme til at rejse dig fra din seng, for du skal dø. </p><p><q>17</q> Kort efter døde kong Ahazja, sådan som Herren havde forudsagt gennem Elias, og hans bror Joram blev konge efter ham, for Ahazja havde ingen sønner til at overtage magten. Det skete i kong Joram af Judas andet regeringsår - den Joram, som var søn af Joshafat. <q>18</q> Resten af kong Ahazjas liv og virke er beskrevet i Israels kongers krønikebog. </p>"}