{"text":"<h3>Det flydende øksehoved</h3><p><q>1</q> En dag sagde profeteleverne til Elisa: Der er ikke længere plads nok her, hvor vi sidder, når du underviser os. <q>2</q> Lad os tage ned til Jordanfloden og få fat i noget tømmer. Så kan vi bygge os et sted, hvor der er bedre plads. </p><p>Gå bare i gang, svarede Elisa. </p><p><q>3</q> Vi vil gerne have, at du går med, var der en, som indvendte. </p><p>Det er i orden, svarede Elisa og gik med dem. </p><p><q>4</q> Ved Jordanfloden begyndte eleverne at fælde træer, <q>5</q> men under arbejdet var en af dem så uheldig at tabe sit øksehoved i floden. </p><p>Åh nej, råbte han, det var endda en økse, jeg havde lånt. </p><p><q>6</q> Hvor tabte du øksehovedet? spurgte Elisa, og den unge mand udpegede stedet. Da skar Elisa en gren af et træ og kastede den i vandet, og pludselig dukkede øksehovedet op til overfladen og flød på vandet. <q>7</q> Nu kan du samle det op, sagde Elisa, og den unge mand rakte straks hånden ud og fik fat i det. </p><h3>Elisa slår den aramæiske hær med blindhed</h3><p><q>8</q> Engang mens den aramæiske konge lå i krig med Israel, aftalte han med sine officerer, hvor angrebsstyrken skulle lægge sig i baghold. <q>9</q> Men Guds profet Elisa sendte bud til Israels konge og advarede ham om, at aramæerne lå i baghold på det og det sted. <q>10</q> Kongen sendte så forstærkning ud til stedet. Gang på gang advarede Elisa kongen og hans hær mod bagholdsangreb. <q>11</q> Det blev den aramæiske konge efterhånden temmelig foruroliget over, og han kaldte sine officerer sammen og spurgte dem: Sig mig: hvem er forræderen? Hvem af jer fortæller Israels konge om mine planer? </p><p><q>12</q> Ingen af os, herre, svarede en officer. Det er profeten Elisa, der har magt til at underrette Israels konge om hvert eneste ord, du taler i dit eget soveværelse. </p><p><q>13</q> Find ud af, hvor han er, udbrød kongen, så vi kan sende soldater af sted og pågribe ham. </p><p>Kort efter blev der meldt tilbage, at Elisa opholdt sig i Dotan. <q>14</q> Straks sendte den aramæiske konge et større regiment med heste og vogne af sted, og de ankom om natten til byen og omringede den. </p><p><q>15</q> Tidligt næste morgen opdagede profetens tjener, at en stor hærstyrke med heste og vogne havde omringet byen. Åh nej, herre, udbrød tjeneren, hvad skal vi dog gøre? </p><p><q>16</q> Der er ingen grund til panik, beroligede Elisa ham, for der er flere, der kæmper på vores side end på deres. </p><p><q>17</q> Da bad Elisa følgende bøn: Herre, luk hans øjne op, så han kan se. Herren åbnede tjenerens øjne, og han kunne nu se, at bjerget var fyldt med ildheste og ildvogne rundt om, hvor de stod. </p><p><q>18</q> Da den aramæiske hær kom nærmere, bad Elisa: Herre, gør dem blinde. Og Herren gjorde dem blinde på stedet. </p><p><q>19</q> Elisa gik nu ud og råbte: I går den gale vej. Følg efter mig, så skal jeg vise jer vej til den rigtige by og til den mand, I leder efter. Så førte han dem helt til Samaria. </p><p><q>20</q> Da de var kommet ind i byen, bad Elisa igen: Herre, luk nu deres øjne op, så de kan se. Og Herren åbnede deres øjne, så de opdagede, at de stod midt i Israels hovedstad. </p><p><q>21</q> Ved synet af de aramæiske soldater råbte Israels konge begejstret til Elisa: Skal jeg slå dem ihjel? </p><p><q>22</q> Nej, svarede Elisa. Plejer man at dræbe sine krigsfanger? Giv dem noget at spise og drikke og send dem så hjem. </p><p><q>23</q> Så holdt kongen en stor fest for dem, hvorefter han sendte dem tilbage til den aramæiske konge. Fra den dag standsede de aramæiske bagholdsangreb på israelitisk territorium. </p><h3>Hungersnøden i Samaria</h3><p><q>24</q> Nogen tid senere mobiliserede kong Ben-Hadad af Aram sin hær og marcherede af sted for at belejre Samaria. <q>25</q> Som følge af belejringen blev der en så katastrofal fødevaremangel i byen, at et æselhoved til sidst kostede 80 sølvstykker, og en kop duemøg kostede 5 sølvstykker. </p><p><q>26</q> En dag, da Israels konge gik en runde på bymuren, var der en kvinde, som råbte: Herre konge, hjælp mig. </p><p><q>27</q> Hvis Gud Herren ikke kan hjælpe dig, hvorfor tror du så, jeg kan? svarede kongen tilbage. Jeg har hverken mad eller vin at give dig. <q>28</q> Alligevel spurgte han: Hvad drejer sagen sig om? </p><p>Kvinden svarede: Jo, den kvinde her foreslog, at vi skulle spise mit barn den ene dag og hendes barn den næste dag. <q>29</q> Så kogte vi min dreng og spiste ham, men næste dag, da det var hendes tur til at ofre sit barn, gemte hun ham i stedet. </p><p><q>30</q> Da kongen hørte den historie, rev han flænger i sit tøj, og de omkringstående kunne gennem flængerne i tøjet se, at kongen indenunder var klædt i sækkelærred som tegn på sorg og fortvivlelse. <q>31</q> Så udbrød han: Må Herren straffe mig hårdt, om jeg ikke får Elisa halshugget i dag. </p><p><q>32</q> Derpå sendte kongen sin næstkommanderende i forvejen til Elisa. Imens sad Elisa i et møde med Israels ledere hjemme i sit hus, og kort før manden ankom, sagde han til lederne: Den morderiske konge har sendt en mand af sted for at slå mig ihjel. Sørg for at holde døren lukket, så han ikke kan komme ind, for I kan være sikre på, at hans herre, kongen, vil komme lidt senere. </p><p><q>33</q> Næppe havde Elisa sagt det, før manden ankom til huset, og lidt senere kom kongen. </p><p>Det er Herren, som er skyld i denne katastrofe, råbte kongen. Der er ikke længere nogen grund til at sætte vores forhåbninger til ham. </p>"}