{"text":"<h3>Kong Ahaz af Juda</h3><p><q>1</q> I kong Peka af Israels 17. regeringsår blev Ahaz, Jotams søn, konge i Juda. <q>2</q> Han var 20 år gammel, og han regerede i Jerusalem i 16 år. </p><p>I modsætning til sin forfar David gjorde han ikke, hvad der var ret i Herrens øjne. <q>3</q> Han var ikke bedre end Israels onde konger, ja, han gik tilmed så vidt, at han ofrede sin egen søn på bålet. Derved fulgte han de afskyelige skikke, som fandtes hos de folk, Herren i sin tid jog ud af landet for at lade israelitterne bosætte sig der. <q>4</q> Han bragte slagtofre og røgelsesofre til afguderne på offerstederne rundt omkring i landet, både på højene og under de store træer. </p><p><q>5</q> Kong Retzin af Aram og kong Peka af Israel gik nu til angreb på Ahaz. De belejrede Jerusalem, men de måtte opgive at indtage byen. <q>6</q> Samtidig tilbageerobrede Edoms konge Eilat og fordrev Judas folk fra byen, hvorefter edomitterne flyttede ind igen, og der bor de den dag i dag. </p><p><q>7</q> Kong Ahaz sendte bud til kong Tiglat-Pileser af Assyrien og bad ham om hjælp mod Arams og Israels konger. <q>8</q> Ahaz tog alt det guld og sølv, som var tilbage i templets og paladsets skatkamre, og sendte det som gave til den assyriske konge. <q>9</q> Assyrerkongen opfyldte hans ønske, gik til angreb på Damaskus og indtog byen. Indbyggerne blev taget til fange og bortført til Kir, og kong Retzin selv blev dræbt. </p><p><q>10</q> Kong Ahaz tog nu til Damaskus for at møde kong Tiglat-Pileser. Under sit ophold i byen bemærkede Ahaz et usædvanligt imponerende alter i et hedensk tempel, og han lavede en tegning af alteret og sendte tegningen til præsten Urija med en detaljeret beskrivelse af dets dimensioner. <q>11-12</q> Urija sørgede straks for at bygge et alter i overensstemmelse med Ahaz beskrivelse. Da kongen kom tilbage fra Damaskus, stod alteret klar til indvielsen og den første offerceremoni. <q>13</q> Kongen foretog indvielsen ved først at ofre et brændoffer og dernæst et afgrødeoffer. Han bragte også et drikoffer og et takoffer, hvor offerdyrets blod blev stænket på alteret. <q>14</q> Så fjernede han det gamle bronzealter, der hidtil havde stået foran templet (mellem indgangen og det nye alter), og anbragte det i stedet nord for det nye alter. <q>15</q> For fremtiden skulle præsten Urija bruge det nye alter til følgende ofre: Brændofferet om morgenen, afgrødeofferet om aftenen, kongens og folkets egne brændofre og afgrødeofre, og endelig folkets drikofre. Blodet fra offerdyrene skulle stænkes på det nye alter. Det gamle bronzealter må jeg overveje, hvad jeg skal gøre ved, sagde kongen. </p><p><q>16</q> Præsten Urija gjorde, som kongen havde befalet. <q>17</q> Så tog kongen pladerne af rullebordene, som stod ved templets langsider, og han fjernede de store bronzebaljer fra dem. Han fjernede også bronzehavet, der hvilede oven på de tolv okser af bronze, og satte det på et fundament af sten på jorden. <q>18</q> I sit forsøg på at behage den assyriske konge fjernede Ahaz tilmed sabbatsbaldakinen i templets forgård samt den kongelige indgang til templet. </p><p><q>19</q> Resten af Ahaz liv og virke er beskrevet i Judas kongers krønikebog. <q>20</q> Da Ahaz døde, blev han begravet blandt sine forfædre i Davidsbyen. Hans søn Hizkija blev konge efter ham. </p>"}