{"text":"<h3>Kvinden fra Shunem vender hjem</h3><p><q>1</q> Elisa havde sagt til den kvinde, hvis dreng han havde opvakt fra de døde: Flygt sammen med din familie til et andet land, for Herren vil sende en hungersnød i Israel, som vil vare i syv år. </p><p><q>2</q> Derfor slog kvinden og hendes familie sig ned i filistrenes land i syv år, <q>3</q> og da hungersnøden var forbi, vendte hun tilbage til Israel og opsøgte kongen for at få sin jord og sit hus igen. <q>4</q> Netop som hun kom ind til kongen, var han fordybet i samtale med Gehazi, Elisas tjener. Fortæl mig nogle historier om Elisas mirakler, havde kongen sagt til Gehazi. <q>5</q> Så Gehazi var i færd med at fortælle om dengang, Elisa genopvakte en dreng fra de døde. I samme øjeblik trådte drengens mor ind. </p><p>Jamen, se, udbrød Gehazi, det er jo den kvinde vi taler om. Og det er hendes dreng, Elisa opvakte fra de døde. </p><p><q>6</q> Er det virkelig sandt, hvad han siger? spurgte kongen, og det bekræftede hun. Så sendte kongen straks en embedsmand af sted for at sikre sig, at kvinden fik sin ejendom tilbage, og han sørgede tilmed for, at hun fik godtgjort det høstudbytte, der havde været under hendes fravær. </p><h3>Hazael myrder kong Ben-Hadad af Aram</h3><p><q>7</q> Senere rejste Elisa til Damaskus, Arams hovedstad, hvor kong Ben-Hadad lå syg. Kongen fik straks at vide, at den berømte Guds mand var kommet til byen. <q>8</q> Da sagde kongen til en embedsmand ved navn Hazael: <q>9</q> Bring profeten en gave og spørg ham, om der er chancer for, at jeg bliver rask igen. </p><p>Så læssede Hazael 40 kameler med de bedste varer, der kunne opdrives i landet, og overrakte gaven til Elisa med ordene: Ben-Hadad, Arams konge, forespørger underdanigst om chancerne for at blive rask igen. </p><p><q>10</q> Elisa svarede: Sig du bare, at han vil komme sig. Men Herren har vist mig, at han vil dø. </p><p><q>11</q> Efter disse ord blev Elisa ved med at stirre ud i luften og fik et udtryk af forfærdelse i ansigtet. Så brød han ud i heftig gråd. </p><p><q>12</q> Hvad er der i vejen? spurgte Hazael. </p><p>Ak, svarede Elisa, du er manden, som skal bringe store lidelser over Israels folk. Deres fæstninger vil du nedbrænde, de unge krigere vil du hugge ned med sværdet, spædbørnene vil du knuse mod klippeblokkene, og du vil sprætte maven op på de gravide kvinder. </p><p><q>13</q> Hvordan skulle jeg få så stor en magt? udbrød Hazael. Jeg er jo bare en almindelig tjener. </p><p>Herren har vist mig, svarede Elisa, at du vil blive konge af Aram. </p><p><q>14</q> Da Hazael kom tilbage, spurgte kongen: Hvad sagde han? Hazael svarede: Han sagde, at du vil komme dig. </p><p><q>15</q> Men næste dag tog Hazael et klæde, dyppede det i vand og lagde det over den syge konges ansigt, så han blev kvalt. Derpå blev Hazael konge. </p><h3>Kong Joram af Juda</h3><p><q>16</q> Da Ahabs søn, kong Joram af Israel, havde regeret i fem år, blev Joshafats søn Joram konge i Juda. <q>17</q> Han var 32 år gammel, da han blev konge, og han regerede i Jerusalem i otte år. <q>18</q> Han fulgte i Israels kongers spor, for han havde giftet sig med en datter af Ahab. Derfor gjorde han, hvad der var ondt i Herrens øjne. <q>19</q> Men for kong Davids skyld ødelagde Herren ikke Juda fuldstændigt. Han havde jo lovet, at Davids slægt aldrig skulle dø ud. </p><p><q>20</q> Mens Joram regerede, løsrev Edoms folk sig fra Judas overherredømme og udnævnte deres egen konge. <q>21</q> Kong Joram mønstrede sine stridsvogne for at slå oprøret ned. Han slog lejr ved Zair, men blev omringet af Edoms hær. Han gik til angreb på fjendens hær og deres stridsvogne om natten, men under kampen flygtede hans egne soldater og vendte hjem. <q>22</q> Derfor har Edom indtil i dag opretholdt sin uafhængighed, og det samme er tilfældet med Libna. </p><p><q>23</q> Resten af kong Jorams historie er beskrevet i Judas kongers krønikebog. <q>24</q> Da han døde, blev han begravet i Davidsbyen ligesom sine forfædre. </p><h3>Kong Ahazja af Juda</h3><p><q>25</q> Ahazja, Jorams søn, blev konge i Juda efter sin far i kong Joram af Israels tolvte regeringsår. <q>26</q> Han var 22 år gammel, da han blev konge, og han regerede i Jerusalem i ét år. Hans mor, Atalja, var kong Omri af Israels barnebarn. <q>27</q> Ahazja gjorde, hvad der var ondt i Herrens øjne ligesom kong Ahabs slægt, for hans far var blevet gift ind i den familie. </p><p><q>28</q> Derfor støttede han Ahabs søn, kong Joram af Israel, og sammen gik de i krig mod kong Hazael af Aram. Aramæerne vandt slaget ved Ramot-Gilead, og Joram blev såret, <q>29</q> hvorefter han trak sig tilbage til Jizreel for at blive rask igen. Ahazja tog derfor til Jizreel for at se til ham. </p>"}