{"text":"<h3>Kong Amatzja af Juda</h3><p><q>1</q> Amatzja blev konge over Juda i kong Joash af Israels andet regeringsår. <q>2</q> Han var 25 år gammel, da han blev konge, og han regerede i Jerusalem i 29 år. Hans mor hed Jehoaddan og var fra Jerusalem. <q>3</q> Han fulgte i sin fars spor og gjorde, hvad der var ret i Herrens øjne, dog ikke så helhjertet som sin forfar David. <q>4</q> Heller ikke han fik udryddet offerstederne rundt omkring i landet, og derfor fortsatte folket med at bringe brændofre der. </p><p><q>5</q> Så snart han havde sikret sig magten, dræbte han de embedsmænd, der havde myrdet hans far. <q>6</q> Men han skånede deres børn, for Herrens lov siger: Forældre må ikke straffes for deres børns synder, og børn må ikke straffes for deres forældres synder. Dødsstraf kan kun idømmes den, der selv er ansvarlig for sin forbrydelse.<q>7</q> Amatzja nedsablede 10.000 edomitiske soldater i Saltdalen, og han erobrede også byen Sela og kaldte den Jokteel, hvilket den hedder den dag i dag. </p><p><q>8</q> En dag udstedte han en krigserklæring til kong Joash af Israel, der var søn af Joahaz, som var søn af Jehu. <q>9</q> Kong Joash sendte følgende besked tilbage: </p><p>Der var engang en tidsel i Libanon, som sagde til det statelige cedertræ: Lad min søn få din datter til ægte! Men et vildt dyr kom løbende forbi og trampede tidslen ned. <q>10</q> Du har ganske vist besejret Edom og er vældig stolt over det. Men bliv du hellere hjemme og nyd sejren. Hvorfor udfordre skæbnen og styrte både dig selv og Judas land i ulykke? </p><p><q>11</q> Men Amatzja ville ikke høre efter, så kong Joash af Israel mobiliserede sin hær og mødte kong Amatzjas hær ved byen Bet-Shemesh i Juda. <q>12</q> Dér blev judæerne besejret, og soldaterne flygtede hver til sit. <q>13</q> Amatzja blev taget til fange, hvorefter Israels hær marcherede mod Jerusalem og ødelagde bymuren mellem Efraims port og Hjørneporten, en strækning på 200 meter. <q>14</q> Joash tog det guld og sølv, der var tilbage i templets og paladsets skatkamre. Han tog også en del gidsler, hvorefter han vendte hjem til Samaria. </p><p><q>15</q> Resten af Joash livshistorie og hans bedrifter samt flere detaljer om kampen mod kong Amatzja af Juda er beskrevet i Israels kongers krønikebog. <q>16</q> Da han døde, blev han begravet i Samaria ved siden af Israels øvrige konger, og hans søn Jeroboam blev konge i hans sted. </p><p><q>17</q> Amatzja levede 15 år mere, efter at Joash var død, <q>18</q> og hans livshistorie er beskrevet i Judas kongers krønikebog. <q>19</q> Hans embedsmænd i Jerusalem havde planer om at slå ham ihjel, men det lykkedes ham at flygte til Lakish. De sendte så nogle folk efter ham til Lakish, og han blev dræbt dernede. <q>20</q> Hans lig blev bragt hjem til Jerusalem til hest, og han blev begravet sammen med sine forfædre i Davidsbyen. <q>21</q> Derefter udnævnte Judas befolkning Amatzjas 16-årige søn Uzzija til konge. <q>22</q> Det var Uzzija, der erobrede Eilat tilbage og befæstede byen nogen tid efter sin fars død. </p><h3>Kong Jeroboam II af Israel</h3><p><q>23</q> I kong Amatzja af Judas 15. regeringsår blev Jeroboam, søn af Joash, konge i Israel. Han regerede i 41 år i Samaria. <q>24</q> Han gjorde, hvad der var ondt i Herrens øjne. Han handlede fuldstændig som den Jeroboam, der først indførte afgudsdyrkelsen i Nordriget. <q>25</q> Han generobrede Israels tabte områder fra Lebo-Hamat i nord til Det Døde Hav i syd, sådan som Herren, Israels Gud, havde forudsagt gennem Amittajs søn, Jonas, profeten fra Gat-Hefer. <q>26</q> Herren havde lagt mærke til Israels bitre lidelser, og han så, at ingen kom dem til hjælp i kampen mod deres undertrykkere. <q>27</q> Han ønskede ikke, at hele hans folk skulle udslettes, så derfor brugte han kong Jeroboam til at redde landet. </p><p><q>28</q> Resten af Jeroboams livshistorie, hans bedrifter og krige, og hvordan han igen lagde bystaterne Damaskus og Hamat ind under Israels herredømme, er beskrevet i Israels kongers krønikebog. <q>29</q> Da Jeroboam døde, blev han begravet sammen med Israels øvrige konger i Samaria, og hans søn Zekarja blev konge i hans sted. </p>"}