{"text":"<h3>Josias og folket lover atter at overholde pagtens betingelser</h3><p><q>1</q> Kong Josias indkaldte nu alle Judas og Jerusalems ledere, <q>2</q> alle præsterne, profeterne og resten af folket, kendte såvel som ukendte, til et stort møde på tempelpladsen. Han bekendtgjorde, at pagtens bog var blevet fundet i templet, og befalede, at der skulle læses op fra den. <q>3</q> Derefter stillede han sig ved søjlen foran indgangen til templet og aflagde et højtideligt løfte til Herren om altid at adlyde ham og omhyggeligt overholde bogens befalinger og forskrifter af hele sit hjerte og med hele sin sjæl. Han indviede sig til at opfylde alle pagtens betingelser. På samme måde indviede hele folket sig til at følge pagtens betingelser. </p><h3>Josias reformkampagne</h3><p><q>4</q> Derpå begyndte kongen en omfattende udrensning i hele landet. Først gav han ypperstepræsten Hilkija, de øvrige præster og tempelvagterne ordre til at smide samtlige genstande, der havde at gøre med afgudsdyrkelsen af Baal, Ashera, solguden, måneguden og stjerneguderne, ud af templet, hvorefter han personligt sørgede for, at det hele blev brændt i Kedrondalen uden for Jerusalem. Asken lod han fragte til Betel. </p><p><q>5</q> Desuden afsatte han alle de afgudspræster, som kongerne før ham havde indsat, alle dem, der havde bragt ofre til afguderne på offerhøjene rundt omkring i landet og i selve Jerusalem, alle, som havde ofret til Baal, solen, månen eller stjernerne. <q>6</q> Han fjernede også frugtbarhedssymbolet fra templet og fik det slæbt ud til Kedronbækken, hvor han fik det brændt og pulveriseret, hvorefter asken blev spredt på de fattiges grave. <q>7</q> Han rev de huse ned omkring templet, som blev brugt af de mandlige og kvindelige prostituerede i frugtbarhedskulten. Det var her, kvinderne vævede de specielle dragter, som blev brugt i Asherakulten. </p><p><q>8</q> Alle Herrens præster blev indkaldt fra de byer rundt omkring i Juda, hvor de opholdt sig, og alle offerstederne på bakketoppene, hvor disse præster havde foretaget ofringer, blev sløjfet, lige fra Geba i nord til Beersheba i syd. Der var et alter i Jerusalem til venstre, når man går ind ad byporten ved Jehoshuas, borgmesterens, hus. Også det blev ødelagt. <q>9</q> Men selv om de præster, der havde gjort tjeneste ved offerstederne rundt omkring i landet, fik lov at spise det usyrnede brød sammen med tempelpræsterne, fik de ikke lov at gøre tjeneste ved Herrens alter i Jerusalem. </p><p><q>10</q> Dernæst ødelagde Josias Tofet, det afgudsoffersted i Ben-Hinnoms dal, som blev brugt til børneofringer til guden Molok. <q>11</q> Han nedrev også statuen af hesteforspandet og stridsvognen nær tempelindgangen ved hofmanden Netan-Meleks bolig i tilbygningen, en statue, som var blevet opstillet dér af tidligere konger i Juda og indviet til solguden. <q>12</q> Så ødelagde han altrene, som Judas konger havde ladet bygge på paladsets tag oven over Ahaz værelse, og altrene, som Manasse havde ladet bygge i tempelforgårdene. Han knuste det hele og spredte støvet ud over Kedrondalen. </p><p><q>13</q> Derefter fjernede han offerstederne på højene øst for Jerusalem og syd for Ødelæggelsens Bjerg. De var i sin tid blevet opført af Salomon til ære for Astarte (sidoniernes afskyelige gudinde), Kemosh (moabitternes afskyelige gud) og Milkom (ammonitternes forfærdelige gud). <q>14</q> Han smadrede alle gudinden Asheras frugtbarhedssymboler og spredte menneskeknogler, hvor de havde stået. </p><p><q>15</q> Så tog han til Betel og nedrev det store alter som Jeroboam, Nebats søn, havde opstillet der, han, som var den første til at forlede folket til afgudsdyrkelse. Josias knuste stenene til pulver, brændte frugtbarhedssymbolerne og jævnede højen med jorden. </p><p><q>16</q> Da han så sig omkring, fik han øje på adskillige gravhuler i bjergvæggen, og han gav sine mænd ordre til at tage knoglerne fra gravene og brænde dem på det sted, hvor alteret i Betel havde stået, for derved at vanhellige stedet, sådan som Herrens profet tidligere havde sagt, at det ville ske med Jeroboams alter. </p><p><q>17</q> Hvad er det for et gravmæle derovre? spurgte Josias. Byens indbyggere forklarede ham, at det var den profets grav, som i sin tid var kommet fra Juda og havde forudsagt, hvad der ville ske med alteret i Betel. Det er dig, som netop i dette øjeblik opfylder den profeti, svarede de. </p><p><q>18</q> Lad graven være, befalede han. Rør ikke den profets knogler. Så lod de profetens knogler ligge, og de fjernede heller ikke knoglerne af den samaritanske profet, som var begravet samme sted.</p><p><q>19</q> Kong Josias tog nu rundt til byerne i Samaria og ødelagde samtlige offersteder på højene. De var blevet bygget af Israels forskellige konger, som derved havde fremkaldt Herrens vrede. Men nu fjernede Josias alle spor af disse afgudshøje, nøjagtig som han havde gjort i Betel. <q>20</q> Desuden henrettede han afgudspræsterne og brændte dem på de samme steder, hvor de selv havde ofret deres brændofre. Da udrensningskampagnen var slut, vendte han hjem til Jerusalem. </p><h3>Josias befaler, at der skal holdes påske igen</h3><p><q>21</q> Kong Josias gav derefter følgende befaling til folket: Nu skal vi holde påske for Herren, nøjagtig efter de forskrifter, der står i pagtsbogen. <q>22</q> Man havde ikke holdt påsken på den rigtige måde siden dommertiden. Ingen af Judas eller Israels konger havde fejret påsken efter forskrifterne.<q>23</q> Men nu skete det i kongens 18. regeringsår. Man fejrede påske for Herren i Jerusalem. </p><h3>Resten af Josias regeringstid</h3><p><q>24</q> Josias udryddede også spiritisterne og deres medier, husguderne og alt andet i Jerusalem og Juda, der havde med afgudsdyrkelse at gøre, for Josias tog alle de love og forskrifter alvorligt, som var skrevet i den bog, præsten Hilkija havde fundet i Herrens hus. <q>25</q> Aldrig tidligere havde der været en konge, der så radikalt omvendte sig til Herren og med ildhu adlød de love, som Moses fik fra Herren, og aldrig senere fremstod der en konge, hvis lydighed kunne måle sig med hans. </p><p><q>26</q> Herrens vrede imod Juda kunne imidlertid ikke formildes, for kong Manasse havde gjort utrolig skade med sin uovertrufne ondskab. <q>27</q> Herren sagde: Jeg vil tilintetgøre Juda, ligesom jeg tilintetgjorde Israel. Jeg vil forkaste Jerusalem, den by jeg selv har udvalgt, og forkaste det hus, som jeg ellers havde lovet at knytte mit navn til for altid.  </p><p><q>28</q> Kong Josias øvrige liv og virke er beskrevet i Judas kongers krønikebog. <q>29</q> Det var i Josias regeringstid, at kong Neko af Egypten med sin hær drog op imod den assyriske konge, der lå med sin hær ved Eufratfloden. Josias drog imod egypterkongen med sin hær, og de to hære mødtes ved Megiddo passet, hvor Josias blev dræbt i slaget. <q>30</q> Josias officerer kørte hans lig fra Megiddo til Jerusalem og begravede ham dér. Derefter indsatte folket hans søn Joahaz som konge. </p><h3>Kong Joahaz af Juda</h3><p><q>31</q> Joahaz var 23 år gammel, da han blev konge i Juda, og han regerede i Jerusalem i tre måneder. Hans mor hed Hamutal og var en datter af Jirmeja fra byen Libna. <q>32</q> Han slægtede ikke sin far på, men gjorde, hvad der var ondt i Herrens øjne akkurat som sine forfædre. <q>33</q> Kong Neko af Egypten kastede ham i fængsel i Ribla i Hamats land og forlangte en årlig skat af Juda på 3 tons sølv og 30 kilo guld.<q>34</q> Derefter indsatte kong Neko en anden af Josias sønner, Eljakim, som konge i Jerusalem og ændrede samtidig hans navn til Jojakim. Joahaz tog han med sig til Egypten, og der døde han. </p><h3>Kong Jojakim af Juda</h3><p><q>35</q> Jojakims opgave var først og fremmest at sørge for at inddrive den skat fra landets indbyggere, som egypterkongen havde forlangt. <q>36</q> Jojakim var 25 år gammel, da han blev konge, og han regerede i Jerusalem i 11 år. Hans mor hed Zebida og var en datter af Pedaja fra byen Ruma. <q>37</q> Han gjorde, hvad der var ondt i Herrens øjne, akkurat som sine forfædre. </p>"}