{"text":"<h3>Joash sætter templet i stand</h3><p><q>1-2</q> Joash blev konge over Judas rige i kong Jehu af Israels syvende regeringsår. Han var syv år gammel på det tidspunkt, og han regerede i Jerusalem i 40 år. Hans mor hed Zibja og var fra Beersheba. <q>3</q> Han gjorde, hvad der var ret i Herrens øjne, så længe præsten Jojada levede og kunne rådgive ham. <q>4</q> Dog udryddede han ikke offerstederne på højene rundt omkring i landet, og derfor fortsatte folket med at brænde ofre der. </p><p><q>5-6</q> En dag sagde kong Joash til præsterne: Tempelbygningen trænger til en gennemgribende restaurering. De penge, som folk bringer til Herrens hus som frivillige gaver eller som indløsning for det førstefødte, der tilhører Herren, skal I derfor bruge til at bekoste istandsættelsen af templet. </p><p><q>7</q> Men i kong Joash 23. regeringsår var præsterne endnu ikke begyndt på arbejdet. <q>8</q> Derfor kaldte han Jojada og de øvrige præster sammen. Hvorfor har I ikke sørget for restaureringen af templet? spurgte han. Nu er det slut med at bruge midlerne på jer selv og jeres egne formål. Fra nu af skal alle pengene gå til templet. </p><p><q>9</q> Men præsterne bad om at blive fritaget for ansvaret for restaureringen. Til gengæld gik de med til ikke længere at modtage penge direkte fra folket. <q>10</q> Jojada borede derefter et hul i låget på en stor kiste og placerede kisten til højre for alteret, når man går ind i templet, og de præster, der fungerede som dørvogtere, sørgede for, at alle de guld- og sølvstykker, som folk kom med, blev lagt i denne kiste. <q>11</q> Hver gang kisten var fuld, blev pengene lagt i poser og vejet af statssekretæren og ypperstepræsten i fællesskab. <q>12</q> Derefter blev pengene overdraget til arbejdsformændene, som udbetalte løn til træskærerne, bygningshåndværkerne, <q>13</q> murerne og stenhuggerne. Nogle af pengene blev brugt til materialerne af træ og sten. Samtlige reparationsudgifter blev betalt med disse penge. <q>14-15</q> Men pengene blev ikke brugt til indkøb af sølvbaljer, vægesakse, stænkeskåle, trompeter eller andre guld- og sølvgenstande. <q>16</q> Man krævede ikke af arbejdsformændene, at de fremlagde regnskab for forvaltningen af pengene, for det var helt igennem ærlige mennesker. <q>17</q> Men de penge, som kom ind gennem skyldofre og forsoningsofre, blev ikke lagt i kisten. Dem kunne præsterne bruge til deres egne behov. </p><h3>Resten af Joash tid som konge i Juda</h3><p><q>18</q> På det tidspunkt gik kong Hazael af Aram til angreb på filisterbyen Gat, og det lykkedes ham at erobre byen, hvorefter han marcherede mod Jerusalem. <q>19</q> Da tog kong Joash alle de hellige tempelredskaber, som var blevet skænket af ham selv og hans forfædre, Joshafat, Joram og Ahazja, dem der før ham havde været konger i Juda, og sendte dem sammen med alt det guld, der fandtes i templets skatkammer og i det kongelige palads, til kong Hazael. Det var nok til, at den aramæiske konge afblæste angrebet på Jerusalem. </p><p><q>20</q> Resten af Joash livshistorie og de bedrifter han udførte, er beskrevet i Judas kongers krønikebog. <q>21</q> Der blev begået forræderi imod ham, idet nogle af hans egne embedsmænd myrdede ham, engang han opholdt sig i Jerusalems fæstningsbygning, som ligger ved vejen ned til Silla. <q>22</q> Attentatmændene var Jozakar, Shimats søn, og Jozabad, Shomers søn. Kongen blev begravet i Davidsbyen, og hans søn Amatzja efterfulgte ham på tronen. </p>"}