{"text":"<h3>Kong Uzzija af Juda</h3><p><q>1</q> I kong Jeroboam af Israels 27. regeringsår blev Amatzjas søn Uzzija konge i Juda <q>2</q> i en alder af 16 år. Hans mor hed Jekolja og var fra Jerusalem. Han regerede i Jerusalem i 52 år. </p><p><q>3</q> Han gjorde, hvad der var ret i Herrens øjne i samme udstrækning som sin far Amatzja. <q>4</q> Men som sine forgængere ødelagde han ikke offerstederne rundt omkring i landet, hvor folk bragte brændofre. <q>5</q> Herren ramte kongen med spedalskhed, som han led af til sin dødsdag. Han boede i et hus for sig selv, mens hans søn Jotam overtog regeringsmagten og ledelsen af paladset. <q>6</q> Resten af Uzzijas liv og virke er beskrevet i Judas kongers krønikebog. <q>7</q> Da han døde, blev han begravet sammen med sine forfædre i Davidsbyen, og hans søn Jotam blev nu officielt kronet som konge. </p><h3>Forskellige konger i Israel</h3><p><q>8</q> I kong Uzzija af Judas 38. regeringsår blev Jeroboams søn Zekarja konge i Israel. Han regerede i Samaria i seks måneder. </p><p><q>9</q> Han gjorde, hvad der var ondt i Herrens øjne som sine forfædre. Han fortsatte den afgudsdyrkelse, som Jeroboam, Nebats søn, i sin tid havde indført. <q>10</q> Shallum, Jabesh søn, gjorde oprør imod ham og stak ham ned med sit sværd i fuld offentlighed, hvorefter han overtog magten. <q>11</q> De øvrige begivenheder, som fandt sted under kong Zekarja, er beskrevet i Israels kongers krønikebog. <q>12</q> Med Zekarja var Herrens løfte til kong Jehu gået i opfyldelse, for Herren havde sagt, at Jehus efterkommere skulle være konger i Israel i fire generationer. </p><p><q>13</q> I kong Uzzija af Judas 39. regeringsår blev Shallum, søn af Jabesh, konge i Israel. Han regerede i Samaria i en måned. </p><p><q>14</q> Da en måned var gået, kom Gadis søn Menahem fra Tirtza til Samaria. Han myrdede kongen og overtog magten. <q>15</q> Shallums liv og virke samt oplysninger om den sammensværgelse, han stiftede mod kongen, er beskrevet i Israels kongers krønikebog. </p><p><q>16</q> Allerede mens Menahem holdt til i Tirtza, havde han ødelagt byen Tappuach og dens opland, da indbyggerne i byen nægtede at støtte ham i ønsket om at blive konge. Alle indbyggerne blev sablet ned, og byens gravide kvinder fik maven sprættet op. </p><p><q>17</q> I kong Uzzija af Judas 39. regeringsår blev Menahem, Gadis søn, konge i Israel. Han regerede i Samaria i ti år. <q>18</q> Han gjorde, hvad der var ondt i Herrens øjne, og fortsatte med den afgudsdyrkelse, som Jeroboam havde indført. Mens han var konge, <q>19-20</q> invaderede kong Pul af Assyrien landet, men Menahem købte sig fri ved at betale 34 tons sølv, hvorefter den assyriske konge trak sig tilbage og vendte hjem. Menahem tog disse penge fra de rige ved at pålægge dem alle en særskat på et halvt kilo sølv. <q>21</q> Resten af kong Menahems liv og virke er beskrevet i Israels kongers krønikebog. <q>22</q> Da han døde, overtog hans søn Pekaja magten. </p><p><q>23</q> I kong Uzzija af Judas 50. regeringsår blev Pekaja, Menahems søn, konge i Israel. Han regerede i Samaria i to år. <q>24</q> Han gjorde, hvad der var ondt i Herrens øjne, og fortsatte den afgudsdyrkelse, Jeroboam havde indført. <q>25</q> Hans øverstkommanderende, som hed Peka, Remaljas søn, lavede en sammensværgelse imod ham sammen med 50 mænd fra Gilead. Peka myrdede ham i paladset i Samaria og tog derefter selv magten. <q>26</q> Resten af Pekajas liv og virke er beskrevet i Israels kongers krønikebog. </p><p><q>27</q> I kong Uzzija af Judas 52. regeringsår blev Peka, Remaljas søn, konge i Israel. Han regerede i Samaria i 20 år. <q>28</q> Han gjorde, hvad der var ondt i Herrens øjne, og fortsatte den afgudsdyrkelse, Jeroboam havde indført. <q>29</q> Mens han regerede, angreb den assyriske konge Tiglat-Pileser igen Israel og indtog byerne Ijjon, Abel-Bet-Maaka, Janoha, Kadesh og Hatzor samt områderne Gilead, Galilæa og Naftali. Indbyggerne tog han med sig til Assyrien som fanger. </p><p><q>30</q> Hosea, Elas søn, lavede en sammensværgelse mod Peka og myrdede ham, hvorefter han selv overtog magten. Det skete i kong Jotams, Uzzijas søns, 20. regeringsår. <q>31</q> Resten af Pekas liv og virke er beskrevet i Israels kongers krønikebog. </p><h3>Kong Jotam af Juda</h3><p><q>32</q> I kong Peka af Israels andet regeringsår blev Jotam, Uzzijas søn, konge i Juda. <q>33</q> Han var 25 år, da han blev konge, og han regerede i Jerusalem i 16 år. Hans mor hed Jerusha og var en datter af Zadok. </p><p><q>34</q> Han gjorde, hvad der var ret i Herrens øjne, som hans far Uzzija havde gjort. <q>35</q> Dog ødelagde han ikke offerstederne rundt omkring i landet, hvor folk bragte brændofre. I øvrigt var det under kong Jotam, at nordporten i Herrens tempel blev bygget. <q>36</q> Resten af Jotams liv og virke er beskrevet i Judas kongers krønikebog. </p><p><q>37</q> På den tid lod Herren kong Retzin af Aram og kong Peka af Israel angribe Juda. <q>38</q> Da Jotam døde, blev han begravet ved siden af Judas konger i Davidsbyen. Hans søn Ahaz blev konge efter ham. </p>"}