{"text":"<h3>Elisa hjælper en enke</h3><p><q>1</q> En kvinde, som var enke efter en af profeterne, kom en dag hen til Elisa og sagde: Herre, du ved selv, at min mand tjente Gud af hele sit hjerte, men han havde sat sig i gæld, og nu forlanger kreditoren, at begge mine sønner skal sælges som slaver, fordi vi ikke kan betale, hvad vi skylder ham. </p><p><q>2</q> Hvad kan jeg gøre for dig? spurgte Elisa. Sig mig, hvor meget har du derhjemme? </p><p>Jeg har ingenting, svarede hun, bortset fra en lille krukke med olivenolie. </p><p><q>3</q> Så sagde Elisa: Gå ud og lån alle de tomme beholdere, du kan, af dine naboer. <q>4</q> Gå derefter hjem og luk dig inde i dit hus sammen med dine sønner. Hæld så olivenolien fra din lille krukke over i de tomme beholdere og sæt dem til side, efterhånden som de bliver fulde. </p><p><q>5</q> Det gjorde enken så. Sønnerne rakte hende beholderne, og hun fyldte dem en efter en. <q>6</q> Snart var de alle fyldt til randen. </p><p>Er der ikke flere beholdere? spurgte hun. </p><p>Nej, det var den sidste, svarede de. Så kom der ikke mere olivenolie ud af hendes krukke. </p><p><q>7</q> Enken gik derefter hen og fortalte det til profeten. Gå hen og sælg olivenolien og betal din gæld, sagde han. De penge, der bliver tilovers, kan du og dine sønner leve af. </p><h3>Elisa opvækker en død dreng i Shunem</h3><p><q>8</q> Elisa kom tit igennem Shunem på sine rejser, og en af byens velstående kvinder plejede at inviterede ham til middag, hver gang han kom forbi. <q>9</q> På et tidspunkt sagde kvinden til sin mand: Jeg ved, at det er en hellig profet, som ofte spiser her. <q>10</q> Jeg synes, vi skal indrette et lille gæsteværelse til ham på taget og sætte en seng, et bord, en stol og en lampe derop, så han har sit eget værelse, når han kommer her på gennemrejse. </p><p><q>11</q> Næste gang Elisa kom på besøg, gik han op på værelset og lagde sig på sengen for at hvile sig. <q>12</q> Så sagde han til sin tjener, Gehazi: Kald på vores værtinde og sig, at jeg vil tale med hende. Da hun indfandt sig, <q>13</q> sagde Elisa til Gehazi: Sig til hende, at vi værdsætter alt det, hun har gjort for os, og spørg hende så, om jeg kan gøre noget for hende til gengæld. Hun kan bare sige til, hvis hun ønsker, at jeg skal lægge et godt ord ind for hende hos kongen eller hos hærføreren. </p><p>Nej, jeg mangler ikke noget. Jeg har det godt her, svarede hun. </p><p><q>14</q> Hvad kan vi så gøre for hende? spurgte Elisa sin tjener. Han svarede: Hun har ingen søn - og hendes mand er efterhånden gammel. </p><p><q>15</q> Kald på hende igen, beordrede Elisa. </p><p>Da hun stillede sig i døren, <q>16</q> tiltalte Elisa hende direkte. Næste år ved denne tid vil du stå med en søn på armen, sagde han. </p><p>Åh, du Guds profet, indvendte hun, giv mig ikke falske forhåbninger. </p><p><q>17</q> Men Elisas ord stod ved magt. Snart efter blev kvinden gravid, og det følgende år fødte hun en søn - nøjagtig som Elisa havde forudsagt. </p><p><q>18</q> Nogle år senere var drengen en dag med sin far på høstarbejde. <q>19</q> Pludselig beklagede drengen sig over en voldsom hovedpine, og faderen sagde til en af tjenerne: Bær ham hjem til hans mor. </p><p><q>20</q> Det gjorde tjeneren, og hans mor sad med ham på skødet indtil middagstid. Da døde han. <q>21</q> Så bar hun ham op i gæsteværelset, lagde drengen på profetens seng og lukkede døren, <q>22</q> hvorefter hun sendte følgende besked ud til sin mand: Send straks en tjener og et æsel hjem, så jeg kan komme af sted til profeten. Jeg er snart tilbage igen. </p><p><q>23</q> Hvorfor vil du have fat i ham i dag? spurgte manden tilbage. Det er jo hverken helligdag eller sabbat. </p><p>Hun svarede: Tag det bare roligt. </p><p><q>24</q> Så sadlede hun æslet, satte sig op og sagde til tjeneren: Skynd dig at trække af sted med æslet. Du skal ikke standse, før jeg siger til. </p><p><q>25</q> Da hun nærmede sig Karmels bjerg, fik Elisa øje på hende i det fjerne. Se, det er kvinden fra Shunem, der kommer der, sagde han til sin tjener Gehazi. <q>26</q> Løb hen og hils på hende og spørg, hvordan det går med hendes mand og den lille dreng. Det gjorde Gehazi. Tak, vi har det godt, svarede kvinden tilbage. </p><p><q>27</q> Men da hun nåede frem til Elisa på bjerget, faldt hun på knæ foran ham og klamrede sig til hans fødder. Gehazi prøvede at trække hende væk, men profeten sagde: Lad hende være. Hun er i stor nød, og Herren har ikke fortalt mig, hvad der er i vejen. </p><p><q>28</q> Da sagde kvinden til Elisa: Herre, var det mig, der bad om at få en søn? Sagde jeg ikke, at du ikke måtte give mig falske forhåbninger? </p><p><q>29</q> Gør dig klar til at tage af sted, sagde Elisa til Gehazi. Tag min stav med og skynd dig hen og læg staven på drengens ansigt. Spild ikke tiden med snak undervejs. </p><p><q>30</q> Men drengens mor sagde: Så sandt Herren lever, og du selv er i live, jeg vender ikke hjem, uden at du kommer med. Så fulgte Elisa med hende. </p><p><q>31</q> Gehazi skyndte sig at gå i forvejen, og da han kom til huset, lagde han staven på drengens ansigt, men der var intet livstegn. Så vendte Gehazi om og gik Elisa i møde: Drengen kom ikke til live, sagde han. </p><p><q>32</q> Da Elisa kom ind i huset, så han den døde dreng, som lå på hans seng. <q>33</q> Han gik ind i værelset og lukkede døren. Så bad han til Herren, <q>34</q> og da han havde bedt, lagde han sig hen over drengen - med sin mund på drengens mund, med sine øjne over drengens øjne og med sine hænder på drengens hænder. Da begyndte varmen at vende tilbage i drengens krop. <q>35</q> Så rejste Elisa sig og gik frem og tilbage i værelset. Derefter lagde sig igen hen over drengen som før. Denne gang nyste drengen syv gange og slog øjnene op. </p><p><q>36</q> Derpå sagde profeten til Gehazi: Kald på kvinden. Da drengens mor kom ind i værelset, sagde Elisa: Her er din søn. <q>37</q> Da faldt hun på knæ foran Elisa, hvorefter hun tog sin søn og gik ud. </p><h3>Profeteleverne oplever to mirakler</h3><p><q>38</q> Elisa vendte derefter tilbage til Gilgal. På den tid var der hungersnød i landet. En dag, da han havde undervist profeteleverne, sagde han til Gehazi: Sæt den store gryde på ilden og lav en ret mad til de unge mennesker. </p><p><q>39</q> En af eleverne gik ud for at samle urter og fandt en vild slyngplante med agurklignende frugter. Han plukkede så mange af de ukendte frugter, han kunne bære i sin kappe. Da han kom tilbage, skar han dem i stykker og kom dem i gryden. <q>40</q> Men så snart mændene smagte maden, råbte de forfærdet: Mester, maden er giftig. </p><p><q>41</q> Skaf mig noget mel, befalede Elisa. Da han havde hældt melet i gryden, sagde han: Nu kan I godt spise det. Og ingen af dem blev syge. </p><p><q>42</q> En dag kom en mand fra Baal-Shalisha til Elisa med en sæk nyhøstede bygkerner og 20 små brød, der var lavet af årets første byghøst. Elisa bad Gehazi om at servere brødene for profeteleverne. </p><p><q>43</q> Hvordan skal jeg kunne mætte hundrede mennesker med den smule mad? indvendte Gehazi. </p><p>Gør nu, som jeg har sagt, vedblev Elisa, for Herren siger, at der vil være rigeligt til alle og tilmed blive noget til overs. </p><p><q>44</q> Og ganske rigtigt. Som Herren havde sagt, sådan gik det. </p>"}