{"text":"<h3>Jehu bliver konge over Nordriget</h3><p><q>1</q> I mellemtiden havde Elisa kaldt en af profeteleverne til sig. Gør dig klar til at tage til Ramot-Gilead, sagde han, og tag den her flaske med olivenolie med dig. <q>2</q> Når du kommer frem, skal du opsøge Jehu, søn af Joshafat og sønnesøn af Nimshi. Tag ham afsides fra de andre <q>3</q> og hæld olivenolien over hans hoved. Fortæl ham, at Herren har udvalgt ham til at være konge over Israel - og løb så for livet. </p><p><q>4</q> Profeteleven gjorde, som Elisa havde sagt. Da han kom til Ramot-Gilead, <q>5</q> fandt han Jehu siddende uden for huset i selskab med flere andre officerer fra hæren. </p><p>Hr. officer, sagde han, jeg har en besked til Dem. </p><p>Hvem af os? spurgte Jehu. </p><p>Dem, herre. </p><p><q>6</q> Så rejste Jehu sig og fulgte ham ind i huset. Den unge mand hældte straks olivenolien over Jehus hoved og sagde: Herren, Israels Gud, siger: Jeg salver dig hermed til konge over mit folk Israel. <q>7</q> Du skal udrydde Ahabs slægt og således hævne de mord på profeterne og andre mennesker, som Jezabel har på samvittigheden. <q>8</q> Hele Ahabs slægt skal du udrydde - hver eneste mandsperson, der er tilbage, uden undtagelse, <q>9</q> for jeg vil tilintetgøre Ahabs slægt, som jeg tilintetgjorde Jeroboams slægt og Bashas slægt. <q>10</q> Hundene skal æde Jezabels lig i Jizreel, og ingen skal begrave hende.  Efter at have afleveret sit budskab åbnede profeteleven døren og løb bort. </p><p><q>11</q> Da Jehu kom tilbage til de andre officerer, spurgte en af dem: Hvad ville den idiot? Er der noget på færde? </p><p>Åh, I ved jo hvordan den slags fyre snakker, svarede Jehu. </p><p><q>12</q> Kom nu, svarede de. Hvad sagde han? </p><p>Så fortalte han dem, hvad profeteleven havde sagt, og at han var blevet salvet til konge over Israel. <q>13</q> Straks smed officererne deres kapper på trappen og stillede Jehu derop, mens de blæste i hornene og råbte: Længe leve kong Jehu. </p><h3>Jehu slår Joram og Ahazja ihjel</h3><p><q>14-15</q> Jehu begyndte nu at tænke på, hvordan han kunne overrumple kong Joram af Israel. Kongen var stadig på rekreation i Jizreel, efter at han var blevet såret ved Ramot-Gilead i slaget mod kong Hazael af Aram. Jehu sagde nu til sine medofficerer: Hvis I vil have mig til konge, må I for alt i verden love mig ikke at lade nogen slippe til Jizreel og fortælle kong Joram, hvad der er sket her i dag. <q>16</q> Så sprang Jehu op i sin vogn og kørte fra Ramot-Gilead til Jizreel for at finde den sårede kong Joram, som på det tidspunkt havde besøg af kong Ahazja af Juda. </p><p><q>17</q> Da udkigsposten i vagttårnet ved Jizreel fik øje på Jehu og hans følge, meldte han: En stor flok mennesker er i sigte. </p><p>Send straks en rytter af sted, så vi kan få at vide, om det er en ven eller fjende, der kommer, befalede kong Joram. <q>18</q> Straks blev en ryttersoldat sendt af sted. </p><p>Kongen vil vide, om du er ven eller fjende, sagde soldaten til Jehu. Har du fredelige hensigter? </p><p>Jehu svarede: Det kommer ikke dig ved, men hvis du selv vil have fred, så slut dig til mig. Soldaten drejede så hesten omkring og sluttede sig til Jehus følge. </p><p>Udkigsposten meldte nu tilbage til kongen, at rytteren ikke kom tilbage. <q>19</q> Da sendte kongen endnu en rytter af sted. Også han forlangte i kongens navn at få at vide af Jehu, om han var ven eller fjende. </p><p>Og Jehu svarede som før: Det kommer ikke dig ved, men hvis du selv vil have fred, så slut dig til mig. </p><p><q>20</q> Heller ikke den anden rytter kommer tilbage, meldte udkigsposten til kongen. Det må være Jehu, der er på vej. Han kører i fuld fart. </p><p><q>21</q> Hurtigt, gør vognen klar! befalede kong Joram. Derefter kørte han og kong Ahazja af Juda af sted i hver sin vogn for at møde Jehu, og de mødte ham ved Nabots mark. </p><p><q>22</q> Er der fred ved fronten, Jehu? spurgte kong Joram. </p><p>Jehu svarede: Hvordan skulle der kunne være fred, så længe din mors trolddomskunster og afgudsdyrkelse stadig florerer i landet? </p><p><q>23</q> Da vendte Joram vognen med det samme og flygtede, mens han råbte til kong Ahazja: Det er mytteri, Ahazja! <q>24</q> Jehu greb hurtigt sin bue, spændte den til bristepunktet og ramte kong Joram i ryggen. Pilen borede sig ind mellem skulderbladene og videre ind i hjertet. Øjeblikkeligt segnede Joram om i sin stridsvogn, død på stedet. </p><p><q>25</q> Jehu befalede sin næstkommanderende, Bidkar, at smide liget ud af vognen dér på Nabots mark og sagde til ham: Kan du huske, dengang vi red side om side i Ahabs livvagt, og vi hørte den profeti, der blev udtalt over Ahabs slægt? Herren sagde: <q>26</q> På Nabots jord vil jeg straffe ham for mordene på Nabot og hans sønner. Kast ham derfor ud på marken. Så bliver Herrens ord opfyldt nu. </p><p><q>27</q> Da kong Ahazja af Juda så, hvad der skete, flygtede han i sin vogn i retning mod Betha-Gan, men Jehu og hans folk satte efter ham, idet Jehu råbte: Han skal ikke få lov at slippe. Så skød de efter ham og sårede ham på vej op mod Gurpasset nær byen Jibleam. Det lykkedes ham at nå frem til Megiddo, men der døde han. <q>28</q> Hans folk kørte ham derefter til Jerusalem, hvor han blev begravet sammen med sine forfædre i Davidsbyen. <q>29</q> Således døde kong Ahazja. Han blev konge over Juda i kong Joram af Israels ellevte regeringsår. </p><h3>Jezabels skæbne</h3><p><q>30</q> Jehu kørte videre til Jizreel, hvor Ahab havde bygget sit kongelige palads. Da Jezabel hørte, at han var kommet, pyntede hun sig, lagde øjenskygge på og ordnede sit hår. Fra paladsets vindue holdt hun øje med, hvad der gik for sig i gaderne, <q>31</q> og da Jehu kørte ind gennem byens port, råbte hun ned til ham: Kommer du med fred, du der har myrdet din egen herre, som Zimri gjorde? </p><p><q>32</q> Jehu kiggede op og fik øje på Jezabel i vinduet. Så råbte han op mod paladsets mure: Hvem af jer deroppe holder med mig? Straks kiggede to-tre hoffolk ud af et vindue. </p><p><q>33</q> Smid hende herned, råbte Jehu til dem. </p><p>Så smed de hende ud ad vinduet, og hendes blod sprøjtede op på slotsmuren og på de heste, der trampede hen over hende. <q>34</q> Jehu gik så ind i paladset, og da han havde spist og drukket, sagde han til hoffolkene: I må hellere gå ud og begrave den forbandede kvinde. Hun er trods alt af kongelig herkomst. <q>35</q> Men da de gik ud for at begrave hende, fandt de kun hendes kranium og hendes hænder og fødder, <q>36</q> og da de fortalte det til Jehu, udbrød han: Det stemmer med, hvad Herren sagde, for han fortalte profeten Elias, at hundene skulle æde hendes krop i Jizreel, <q>37</q> og hun vil komme ud som ekskrementer på marken uden for Jizreel. Dermed er der ingen, som kan udpege hendes grav og sige: Der ligger Jezabel.  </p>"}