{"text":"<h3>Afgudsdyrkelsen fortsætter i Nordriget, mens Jehus søn er konge</h3><p><q>1</q> I kong Joash af Judas 23. regeringsår blev Joahaz, Jehus søn, konge i Israel. Han herskede i Samaria i 17 år. <q>2</q> Han gjorde, hvad der var ondt i Herrens øjne, for han fulgte i Jeroboams spor, kongen der oprindelig havde lokket Israel til afgudsdyrkelse. <q>3</q> Derfor lå Herrens vrede over Israels folk, så han tillod kong Hazael af Aram og hans søn, Ben-Hadad, at gå til angreb på dem gang på gang. </p><p><q>4</q> Til sidst var kong Joahaz trængt så meget op i en krog, at han bad Herren om hjælp, og Herren hørte hans bøn. Han kunne jo se, hvor hårdt Arams konge pressede dem. <q>5</q> Derfor sendte Herren dem en leder, der befriede Israel fra det aramæiske tyranni. Derefter var der fred og tryghed i Israel som før. </p><p><q>6</q> Alligevel fortsatte folket deres afgudsdyrkelse og fulgte således Jeroboams onde eksempel, og de blev ved med at tilbede gudinden Ashera i Samaria. <q>7</q> På grund af de mange angreb fra Aram var Joahaz hær til sidst nede på 50 ryttere, ti stridsvogne og 10.000 fodfolk, for Arams konge havde tilintetgjort resten af hæren og trådt dem ned som støv under sine fødder. </p><p><q>8</q> Resten af Joahaz livshistorie og hans bedrifter er beskrevet i Israels kongers krønikebog. </p><p><q>9</q> Joahaz døde og blev begravet i Samaria, hvorefter hans søn Joash blev konge. </p><h3>Kong Joash af Israel</h3><p><q>10</q> Joash, søn af Joahaz, blev konge over Israel i kong Joash af Judas 37. regeringsår, og han regerede ud fra Samaria i 16 år. <q>11</q> Han gjorde, hvad der var ondt i Herrens øjne, for han fortsatte i Jeroboams spor og opmuntrede folket til at dyrke afguder. <q>12</q> Resten af Joash historie og hans bedrifter, blandt andet hans krige mod kong Amatzja af Juda, er beskrevet i Israels kongers krønikebog. <q>13</q> Joash døde og blev begravet i Samaria sammen med Israels øvrige konger. Efter ham blev hans søn Jeroboam konge over Israel. </p><h3>Elisas død</h3><p><q>14</q> Profeten Elisa blev alvorligt syg, og da han lå på sit dødsleje, fik han besøg af kong Joash, som bøjede sig grædende over ham: </p><p>Mester og herre. Du var et bedre værn for Israel end alle dets stridsvogne og ryttere. </p><p><q>15</q> Skaf mig en flitsbue og nogle pile, befalede Elisa. Det gjorde kongen så. </p><p><q>16</q> Derefter bad Elisa kongen om at spænde buen, mens han lagde sine egne hænder oven på kongens. </p><p><q>17</q> Luk det vindue op, der vender mod øst, fortsatte Elisa. Det gjorde man så. </p><p>Skyd! kommanderede Elisa, og kongen sendte pilen ud gennem vinduet i østlig retning. </p><p>Da sagde Elisa til kongen: Det var Herrens pil, som skal bringe sejr over Aram. Ved Afek skal du påføre dem det afgørende nederlag. <q>18</q> Tag nu de andre pile og slå dem ned i gulvet. </p><p>Kongen tog pilene og slog dem ned i gulvet tre gange. <q>19</q> Det var ærgerligt, udbrød profeten. Hvorfor slog du dem ikke mod gulvet fem eller seks gange? Havde du gjort det, kunne du have slået aramæerne definitivt. Men nu vil du kun besejre dem tre gange. </p><p><q>20</q> Derefter døde Elisa og blev begravet. </p><p>På den tid skete det ikke sjældent om foråret, at moabitiske røverbander strejfede rundt i landet. <q>21</q> Engang under en fredelig begravelse blev følget overrasket af en sådan røverbande, og i panik smed man liget ned i Elisas grav og flygtede for røverne. Men så snart liget kom i berøring med Elisas knogler, kom den døde til live og sprang op. </p><h3>Israel vinder delvis sejr over aramæerne, som Elisa forudsagde</h3><p><q>22</q> Kong Hazael af Aram havde tyranniseret Israel under hele kong Joahaz regeringsperiode. <q>23</q> Men Herren viste nåde imod Israels folk på grund af den pagt, han havde sluttet med Abraham, Isak og Jakob. Han ville ikke helt udslette dem, og endnu ville han ikke sende dem i landflygtighed. </p><p><q>24</q> Da kong Hazael af Aram døde, blev hans søn Ben-Hadad konge i hans sted, <q>25</q> og tre gange besejrede kong Joash af Israel Ben-Hadad. Det lykkedes ham også at erobre de israelitiske byer tilbage, som Ben-Hadad havde taget fra hans far, kong Joahaz. </p>"}