{"text":"<h3>Eksilet - Guds dom over Israel</h3><p><q>1</q> I kong Ahaz af Judas tolvte regeringsår blev Hosea, Elas søn, konge i Israel. Han regerede i Samaria i ni år. <q>2</q> Han gjorde, hvad der var ondt i Herrens øjne, men ikke så slemt som hans forgængere på Israels trone. </p><p><q>3</q> Kong Shalmanesar af Assyrien angreb og besejrede kong Hosea, så Israel måtte betale skat til den assyriske konge. <q>4</q> Men Hosea gjorde oprør imod assyrerkongen, idet han henvendte sig til kong So af Egypten og bad ham om hjælp i sit forsøg på at befri Israel fra det assyriske tyranni. Samtidig nægtede Hosea at betale skat til Assyrien. Da skatten udeblev, sendte assyrerkongen bud efter Israels konge og lod ham kaste i fængsel. </p><p><q>5</q> Assyrerkongen drog derefter med sin hær til Israel og belejrede hovedstaden Samaria i tre år. <q>6</q> I kong Hoseas niende regeringsår måtte byen endelig overgive sig. Israels folk blev deporteret til Assyrien og anbragt i kolonier i byen Halach, i Gozan ved Haborfloden, og i en række mediske byer. </p><p><q>7</q> Nordrigets indbyggere blev sendt i eksil, fordi de dyrkede afguderne og derved syndede imod Herren, deres Gud, som havde ført dem ud af fangenskabet i Egypten. <q>8</q> Anført af Israels konger begyndte de at følge de samme ugudelige skikke, som blev praktiseret af de folkeslag, som Herren havde jaget ud af landet for at give plads til sit eget folk. <q>9</q> Israels folk trodsede deres Gud ved at gøre mange ting, som var forkert i Herrens øjne. De indrettede offerhøje rundt omkring i landet i både små og store byer, <q>10</q> og de opstillede frugtbarhedssymboler og afgudsbilleder på alle offerhøjene og under de store træer. <q>11</q> De brændte afgudsofre på højene, sådan som folkene, der boede i landet før dem, havde gjort. Alle disse onde handlinger skete i oprør mod Herren, <q>12</q> for folket tilbad disse afguder på trods af, at Herren klart havde sagt, at det måtte de ikke gøre. </p><p><q>13</q> Gang på gang havde Herren sendt sine profeter for at advare Israel og Juda. Budskabet var altid det samme: Hold op med jeres afgudsdyrkelse og adlyd i stedet de love og anvisninger, som jeg gav jeres forfædre ved mine profeters medvirken. <q>14</q> Men de ville ikke høre efter. De var lige så oprørske som deres forfædre, der ikke havde tillid til, at Herren, deres Gud, ville sørge for dem. <q>15</q> De forkastede hans love, den pagt han havde oprettet med deres forfædre og stentavlerne med de ti bud, som han havde givet dem. De tilbad indholdsløse afguder og endte selv i tomhed. De efterlignede de folkeslag, som Herren havde sagt, de ikke måtte efterligne. <q>16</q> De lod hånt om Herrens, deres Guds, bud ved at tilbede to gudebilleder i form af guldkalve. De opstillede søjler for Ashera, og de tilbad Baal, foruden solen, månen og stjernerne. <q>17</q> Ja, de ofrede tilmed deres egne børn som brændofre. De opsøgte okkulte medier og gjorde brug af trolddom. De solgte deres sjæl til at gøre, hvad der var ondt i Herrens øjne. På den måde gjorde de oprør imod Herren, <q>18</q> og han blev meget vred på Israel og sendte dem langt væk, indtil der kun var en rest tilbage i landet, nemlig Judas stamme. </p><p><q>19</q> Men også Juda nægtede at adlyde Herrens, deres Guds, bud. De fremturede i samme synd og ondskab, som Israel var begyndt på. <q>20</q> Derfor forkastede Herren alle Jakobs efterkommere. Han straffede dem ved at udlevere dem til deres fjender, indtil alle var ført i landflygtighed. </p><p><q>21</q> Dengang Herren rev Israels rige ud af Davidslægtens hånd, valgte de Jeroboam, Nebats søn, til konge. Det var ham, der lokkede folket til synd og indførte afgudsdyrkelsen. <q>22</q> Og Israels folk fortsatte derefter ad den vej, Jeroboam havde ledt dem ind på, <q>23</q> indtil de kom til det punkt, hvor Herren måtte forvise dem fra deres land, helt i overensstemmelse med profeternes advarsler. Det er baggrunden for Israels landflygtighed i Assyrien i dag. </p><h3>Nybyggerne i Israel</h3><p><q>24</q> Assyriens konge sørgede for at forflytte store menneskemængder fra byerne Babylon, Kuta, Avva, Hamat og Sefarvajim til Samarias byer, så de kunne befolke landet i stedet for israelitterne. Således overtog assyrerne Samaria og de andre byer i Israel og bosatte sig der. <q>25</q> Men fordi nybyggerne ikke fra begyndelsen tilbad Herren, sendte Herren løver iblandt dem, så mange af dem blev dræbt. </p><p><q>26</q> Da skyndte de sig at sende følgende budskab til den assyriske konge: Vi nybyggere her i Israel kender ikke landets Gud, og nu har han sendt løver iblandt os, som dræber os, fordi vi ikke tilbeder ham. </p><p><q>27</q> Assyrerkongen gav derefter ordre til, at en af de bortførte præster skulle vende tilbage til Israel og lære nybyggerne at dyrke Israels Gud. <q>28</q> Da rejste en præst, som oprindelig var kommet fra Samaria, tilbage til Israel og bosatte sig i Betel med det formål at forklare, hvordan man tilbeder Herren. </p><p><q>29</q> Men nybyggerne opgav ikke af den grund deres afgudsdyrkelse. Hver koloni lavede billeder af deres egne guder og opstillede dem på de offersteder, som allerede fandtes i landet. <q>30</q> Folk fra Babylon dyrkede deres gud Sukkot-Benot, folk fra Kuta dyrkede Nergal, folk fra Hamat dyrkede Ashima, <q>31</q> guderne Nibhaz og Tartak blev dyrket af avvijitterne, og folk fra Sefarvajim brændte endog deres børn som et udtryk for deres ærefrygt for guderne Adrammelek og Anammelek. </p><p><q>32</q> Samtidig ofrede de til Herren, Israels Gud. De udnævnte deres egne præster, som skulle ofre til Herren ved de offersteder, der var indrettet på bakketoppene. <q>33</q> Men de holdt fast ved deres nationale og religiøse skikke, som de havde taget med sig hjemmefra. <q>34</q> Sådan er det den dag i dag. De tilbeder ikke Herren af hjertet eller adlyder de love, han gav til Jakobs efterkommere, den Jakob hvis navn blev ændret til Israel. <q>35-36</q> For det var med Jakobs efterkommere Herren oprettede sin pagt, da han befalede dem aldrig at tilbede eller ofre til nogen afguder. De måtte kun tilbede Herren, der havde ført dem ud af Egypten med vældig kraft og store mirakler. <q>37</q> Jakobs efterkommere skulle adlyde alle Guds love og <i>aldrig</i> tilbede fremmede guder. <q>38</q> Gud havde sagt: Glem aldrig den pagt, jeg her har oprettet med jer, så I dyrker andre guder. <q>39</q> Tilbed Herren alene. Han alene kan frelse jer fra jeres fjender. </p><p><q>40</q> Men Israel ville ikke høre efter. De blev ved med at ofre til afguderne. <q>41</q> Nybyggerne fra Babylon ofrede til Israels Gud samtidig med, at de ofrede til deres egne guder. Og sådan er det fortsat helt frem til i dag. </p>"}