{"text":"<p><q>1</q> Mens Jojakim var konge, besatte kong Nebukadnezar af Babylonien Juda, og i tre år var Jojakim tvunget til at betale skat til ham. Derefter gjorde han oprør. <q>2</q> Da sendte Herren kaldæiske, aramæiske, moabitiske og ammonitiske røverbander ind i landet for at ødelægge det, i overensstemmelse med, hvad han havde sagt gennem sine profeter. <q>3-4</q> Det skete efter Herrens befaling, for han havde besluttet at udslette Juda som følge af Manasses store synder og den massakre, han havde iværksat i Jerusalem. Det ville Herren ikke tilgive. </p><p><q>5</q> Jojakims øvrige liv og virke er beskrevet i Judas kongers krønikebog. <q>6</q> Da han døde, blev hans søn Jojakin konge i hans sted. </p><p><q>7</q> Egypterkongen og hans hær blev aldrig mere en trussel for Juda, for Babylonien havde overtaget kontrollen over hele det område, som før lå under Egyptens kontrol, lige fra Egyptens Bæk mod syd til Eufratfloden mod nord.</p><h3>Kong Jojakin af Juda</h3><p><q>8</q> Jojakin var 18 år gammel, da han blev konge, og han regerede i Jerusalem i tre måneder. Hans mor hed Nehushta og var datter af Elnatan fra Jerusalem. <q>9</q> Han gjorde, hvad der var ondt i Herrens øjne, ganske som sin far, Jojakim. </p><p><q>10</q> Kong Nebukadnezars hær kom og belejrede Jerusalem. <q>11</q> Den babyloniske konge var personligt til stede under belejringen, <q>12</q> og kong Jojakin overgav sig sammen med alle sine ledende embedsmænd og enkedronningen, hvorefter de blev ført til Babylon som fanger. Det skete i babylonierkongens ottende regeringsår. </p><p><q>13</q> Babylonierne bortførte også alle tempelskattene og værdierne i det kongelige palads, og de fjernede alle de genstande af guld, som kong Salomon efter Herrens anvisning havde ladet lave til templet. <q>14</q> Kong Nebukadnezar tog desuden 10.000 krigsfanger med sig fra Jerusalem, byens ledere, officererne og soldaterne, kunsthåndværkerne og smedene. Kun de fattigste og dårligst stillede lod han blive tilbage i Jerusalem. </p><p><q>15</q> Nebukadnezar tog altså kong Jojakin, hans koner, hans embedsmænd, de ledende mænd og enkedronningen med sig til Babylon. <q>16</q> Derudover tog han 7000 soldater og 1000 kunsthåndværkere og smede. <q>17</q> Så udpegede han Jojakins farbror Mattanja til konge i stedet for Jojakin, men han ændrede Mattanjas navn til Zidkija. </p><h3>Kong Zidkija af Juda</h3><p><q>18</q> Zidkija var 21 år gammel, da han blev konge, og han regerede i Jerusalem i 11 år. Hans mor hed Hamutal, og var datter af Jirmeja fra byen Libna. <q>19</q> Han gjorde, hvad der var ondt i Herrens øjne, ligesom Jojakim havde gjort. </p><p><q>20</q> Til sidst var Jerusalems og Judas oprør og ugudelighed blevet så voldsom, at Herren var nødt til at straffe dem og sende dem i eksil. </p><h3>Jerusalems fald. Templets ødelæggelse. Juda i eksil</h3><p>Det varede ikke længe, før Zidkija gjorde oprør imod den babyloniske konge. </p>"}