{"text":"<h3>Belejringen ophører</h3><p><q>1</q> Men Elisa svarede kongen: Herren siger, at i morgen ved denne tid har situationen ændret sig. Da skal en kurv fuld af det fineste hvedemel sælges på torvet for kun ét sølvstykke, og to kurve byg for samme beløb. </p><p><q>2</q> Men kongens næstkommanderende svarede: Umuligt. Om så Herren åbnede alle himlens sluser, ville det aldrig kunne ske. </p><p>Ikke? svarede Elisa. Det skal du få at se. Men du kommer ikke til selv at nyde godt af det. Derefter tog de tilbage til byen. </p><p><q>3</q> Uden for byporten sad der fire mænd, som på grund af en smitsom hudsygdom var forvist fra byen. Hvorfor skal vi blive siddende her, til vi dør? spurgte de hinanden. <q>4</q> Hvis vi bliver siddende med hænderne i skødet, dør vi af sult, og går vi tilbage til byen, dør vi også af sult. Så vi kan lige så godt overgive os og gå over til aramæerne. Det værste, der kan ske, er, at de slår os ihjel, men hvem ved, måske skåner de os. </p><p><q>5</q> I aftenskumringen gik de fire mænd hen mod den aramæiske lejr, men da de kom helt derhen, var der ikke en sjæl at se. <q>6</q> Herren havde nemlig sørget for, at aramæerne hørte krigslarm, hestetramp og vognstøj, så det lød, som om en mægtig hær var på vej imod dem. Det er Israels konge, der har fået forstærkning fra hittitterne og Egypten, råbte de, <q>7</q> og der gik panik i dem, så de flygtede med det samme og lod deres telte, heste, æsler og al provianten blive tilbage. </p><p><q>8</q> Da de fire mænd nåede frem til lejren, gik de fra telt til telt og spiste og drak så meget, de kunne. De samlede alt det guld og sølv og tøj sammen, de kunne bære, og gemte det godt. <q>9</q> Men så sagde de til hinanden: Det er ikke rigtigt, det vi gør. Vi ligger inde med nogle utrolig gode nyheder. Hvis vi venter til i morgen med at bringe nyheden videre, er det vores skyld, hvis nogen af de udsultede folk i byen dør i nat. Kom, lad os straks gå tilbage og give besked til kongen. </p><p><q>10</q> Så gik de tilbage til byen og fortalte portvagterne, hvordan de var gået ud til den aramæiske lejr, og at lejren var rømmet. Hestene og æslerne stod bundne, og alt så beboet ud, men der var ingen mennesker at se. <q>11</q> Portvagterne gav beskeden videre, og på den måde nåede den gode nyhed frem til kongens palads. </p><p><q>12</q> Kongen sprang straks ud af sengen, men det var næsten for godt til at være sandt. Derfor sagde han til sine nærmeste officerer: Aramæerne ved jo, at vi sulter. Det må være derfor, de har forladt deres lejr og nu ligger på lur på markerne i håb om, at vi lader os lokke ud af byen. Så slår de til, erobrer vores by og gør os til deres slaver. </p><p><q>13</q> Men burde vi ikke alligevel sende nogle mænd ud og se efter? spurgte en af officererne. Lad os se, om der ikke skulle være bare fem heste tilbage i byen, man kan ride på. Hvis mændene skulle miste livet derved, er det vel ikke værre, end hvis de bliver i byen og dør af sult sammen med os andre. </p><p><q>14</q> Det lykkedes dem at finde to heste, så to ryttere blev sendt af sted for at se, hvad der var sket. <q>15</q> De fandt en masse efterladt tøj og våben, som aramæerne havde smidt under deres flugt. Således var de i stand til at følge sporene hele vejen til Jordanfloden. Derefter vendte de tilbage og meldte det til kongen. <q>16</q> Så skyndte Samarias indbyggere sig ud og plyndrede aramæernes lejr. På den måde gik det i opfyldelse, at en kurv hvedemel og to kurve byg den dag kunne købes for et sølvstykke, nøjagtig som Herren havde sagt. </p><p><q>17</q> Kongen havde udpeget sin næstkommanderende til at holde kontrol med menneskemængden ved byporten, men da folk pressede på for at komme ud til den forladte lejr, blev han trampet ned og omkom i tumulten. Derved blev det ord opfyldt, som profeten havde sagt om ham den foregående dag, <q>18</q> dengang han også forudsagde, at prisen på hvedemel og byg ville gå ned. <q>19</q> Manden havde jo ved den lejlighed svaret, at det ikke kunne ske, om så Herren åbnede alle himlens sluser, og profeten havde svaret: Det skal du få at se. Men du kommer ikke selv til at nyde godt af det. <q>20</q> Og sådan gik det. Han blev trampet ned i byporten og døde. </p>"}