{"text":"<h3>Kong Manasse af Juda</h3><p><q>1</q> Manasse var 12 år gammel, da han blev konge i Juda, og han regerede i Jerusalem i 55 år. Hans mors navn var Hefziba. <q>2</q> Han gjorde, hvad der var ondt i Herrens øjne, for han dyrkede afguderne på samme afskyelige måde som de folk, Herren i sin tid jog ud af landet for at skaffe plads til sit folk. </p><p><q>3</q> Han genopbyggede de offersteder rundt omkring på højene, som hans far, Hizkija, havde brudt ned. Han opførte altre for Baal og frugtbarhedssymboler for gudinden Ashera, sådan som Israels kong Ahab tidligere havde gjort, og han tilbad stjernerne. <q>4-5</q> Selv på tempelpladsen i Jerusalem - det sted, som Herren havde sagt, han på en særlig måde ville være knyttet til - opførte han altre til ære for solen, månen og stjernerne, både i den indre og ydre forgård. <q>6</q> Ja, Manasse gik så vidt, at han brændte sin søn på alteret som offer til afguderne. Han var stærkt engageret i okkultisme og sort magi, og han søgte kontakt med ånderne ved hjælp af medier og spiritisme. Han gjorde en masse ting, som fremkaldte Herrens vrede. <q>7</q> Den udskårne Asherapæl, som Manasse lod fremstille, blev rejst i Herrens hus, det sted, om hvilket Herren havde sagt til David og Salomon: Jeg vil altid være knyttet til dette hus og denne by, Jerusalem, som jeg har udvalgt blandt alle andre byer i landet.<q>8</q> Hvis Israels folk blot omhyggeligt vil følge de love og forskrifter, jeg gav til min tjener Moses, vil jeg ikke jage dem ud af det land, jeg gav deres forfædre. </p><p><q>9</q> Men folket var ulydigt. Kong Manasse lokkede dem til at begå endnu værre synder end de ugudelige folk, der havde boet i landet før dem. </p><p><q>10</q> Da udtalte Herren dom over dem gennem sine tjenere, profeterne: <q>11</q> Kong Manasses ondskab overgår langt amoritternes ondskab, det folk, som oprindeligt boede i landet. Han har forledt Judas folk til afgudsdyrkelse. <q>12</q> Derfor skal Jerusalem og Juda opleve en så alvorlig katastrofe, at de, som hører om den, vil blive lamslået af skræk. <q>13</q> Jeg vil straffe Jerusalem, sådan som jeg straffede Samaria. Jeg vil udrydde Manasses kongeslægt, som jeg udryddede kong Ahabs slægt. Jeg vil rense ud i Jerusalem, som man gør en skål ren og derefter vender bunden i vejret på den. <q>14</q> Jeg vil forkaste den sidste rest af mit ejendomsfolk og give dem i deres fjenders hånd. Ja, fjenderne skal få lov at gå på rov iblandt dem og udplyndre dem fuldstændigt, <q>15</q> for de har været ulydige imod mig og gjort oprør lige siden dengang, jeg førte deres forfædre ud af Egypten. </p><p><q>16</q> Kong Manasse førte ikke alene an i afgudsdyrkelsen, men han iværksatte en grufuld massakre på så mange uskyldige mennesker, at Jerusalem blev fyldt med blod. <q>17</q> Andre enkeltheder fra kong Manasses onde regime er beskrevet i Judas kongers krønikebog. <q>18</q> Da han døde, blev han begravet i Uzzas have, som var en del af parken ved hans palads. Hans søn Amon blev konge efter ham. </p><h3>Kong Amon af Juda</h3><p><q>19</q> Amon var 22 år gammel, da han blev konge, og han regerede i Jerusalem i to år. Hans mor hed Meshullemet og var datter af Harutz fra byen Jotba. <q>20</q> Han gjorde, hvad der var ondt i Herrens øjne ligesom sin far, Manasse. <q>21</q> Han fulgte i sin fars spor og ofrede til de samme afguder. <q>22</q> Han vendte ryggen til Herren, sine forfædres Gud, og nægtede på alle områder at adlyde Herrens befalinger. <q>23</q> Hans egne embedsmænd lavede en sammensværgelse imod ham og myrdede ham i hans eget palads, <q>24</q> men en gruppe borgere dræbte attentatmændene og udråbte Amons søn Josias til konge. <q>25</q> Amons øvrige liv og virke er beskrevet i Judas kongers krønikebog. <q>26</q> Som sin far blev han begravet i Uzzas have, hvorefter hans søn Josias blev konge i hans sted. </p>"}