{"text":"<h3>Hizkijas sygdom og helbredelse</h3><p><q>1</q> Senere blev Hizkija alvorligt syg og lå for døden. Da kom profeten Esajas til ham og sagde: Gør dig klar til at dø, for Herren siger, du ikke bliver rask igen. </p><p><q>2</q> Esajas gik igen, og Hizkija vendte ansigtet mod væggen. <q>3</q> Åh, Herre, tryglede han, husk dog på, hvordan jeg altid har bestræbt mig på at adlyde dig og behage dig i alt, hvad jeg har foretaget mig. Og han græd højt. </p><p><q>4</q> Før Esajas var nået ud af paladsets gård, sagde Herren til ham: <q>5</q> Gå tilbage til Hizkija, mit folks leder, og sig til ham: Herren, din forfar Davids Gud, har hørt din bøn og set dine tårer. Jeg vil alligevel helbrede dig, så du i overmorgen kan stå op og gå ind i templet. <q>6</q> Jeg vil give dig endnu 15 år at leve i, og jeg vil frelse både dig og Jerusalem fra assyrerkongen, for min egen æres skyld og for min tjener Davids skyld. </p><p><q>7</q> Derpå sagde Esajas til kongens tjenere: Kom med et figenplaster. Tjenerne kom så med et figenplaster og lagde det på det syge sted for at kongen kunne blive rask. </p><p><q>8</q> Hizkija spurgte Esajas: Hvilket tegn får jeg på, at Herren virkelig vil helbrede mig, så jeg kan gå op til Herrens hus i overmorgen? </p><p><q>9</q> Esajas svarede: Hvilket tegn vil du helst have? Skal skyggen på soluret gå ti streger frem eller ti streger tilbage? </p><p><q>10</q> Siden skyggen normalt går frem, vil jeg foretrække den gør det modsatte, svarede Hizkija. Lad skyggen gå ti streger tilbage. </p><p><q>11</q> Så bad Esajas Herren om at gøre, som kongen havde bedt om, og Herren lod skyggen gå ti streger tilbage på Ahaz solur. </p><h3>Profeti om bortførelsen til Babylonien</h3><p><q>12</q> Nogen tid senere sendte Merodak-Baladan, som var søn af kong Baladan af Babylonien, nogle sendebud af sted med hilsener og en gave til Hizkija, for Babyloniens konge havde hørt om hans sygdom. <q>13</q> Hizkija var beæret over det fine besøg og viste dem alle sine rigdomme, sit sølv og guld, sine røgelsesstoffer og forskellige aromatiske olier og sit våbenarsenal, ja, der var ikke den ting, han ikke viste dem. </p><p><q>14</q> Bagefter opsøgte Esajas kong Hizkija og spurgte ham: Hvor kom de mænd fra, og hvad ville de? </p><p>De kom helt fra Babylonien! svarede Hizkija. </p><p><q>15</q> Hvad så de i paladset? spurgte Esajas. </p><p>Det hele! svarede Hizkija. Jeg viste dem alle mine rigdomme. </p><p><q>16</q> Hør Herrens ord, sagde Esajas. <q>17</q> Der kommer en dag, hvor alt i det her palads skal føres bort til Babylonien, både de rigdomme, du selv har samlet, og det, dine forfædre har samlet - intet vil blive tilbage. <q>18</q> Nogle af dine egne efterkommere vil blive bortført og gjort til tjenere ved den babyloniske konges hof. </p><p><q>19</q> Det er godt at høre fra Herren, sagde Hizkija. Han tænkte ved sig selv: Der er i det mindste fred og ro, så længe jeg lever. </p><p><q>20</q> Resten af kong Hizkijas historie og hans bedrifter er beskrevet i Judas kongers krønikebog. Der fortælles også om den dam, han konstruerede, og den vandtunnel, han lod grave for at lede vand ind i byen. <q>21</q> Da han døde, blev hans søn Manasse konge i hans sted. </p>"}