{"text":"<h3>Dommen kommer</h3><p><q>1</q> Det er nu det andet brev, jeg skriver til jer, elskede venner. I dem begge har jeg opfordret jer til at leve med en ren samvittighed <q>2</q> og huske på, hvad de hellige profeter har sagt for længe siden. I skal også huske at efterleve de påbud fra vores Herre og Frelser, som jeres apostle har undervist jer om. </p><p><q>3</q> I skal vide, at der i de sidste dage vil komme mennesker, der vil håne jer og følge deres egne ugudelige lyster. <q>4</q> De vil sige: Nå, hvad bliver det til med, at Jesus kommer igen? Gud har jo ikke gjort noget siden vores forfædres tid. Verden er, som den har været fra tidernes morgen. <q>5-6</q> Men de, der siger sådan, lukker øjnene for den kendsgerning, at den Gud, som ved sit skaberord i begyndelsen dannede himlen og lod jorden stige frem af vandmasserne, er den samme Gud, som udryddede hele den daværende, onde verden gennem syndflodens vandmasser. <q>7</q> Det samme skaberord fra Gud bevarer den nuværende jord og himmel indtil dommens dag, hvor alle oprørske og ugudelige mennesker skal tilintetgøres i en mægtig brand. </p><p><q>8</q> Elskede venner, husk på, at for Gud er én dag som 1000 år, og 1000 år som én dag. <q>9</q> Opfyldelsen af Guds plan er ikke blevet forsinket, sådan som nogle mener. Men han er uhyre tålmodig over for menneskeheden, fordi han ikke ønsker, at nogen skal gå fortabt, men at alle kan få lejlighed til at tage afstand fra deres synd og tage imod hans frelse. </p><p><q>10</q> Herrens dag kommer! Den kommer lige så uventet som en tyv om natten. På dommens dag vil himlen forsvinde med et stormsus, stjernebillederne vil brænde op og blive til intet, og jorden med alt, hvad mennesker har skabt på den, vil brænde op.</p><p><q>11</q> Da nu vores jord står over for en total tilintetgørelse, bør I så ikke desto mere leve i lydighed mod Guds vilje? <q>12</q> Vær i forventning til, at Guds dag kommer snart, og gør, hvad I kan, for at det skal ske hurtigt. Når den dag kommer, vil himlen bryde i brand og forsvinde, og stjernerne vil brænde op og smelte. <q>13</q> Men vi ser frem til den nye himmel og den nye jord, som Gud har lovet os, og dér hersker Guds vilje uden begrænsning. </p><p><q>14</q> Når I nu har det at se frem til, kære venner, så stræb efter, at der ikke skal være noget at udsætte på jer, men at I kan træde frem for Gud med fred i sindet. <q>15</q> Og I skal se Guds tålmodighed med verden som et udtryk for hans ønske om, at alle mennesker skal have mulighed for at blive frelst. Vores elskede ven og medarbejder Paulus har med den visdom, han har fået, skrevet om det i flere af sine breve. <q>16</q> I hans breve er der ting, som er svære at forstå, og som de, der ikke har fået en solid undervisning, fordrejer til deres egen ulykke, ligesom de fordrejer de andre skrifter. </p><p><q>17</q> I har fået alt det her at vide på forhånd, kære venner. Pas derfor på, at I ikke bliver revet med af de oprørske menneskers vildfarelser og dermed mister jeres faste ståsted. <q>18</q> Nej, I skal vokse i jeres forståelse af Guds nåde og i kendskabet til vores Herre og Frelser, Jesus Kristus. Han skal have al æren nu og i al evighed. Amen!  </p>"}