{"text":"<h3>Absaloms sammensværgelse</h3><p><q>1</q> Efter at Absalom var blevet taget til nåde, anskaffede han sig en fornem vogn og prægtige heste. Han fik sig også en livvagt på 50 mand, som løb foran vognen. <q>2</q> Hver morgen tog han opstilling ved vejen til paladsets port, og når så nogen kom for at få kongens afgørelse i en retssag, standsede Absalom ham, spurgte, hvor han var fra, og udtrykte interesse for hans sag. </p><p><q>3</q> Det er da klart, at du har ret! ville han så sige. Men kongen vil ikke høre på dig. <q>4</q> Hvis jeg var dommer i landet, kunne folk, der følte sig uretfærdigt behandlet, komme til mig, så skulle jeg nok skaffe dem deres ret. </p><p><q>5</q> Når nogen gjorde mine til at kaste sig ned for Absalom i underdanig respekt, standsede han dem og omfavnede dem i stedet for. <q>6</q> På den måde vandt han israelitternes hjerter. </p><p><q>7-8</q> Der gik fire år. Så sagde Absalom til kongen: Giv mig tilladelse til at tage til Hebron og ofre til Herren, så jeg kan opfylde et løfte, jeg engang gav Herren i Geshur i Aram. Dengang lovede jeg ham, at hvis han ville hjælpe mig tilbage til Jerusalem, ville jeg til gengæld bringe ham et offer i Hebron. </p><p><q>9</q> Godt, svarede kongen, tag du bare af sted og opfyld dit løfte. Så rejste Absalom til Hebron. </p><p><q>10</q> Men han havde allerede i hemmelighed sendt besked ud til lederne i alle Israels stammer: Når I hører trompetfanfaren, skal I råbe: Absalom er kronet til konge i Hebron.  <q>11</q> Han havde desuden inviteret 200 mænd fra Jerusalem med til offerfesten. De anede intet om hans planer. <q>12</q> Under festen sendte han desuden bud efter Ahitofel, Davids øverste rådgiver, der boede i Gilo. Ahitofel gik over på Absaloms side, og flere og flere fulgte efter, så sammensværgelsen voksede sig stærk. </p><h3>David flygter fra Jerusalem</h3><p><q>13</q> Nogle af kong Davids mænd skyndte sig til Jerusalem for at fortælle ham, at Absalom havde lavet en sammensværgelse imod ham, og at alle Israels stammer havde givet ham deres støtte. </p><p><q>14</q> Så må vi flygte med det samme, var Davids spontane reaktion. Hvis vi skynder os af sted, inden Absalom kommer tilbage til Jerusalem, kan vi nå at redde byen og os selv. </p><p><q>15</q> Vi er med dig! svarede hans mænd. Vi vil følge dig i tykt og tyndt! </p><p><q>16</q> Så tog kongen af sted sammen med hele sin husstand, bortset fra ti medhustruer, der blev hjemme for at tage sig af opgaverne i paladset. <q>17-18</q> I udkanten af byen gjorde David holdt, så hans trofaste støtter, der bestod af hans livvagt og de 600 mænd, som var fulgt med ham fra Gat, kunne passere ham og gå i forvejen. </p><p><q>19-20</q> Men pludselig vendte kongen sig til Ittaj, der var leder for de 600 gatitter. Hvad vil I egentlig med for? spurgte han Ittaj. Bliv i Jerusalem og slut jer til kong Absalom, for I bor her jo som fremmede i eksil. Der er ingen grund til, at I flygter sammen med os - hvem ved hvorhen? Nej, vend om og tag dine folk med dig. Må Herren vise jer barmhjertighed! </p><p><q>21</q> Men Ittaj svarede: Jeg sværger ved den levende Gud, at vi vil følge med dig, uanset hvad der sker - også selv om det kan betyde døden for os! </p><p><q>22</q> Godt, svarede David, så følg med os! Da fulgte Ittaj og hans 600 mænd samt deres familier med ham. </p><p><q>23</q> Dyb sorg sænkede sig over byen, da kongen og hans følge krydsede Kedronbækken og fortsatte i retning af ørkenen. <q>24</q> Præsten Zadok og alle levitterne fulgte med. De havde taget pagtens ark med, og den stillede de i vejkanten, indtil hele følget var gået forbi. Præsten Ebjatar var også fulgt med. <q>25</q> David befalede nu Zadok at føre arken tilbage til byen. Hvis jeg finder nåde for Herrens øjne, tilføjede han, så vil jeg en dag vende tilbage og gense arken og det hellige telt! <q>26</q> Men hvis Herren har forkastet mig, så lad ham gøre ved mig, hvad han mener, er det bedste. <q>27</q> Du og Ebjatar kan trygt vende tilbage til byen sammen med din søn Ahimaatz og Ebjatars søn, Jonatan. Men hold øjne og ører åbne. <q>28</q> Jeg vil vente ved Jordanflodens vadested, indtil vi hører nyt fra jer om, hvad der sker i Jerusalem. </p><p><q>29</q> Så bar Zadok og Ebjatar Guds Ark tilbage til Jerusalem og blev i byen. </p><p><q>30</q> David og hans følge fortsatte ad vejen op over Olivenbjerget. De gik med tildækkede hoveder og bare fødder, og de græd alle sammen. </p><p><q>31</q> Da David fik at vide, at hans egen rådgiver, Ahitofel, havde sluttet sig til Absalom, bad han: Herre, lad Ahitofel give Absalom dårlige råd! <q>32</q> På toppen af Olivenbjerget, hvor man plejede at ofre til Gud, ventede Davids ven, arkitten Hushaj, på dem. Han havde i fortvivlelse flænget sit tøj og drysset jord på hovedet. </p><p><q>33-34</q> Men David sagde til ham: Det giver kun problemer, hvis du går med os. Vend hellere tilbage til Jerusalem og sig til Absalom: Jeg ønsker at være din rådgiver og tjene dig, sådan som jeg tjente din far. På den måde kan du være med til at sabotere Ahitofels planer. <q>35-36</q> I byen har jeg også præsterne Zadok og Ebjatar. Dem skal du holde underrettet om alt, hvad du hører i kongens palads. De kan så sende deres sønner Ahimaatz og Jonatan til mig med besked om, hvad der foregår. </p><p><q>37</q> Så vendte Davids ven Hushaj tilbage til byen, og han nåede frem samtidig med Absalom. </p>"}