{"text":"<h3>Ziba hjælper David</h3><p><q>1</q> David fortsatte ned ad vejen på den anden side af Olivenbjerget og mødte kort efter Ziba, som havde været Sauls tjener og nu bestyrede Mefiboshets ejendom. Ziba havde to æsler med sig. De havde sadler på og var læssede med 200 brød, 100 rosinkager, 100 figner og en lædersæk med vin. </p><p><q>2</q> Hvor skal du hen med de ting? spurgte kongen. </p><p>Ziba svarede: Æslerne er en gave til kongens familie, så de har noget at ride på. Brødet, kagerne og frugten er til folkene - og vinen skal styrke dem, der bliver udmattede i ørkenen. </p><p><q>3</q> Hvor er Mefiboshet? spurgte kongen ham. </p><p>Han blev i Jerusalem, svarede Ziba, for han tænkte: Nu vil israelitterne give mig min farfars kongedømme tilbage! </p><p><q>4</q> Så overdrager jeg al hans ejendom til dig, Ziba! udbrød kongen opbragt. </p><p>Mange, mange tak! svarede Ziba og bøjede sig til jorden. Måtte jeg altid bevare kongens velvilje. </p><h3>Shimi forbander David</h3><p><q>5-6</q> Da David og hans følge passerede Bahurim, kom en mand fra landsbyen ud og råbte forbandelser efter dem. Det var Shimi, Geras søn. Han var en slægtning til Saul. Han kastede sten efter kongen og hans tjenere til trods for, at de var omgivet af hele hæren og livvagten. </p><p><q>7-8</q> Forsvind, din morder - din bandit! skreg han mod David. Nu betaler Herren dig tilbage, fordi du myrdede kong Saul og hans familie for selv at overtage tronen. Nu har Herren overdraget den til din søn Absalom! Din morder! Nu får du, hvad du har fortjent! </p><p><q>9</q> Hvor længe skal den forbandede køter have lov til at overfuse kongen? spurgte Abishaj, Zerujas søn. Lad mig slå hovedet ned i maven på ham! </p><p><q>10</q> I tænker kun på hævn, Zerujas sønner, svarede David. Hvis Herren har givet ham besked på at forbande mig - hvem er da jeg, at jeg skulle standse ham? <q>11</q> Min egen søn søger at slå mig ihjel, men denne benjaminit forbander mig jo kun. Lad ham være, for Herren er med i det. <q>12</q> Måske vil Herren ynkes over mig og vende forbandelserne til noget godt. </p><p><q>13</q> Så gik David og hans mænd videre, men Shimi fulgte med i sikker afstand oppe på bakkeskråningen og fortsatte med at forbande David og smide sten og jord efter ham. <q>14</q> Da kongen og hans følge nåede vadestedet ved Jordanfloden, var de så udmattede, at de måtte holde et langt hvil. </p><h3>Hushaj tilbyder Absalom sin tjeneste</h3><p><q>15</q> I mellemtiden havde Absalom holdt sit indtog i Jerusalem, ledsaget af sine folk og af Ahitofel. <q>16</q> Davids ven, arkitten Hushaj, opsøgte ham øjeblikkelig. </p><p>Kongen leve! Kongen længe leve! hilste han. </p><p><q>17</q> Er det en måde at behandle din ven David på? spurgte Absalom. Hvorfor er du ikke fulgt med ham? </p><p><q>18</q> Fordi jeg foretrækker at holde med den mand, som Herren og hans folk Israel har valgt, svarede Hushaj. <q>19</q> Er der noget forkert i det? Tidligere hjalp jeg din far, nu vil jeg gerne hjælpe dig. </p><h3>Ahitofel som Absaloms rådgiver</h3><p><q>20</q> Derefter sagde Absalom henvendt til Ahitofel: Hvad skal vi så gøre nu? Kom med et godt råd! <q>21</q> Ahitofel kom med følgende forslag: Du skal gå i seng med din fars medhustruer, som han efterlod i paladset! Så vil hele Israel indse, at du har krænket ham så groft, at al forsoning er udelukket, og dine tilhængere vil vide, at du mener det alvorligt med dit oprør imod ham. </p><p><q>22</q> Så blev der rejst et telt på paladsets flade tag, hvor alle kunne se det, og ved højlys dag gik Absalom ind i teltet og lå med sin fars medhustruer, den ene efter den anden. </p><p><q>23</q> Absalom fulgte altid Ahitofels råd, ligesom David tidligere havde gjort, for når Ahitofel talte, mente man, at han talte på Guds vegne. </p>"}