{"text":"<h3>David henter arken og fører den til Jerusalem</h3><p><q>1</q> Derefter udvalgte David 30.000 af Israels bedste krigere <q>2</q> og gik i spidsen for dem til Baala i Judas stammeområde for at bringe den almægtige Herres Ark hjem - han, der troner mellem keruberne. <q>3-4</q> Arken, der i lang tid havde stået i Abinadabs hus på højen, blev anbragt på en ny oksekærre, som blev styret af Abinadabs to sønner, Uzza og Ahjo. Uzza gik ved siden af arken og Ahjo foran. <q>5</q> David og Israels øvrige ledere dansede og sang af alle kræfter til Herrens ære til musik fra lyrer, harper, tamburiner, kastagnetter og bækkener. </p><p><q>6</q> Men da de nåede til Nakons tærskeplads, snublede okserne, og Uzza rakte hånden ud for at støtte Guds Ark. <q>7</q> Da blev Herren vred og straffede Uzza, fordi han ikke viste ærefrygt for Guds Ark, som ikke måtte røres, og han døde på stedet. <q>8</q> David var oprørt over, at Herren havde straffet Uzza så hårdt. Derfor kaldte han stedet for Peretz-Uzza, hvilket det hedder den dag i dag. </p><p><q>9</q> Episoden gjorde, at David blev bange for Herren. Hvordan tør jeg bringe Herrens Ark hjem til mig? sagde han. <q>10</q> Derfor ombestemte han sig, og i stedet for at føre Herrens Ark ind i Davidsbyen, lod han den indtil videre opbevare hos Obed-Edom fra Gat. <q>11</q> Der stod den i tre måneder, og Herren velsignede Obed-Edom og hans familie. </p><p><q>12</q> Da David hørte, at Herrens Ark havde bragt velsignelse til Obed-Edoms familie og ejendom, arrangerede han et festligt optog for at føre arken op til Davidsbyen. <q>13</q> Så snart de, som bar Herrens Ark, havde gået seks skridt, gjorde de holdt, mens der blev ofret en tyr og en fedekalv. <q>14</q> David var begejstret og dansede uhæmmet for Herren, iført en præstedragt. <q>15</q> Sådan førte David og hele Israels folk under jubelråb og trompetfanfarer Herrens Ark op til Davidsbyen. </p><p><q>16</q> Men da processionen nåede ind til Davidsbyen, og Davids kone Mikal, Sauls datter, fra sit vindue så kong David hoppe rundt og danse for Herren, følte hun foragt for ham. </p><p><q>17</q> Herrens Ark blev anbragt i det telt, som David havde ladet indrette til den. Derefter ofrede han brændofre og takofre til Herren, <q>18</q> og han velsignede folket i Herren den Almægtiges navn. <q>19</q> Så gav han hver af de tilstedeværende, både mænd og kvinder, en gave bestående af et brød, en daddelkage og en rosinkage, og de gik alle hver til sit. </p><p><q>20</q> Da David vendte hjem for at velsigne sin familie, kom Mikal ham i møde og udbrød forarget: Som Israels konge dog tog sig værdigt ud i dag! Hvad skulle det gøre godt for at danse halvnøgen omkring for øjnene af byens kvinder? Sikken tåbelig opførsel! </p><p><q>21</q> David svarede: Jeg dansede for Herren, som udvalgte mig til konge i stedet for din far og hans slægt, og som gjorde mig til leder for sit folk Israel. <q>22</q> Og jeg vil blive ved med at danse til Guds ære, også selvom det er ydmygende, og du foragter mig for det. Men de kvinder, du nævnte, respekterer mig faktisk for at vise min glæde! </p><p><q>23</q> Mikal, Sauls datter, forblev barnløs hele sit liv. </p>"}