{"text":"<h3>David bliver konge over hele Israel</h3><p><q>1</q> Derefter kom alle Nordrigets stammeledere til David i Hebron. Vi tilhører jo et og samme folk, sagde de. <q>2</q> Og du har altid været vores leder i krig, selvom Saul var vores konge! Det er Herren selv, der har sagt, at du skal være hyrde og leder for hele hans folk. <q>3</q> Derpå sluttede alle Nordrigets ledere en venskabspagt med David for Herrens ansigt, og de salvede ham til konge over Nordriget. </p><p><q>4</q> (David var 30 år gammel, da han blev konge, og han regerede i 40 år. <q>5</q> I de første syv et halvt år boede han i Hebron og regerede over Juda. I de næste 33 år boede han i Jerusalem og regerede over både Juda og Nordriget.) </p><h3>David indtager Jerusalem</h3><p><q>6</q> Så snart David var blevet udråbt til konge over hele Israel, rykkede han og hans mænd op imod Jerusalem for at bekæmpe jebusitterne, som boede der. </p><p>Her kommer du aldrig ind! sagde jebusitterne til David. Om så vores vagtposter var både blinde og lamme, ville det være umuligt for dig! <q>7-9</q> Da David hørte deres overmodige ord, sagde han til sine mænd: Træng ind i byen gennem vandtunnelen og gør det af med disse lamme og blinde, som er fjendtligt indstillet overfor os. Derfor siger man, at lamme og blinde får ikke lov at komme indenfor. Det lykkedes på den måde David at indtage klippeborgen Zion, hvorefter han flyttede ind i den og ændrede dens navn til Davidsbyen. Og han udbyggede og befæstede byen yderligere, både forsvarstårnet og de øvrige bygninger. </p><p><q>10</q> I de følgende år styrkede David sit kongedømme, for Herren, den Almægtige, var med ham. </p><p><q>11</q> Kong Hiram af Tyrus sendte kong David en masse cedertræ som venskabsgave. Samtidig sendte han tømrere og stenhuggere, der skulle hjælpe med at bygge et flot palads til ham. <q>12</q> Da forstod David, at Herren havde valgt ham til konge og styrket hans kongemagt for sit udvalgte folks skyld. </p><h3>Davids sønner, født i Jerusalem</h3><p><q>13</q> Efter at David var flyttet fra Hebron til Jerusalem, tog han flere koner og medhustruer, og han fik mange sønner og døtre. <q>14</q> Her følger navnene på de sønner, der blev født i Jerusalem: Shammua, Shobab, Natan, Salomon, <q>15</q> Jibhar, Elishua, Nefeg, Jafia, <q>16</q> Elishama, Eljada og Elifelet. </p><h3>David besejrer filistrene</h3><p><q>17</q> Da filistrene hørte, at David var blevet kronet til konge over Israel, mobiliserede de deres styrker og tog af sted for tage ham til fange. Men David fik meddelelse om det og tog ned til sin klippeborg. <q>18</q> Filistrenes hær kom og slog lejr i Refaimdalen. </p><p><q>19</q> Da spurgte David Herren til råds: Skal jeg gå ud og kæmpe imod dem? Vil du give mig sejr over dem? </p><p>Herren svarede: Ja, jeg vil udlevere dem til dig. </p><p><q>20</q> Derefter rykkede David ud og besejrede dem. Det var Herren, der gjorde det! erklærede han. Herren brød gennem fjendens slagrækker som en flodbølge! Derfor kaldte han stedet for Baal-Peratzim.</p><p><q>21</q> De flygtende filistre havde efterladt deres afgudsbilleder på slagmarken, og David konfiskerede dem. </p><p><q>22</q> Men filistrene kom tilbage og slog atter lejr i Refaimdalen. <q>23</q> David rådførte sig igen med Herren, og svaret lød: Undgå et frontalt angreb! Gå bag om fjenden og slå til ud for bakatræerne.<q>24</q> Så snart du hører lyden af taktfaste skridt i toppen af træerne, skal du gå til angreb, for det betyder, at Herren selv er gået i forvejen for at tilintetgøre fjendens hær. </p><p><q>25</q> David gjorde, som Herren havde sagt, og hans hær huggede filistrene ned fra Gibeon og helt til Gezer. </p>"}