{"text":"<h3>Hushajs list lykkes</h3><p><q>1</q> Derefter kom Ahitofel med følgende forslag: Lad mig udvælge 12.000 mand og sætte efter David allerede i nat. <q>2-3</q> Hvis jeg kan overrumple ham, mens han er træt og modløs, vil alle hans mænd blive grebet af panik og opgive kampen. Så kan jeg nøjes med at slå kongen ihjel, det er jo ham, du vil til livs, og føre hele hans hær uskadt tilbage til dig som en bortløben hustru føres tilbage til sin ægtemand. </p><p><q>4</q> Absalom og de israelitiske ledere syntes godt om Ahitofels forslag, <q>5</q> men Absalom sagde: Lad os lige få fat i Hushaj og spørge, hvad han mener om forslaget. </p><p><q>6</q> Da Hushaj ankom, forklarede Absalom ham Ahitofels plan og spurgte: Hvad mener du? Skal vi følge Ahitofels forslag? Sig frem! </p><p><q>7</q> Jeg er bange for, at Ahitofel tager fejl denne gang, svarede Hushaj. <q>8</q> Du kender selv din far og hans mænd. De er dygtige krigere, der sandsynligvis er lige så rasende som en bjørn, der er blevet berøvet sine unger. Din far er en garvet kriger, der ikke sover blandt soldaterne. <q>9</q> Det er mere sandsynligt, at han har gemt sig i en hule et eller andet sted. Når han så gør udfald, og nogle af dine mænd falder, kan der let gå panik i dem, så de begynder at råbe op om, at din hær er slået. <q>10</q> Da er det ude med jer, for uanset om dine mænd er modige som løver, kan de godt blive lammet af frygt for din far. Hele Israel ved jo, hvor mange krige din far har vundet, og hvor tapre hans mænd er. </p><p><q>11</q> Jeg vil derfor foreslå, at du mobiliserer alle Israels mænd lige fra Dan i nord til Beersheba i syd. Så får du en mægtig hær, og du skal selv gå i spidsen for den. <q>12</q> Når vi så finder David, falder vi over hans hær, som når morgenduggen falder på jorden, og vi udsletter dem alle rub og stub. <q>13</q> Hvis David skulle nå at flygte ind i en befæstet by, så har du hele Israels hær til din rådighed. Så slår vi et reb om byen og trækker den ned i dalen, så der ikke bliver sten på sten tilbage. </p><p><q>14</q> Da udbrød Absalom og alle hans rådgivere: Hushajs råd er endnu bedre end Ahitofels! Herren havde nemlig sørget for at forpurre Ahitofels udmærkede råd for at føre Absalom i ulykke. </p><p><q>15</q> Hushaj fortalte derefter præsterne Zadok og Ebjatar om de to forslag. <q>16</q> Skynd jer at sende bud til David om, at han i nat skal krydse vadestedet ved Jordanfloden og flygte ud i ørkenen. Ellers er det ude med ham og hans mænd. </p><p><q>17</q> De to præstesønner, Jonatan og Ahimaatz, plejede at holde sig skjult ved Rogelkilden uden for Jerusalem, da de ikke turde lade sig se i byen. De blev holdt løbende underrettet af en slavepige, som hentede vand fra kilden, så de hurtigt kunne bringe oplysningerne videre til kong David. </p><p><q>18</q> Men da de modtog Hushajs besked, blev de opdaget af en dreng, netop som de begav sig på vej fra Rogelkilden, væk fra Jerusalem, og drengen fortalte Absalom om dem. Jonatan og Ahimaatz var klar over, at de var opdaget, så da de kom til den næste by, Bahurim, søgte de efter et skjulested og en mand gav dem lov til at kravle ned i en tom brønd. <q>19</q> Hans kone bredte et tæppe ud over brøndens munding og spredte korn ud over tæppet, som om det lå til tørre, så ingen fik mistanke om noget. </p><p><q>20</q> Absaloms mænd sporede de unge mænd til huset i Bahurim og spurgte konen, om hun havde set noget til Ahimaatz og Jonatan. Hun fortalte, at de to unge mænd allerede var gået videre over på den anden side af bækken. Mændene ledte så efter dem i den retning, men forgæves, og de måtte vende tilbage til Jerusalem med uforrettet sag. <q>21</q> Da Absaloms mænd var borte, kravlede Ahimaatz og Jonatan op af brønden og skyndte sig videre til kong David. Skynd dig at krydse Jordanfloden allerede i nat! sagde de og fortalte ham om Ahitofels plan. <q>22</q> Samme nat gik David over floden sammen med hele sit følge, og da morgenen gryede, var de alle kommet over. </p><p><q>23</q> Men Ahitofel var dybt krænket over, at Absalom ikke havde fulgt hans råd. Han sadlede sit æsel og red hjem til sin egen by, hvor han overdrog sin ejendom til sine børn og derefter hængte sig selv. Han blev begravet ved siden af sin far. </p><h3>David finder tilflugt i Mahanajim</h3><p><q>24-26</q> David og hans følge fortsatte flugten og ankom til Mahanajim. </p><p>I mellemtiden mobiliserede Absalom hele Israels hær. Han udpegede Amasa til hærfører efter Joab (han var i øvrigt fætter til Joab, for hans mor Abigajil, der var en datter af Isaj, var søster til Joabs mor Zeruja. Hans far var en ishmaelit ved navn Jeter.) Absalom og hæren krydsede Jordanfloden og slog lejr i Gileads land, ikke langt fra Mahanajim. </p><p><q>27</q> I Mahanajim var David blevet godt modtaget af Shobi (en søn af ammonitten Nahash fra Rabba), Makir (en søn af Ammiel fra Lodebar) og Barzillaj (en gileadit fra Rogelim). <q>28-29</q> Disse mænd bragte David og hans følge måtter til at sove på, baljer og skåle, hvede- og bygmel, ristet korn, bønner, linser, honning, surmælk, får, geder og hytteost. David og hans mænd var naturligvis både trætte, sultne og tørstige efter den lange rejse gennem ødemarken. </p>"}