{"text":"<h3>Davids forhold til Batsheba</h3><p><q>1</q> Næste forår omkring den tid, hvor kongerne sædvanligvis drager i krig, sendte David Joab og Israels hær af sted til kamp. De besejrede den ammonitiske hær og belejrede Rabba. Men David selv blev hjemme i Jerusalem. </p><p><q>2</q> En dag ved aftenstid, efter at David havde rejst sig fra sit eftermiddagshvil, spadserede han rundt på paladsets flade tag. Derfra fik han øje på en kvinde, der var i færd med at tage bad. Hun var usædvanlig smuk. <q>3</q> Han forhørte sig om, hvem hun var, og fik at vide, at hun hed Batsheba og var en datter af Eliam. Hun var gift med hittitten Urias. <q>4</q> David sendte bud efter hende, og det endte med, at han gik i seng med hende. (Hun var netop færdig med det ugelange renselsesritual efter sin menstruation.) Bagefter gik hun hjem. <q>5</q> Da Batsheba senere opdagede, at hun var gravid, gav hun David besked om det. </p><h3>David skaffer Urias af vejen</h3><p><q>6</q> David sendte nu bud til Joab og bad ham om at sende hittitten Urias hjem til Jerusalem. <q>7</q> Da Urias havde meldt sin ankomst i paladset, kaldte David ham ind og spurgte, hvordan det gik med Joab og hæren, og hvordan det gik med krigen. <q>8</q> Derefter bad han ham om at gå hjem og få sig et velfortjent hvil. Så gik Urias sin vej, og kongen sørgede for at sende en gave hjem til ham. <q>9</q> Men Urias gik ikke hjem. I stedet overnattede han i paladsets portrum sammen med andre af kongens folk. </p><p><q>10</q> Da David næste dag fik at vide, at Urias ikke var taget hjem, kaldte han ham til sig og spurgte: Hvorfor gik du ikke hjem til din kone i går aftes? Du har jo været væk hjemmefra meget længe! </p><p><q>11</q> Urias svarede: Alle andre må nøjes med at sove i telt eller på den bare jord, både Joab og hærens officerer, Herrens Ark, og alle Israels og Judas krigere. Skulle jeg så tage hjem til mit komfortable hus for at spise og drikke og sove hos min kone? Jeg sværger på, at sådan ville jeg aldrig opføre mig. </p><p><q>12</q> Godt, sagde David. Men bliv nu her i byen en dag mere. I morgen kan du tage tilbage til hæren. Det accepterede Urias, <q>13</q> og senere på dagen inviterede David ham til middag, hvor han sørgede for, at han blev beruset. Men også den nat overnattede Urias i portrummet i stedet for at gå hjem. </p><p><q>14</q> Næste morgen skrev David et brev, som han bad Urias aflevere til Joab. <q>15</q> I brevet blev Joab beordret til at placere Urias helt fremme i fronten, på den mest udsatte post. På et passende tidspunkt skulle Joab så trække hovedstyrken tilbage, så Urias blev ladt i stikken og dræbt. <q>16</q> Joab placerede derfor Urias i frontlinien op mod bymuren, hvor han vidste, at fjendens bedste bueskytter var, <q>17</q> og Urias faldt på sin post sammen med adskillige andre israelitiske soldater. </p><p><q>18-20</q> I sin næste rapport til David gjorde Joab rede for slagets gang, og til sendebudet, som skulle overbringe den, sagde han: Det kan godt være, at kongen bliver vred og spørger: Hvorfor i alverden kom I så tæt på bymuren? Vidste I ikke, at I der ville blive skudt fra muren? <q>21</q> Har I glemt Abimelek, der i sin tid blev dræbt ved Tebetz, fordi en kvinde smed en møllesten ned fra muren? Hvis kongen siger noget i den retning, skal du sige: Urias blev også dræbt!  </p><p><q>22</q> Så kom sendebudet til Jerusalem, hvor han aflagde rapport for David. <q>23</q> Fjenden gjorde et udfald imod os, forklarede han, og det lykkedes os at tvinge dem tilbage til byporten. <q>24</q> Men mændene på muren sendte en regn af pile ned over os, så flere af vores folk blev dræbt. Også Urias mistede livet! </p><p><q>25</q> Sig til Joab, at han ikke skal tage det så tungt, svarede David. Soldater falder nu engang i krig. Sig til ham, at han ikke må opgive angrebet, før byen er indtaget. </p><p><q>26</q> Da Batsheba fik at vide, at hendes mand var død, sørgede hun over ham i adskillige dage. <q>27</q> Da sørgetiden var omme, sendte David bud efter hende og giftede sig med hende. Og inden længe fødte hun en søn. </p><p>Men Herren blev vred over Davids onde handlemåde. </p>"}