{"text":"<h3>Profeten Natan konfronterer David med hans synd</h3><p><q>1</q> Herren sendte så profeten Natan til David, og Natan fortalte ham følgende historie: Der var to mænd, som boede i samme by. <q>2</q> Den ene var rig og havde masser af køer, får og geder. <q>3</q> Den anden var fattig. Han ejede kun et eneste lille lam, som det var lykkedes ham at købe. Han elskede det lam, som han elskede sine børn. Han lod det spise af hans egen tallerken, drikke af hans eget krus, og han sad med det på skødet, som var det hans egen datter. </p><p><q>4</q> En dag fik den rige mand besøg, men han nænnede ikke at slagte et af sine egne dyr for at beværte gæsten. I stedet tog han den fattige mands lam, slagtede det og serverede det for sin gæst. </p><p><q>5-6</q> Det blev David rasende over at høre: Jeg sværger ved den levende Gud, at den mand, som har gjort det, skal betale fire lam i erstatning. Ja, sådan en hjerteløs person fortjener at dø! </p><p><q>7</q> Det er dig, der er den rige mand! sagde Natan. Hør, hvad Herren, Israels Gud, siger til dig: Jeg udvalgte dig til at blive Israels konge og reddede dig fra Sauls angreb. <q>8</q> Jeg gav dig hans rige og hans koner og gjorde dig til konge over både Israel og Juda, og hvis det var for lidt for dig, havde jeg gerne givet dig meget, meget mere. <q>9</q> Hvorfor gør du oprør imod, hvad jeg har sagt, og handler så ondt? Du har stjålet Urias kone, og du har fået ham dræbt for at dække over din synd. <q>10</q> Du har vist foragt for mig ved din skændige opførsel, og derfor vil der blive splid i din egen familie. <q>11</q> Hør efter, hvad jeg nu siger: En af dine nærmeste vil gøre oprør imod dig. Han vil tage dine koner for øjnene af dig og forlyste sig med dem ved højlys dag. <q>12</q> Du handlede i det skjulte. Men det her vil ske ved højlys dag og for øjnene af hele Israel!  </p><h3>David erkender sin skyld og får sin straf</h3><p><q>13</q> Da gik David til bekendelse: Jeg har syndet imod Herren! </p><p>Natan svarede: Så har Herren også tilgivet dig, og du skal slippe for at dø for din synd! <q>14</q> Men det nyfødte barn, som er resultatet af din synd, skal dø, for du har bragt skam over Herrens navn. <q>15</q> Derefter gik Natan hjem. </p><p>Kort efter ramte Herren det barn, som Batsheba havde født, med sygdom. <q>16</q> Da gik David i forbøn for barnet. Han nægtede at spise på grund af sorg, og selv om natten blev han liggende udstrakt på gulvet i bøn. <q>17</q> Hans rådgivere forsøgte forgæves at få ham til at rejse sig og tage føde til sig. <q>18</q> På den syvende dag døde drengen, men Davids tjenere turde ikke fortælle ham den sørgelige nyhed, for de tænkte: Han var helt knust før! Hvis vi nu kommer og fortæller ham, at drengen er død, kunne han gå helt amok! </p><p><q>19</q> Da David så dem stå og hviske sammen, gik sandheden op for ham. </p><p>Er drengen død? spurgte han. </p><p>Ja, han er, svarede de. </p><p><q>20</q> Så rejste David sig op fra gulvet, gik i bad, gned sig med en vellugtende olie og tog rent tøj på. Derefter gik han ind i Herrens hus for at tilbede, hvorefter han vendte tilbage til paladset og bad om at få noget mad sat frem. <q>21</q> Hans tjenere var forbløffede over hans reaktion. </p><p>Forstår man nu det? udbrød de. Mens drengen endnu var i live, græd du og nægtede at spise, men så snart han er død, holder du op med at sørge og begynder at spise igen! </p><p><q>22</q> David svarede: Jeg fastede og græd, så længe drengen var i live, for jeg tænkte, at Herren måske ville vise mig nåde og lade ham leve. <q>23</q> Men nu, hvor han er død, er der ingen grund til at faste mere. Kan jeg måske bringe ham tilbage til livet? Jeg kan følge ham i døden, men han kan ikke komme tilbage til mig! </p><p><q>24</q> David trøstede sin kone Batsheba, så godt han kunne, og hun blev igen gravid og fødte endnu en søn, som hun gav navnet Salomon. Herren elskede den dreng, <q>25</q> og gennem profeten Natan sendte han bud om, at drengen skulle kaldes Herrens elskede. </p><h3>David fuldfører erobringen af ammonitternes byer</h3><p><q>26-27</q> I mellemtiden var det lykkedes Joab og Israels hær at indtage ammonitternes hovedstad Rabba, og Joab sendte følgende sejrsbudskab hjem til David: Vi er gået ind i Rabba og kontrollerer byens vandforsyning. <q>28</q> Før nu resten af hæren hertil, så du selv kan sætte kronen på værket og få æren for sejren i stedet for mig. </p><p><q>29</q> Så førte David resten af hæren til Rabba og fuldførte indtagelsen af byen. <q>30</q> Han fjernede kronen fra ammonitterkongens hoved og satte den på sit eget. Den vejede over 30 kg og var lavet af guld, og der var en stor ædelsten på den. Desuden tog han et stort krigsbytte. <q>31</q> Byens befolkning tog han som krigsfanger og satte nogle af dem til at arbejde med save, hakker og økser, mens andre kom til at arbejde i teglværkerne. På samme måde gik det indbyggerne fra de øvrige byer i ammonitternes land. Derefter vendte David og hæren tilbage til Jerusalem. </p>"}