{"text":"<p><q>1</q> Blandt dem fra Nordriget var der en ondsindet mand ved navn Sheba, søn af Bikri af Benjamins stamme. Midt i skænderiet stødte Sheba i hornet og råbte: Hvad skal vi med David? Han hører jo ikke til blandt os! Kom, alle jer fra Nordriget, lad os gå hjem! <q>2</q> Da forlod de alle David og fulgte efter Sheba, mens judæerne sluttede op om kongen og ledsagede ham fra Jordanfloden op til Jerusalem. </p><p><q>3</q> Da David kom hjem, lod han de ti medhustruer, som havde boet i paladset under hans eksil, flytte til et bevogtet hus et andet sted. Der blev sørget for dem, men han havde aldrig mere noget med dem at gøre. De levede afsondret til deres dødsdag, som om de var enker. </p><h3>Joab slår Amasa ihjel og nedkæmper Shebas oprør</h3><p><q>4</q> Derefter befalede kongen Amasa at mobilisere Judas hær og være tilbage inden tre dage. <q>5</q> Amasa begav sig af sted for at samle tropperne, men det tog ham mere end de tre dage, kongen havde afsat til det. <q>6</q> Da sagde kongen til Abishaj: </p><p>Jeg er bange for, at Sheba bliver en større trussel for os, end Absalom var. Tag min livvagt og sæt efter ham, så han ikke når i sikkerhed i en befæstet by. </p><p><q>7</q> Straks satte Abishaj og Joab efter Sheba sammen med elitesoldaterne og kongens livvagt. <q>8-10</q> Da de kom til den store sten i Gibeon, stod de pludselig ansigt til ansigt med Amasa. Joab var iført sin kampuniform og havde en daggert spændt i sit bælte. Da han nu gik hen imod Amasa for at hilse på ham, faldt daggerten ud af skeden. Han samlede den hurtigt op med venstre hånd. Godt at se dig, sagde han hjerteligt til Amasa, idet han trak ham i skægget med sin højre hånd under foregivende af at ville kysse ham på kinden. Men i det samme stødte han med sin venstre hånd daggerten i maven på den intetanende Amasa, så indvoldene væltede ud på jorden. Sådan gjorde Joab det af med Amasa i et eneste stød. Joab og hans bror Abishaj lod ham ligge på jorden, for de havde travlt med at forfølge Sheba. </p><p><q>11</q> En af Joabs unge officerer stillede sig ved Amasas lig og råbte til soldaterne: Hvis I er loyale overfor David og Joab, så slut jer til os! </p><p><q>12</q> Amasa lå imidlertid i en stor blodpøl midt på vejen, og da Joabs officerer så, at soldaterne stimlede sammen om ham, trak de liget væk fra vejen og dækkede det med en kappe. <q>13</q> Så snart Amasa var blevet fjernet, fulgte krigerne med Joab i jagten på Sheba. </p><p><q>14-15</q> I mellemtiden drog Sheba gennem hele Nordriget, hvor det lykkedes ham at få alle sine slægtninge til at slutte op om sig. De fulgte med ham til byen Abel-Bet-Maaka, hvor Joab og hans hær indhentede dem og belejrede byen. Joab byggede en vold omkring byen og begyndte en systematisk nedrivning af muren. </p><p><q>16</q> Men i byen var der en klog kvinde, som gik op på muren og råbte: Hør her! Sig til Joab, at han skal komme herhen. Jeg vil tale med ham. </p><p><q>17</q> Da Joab kom derhen, spurgte hun: Er du Joab? </p><p>Ja, svarede Joab. </p><p><q>18</q> Så fortsatte hun: Fra gammel tid har man sagt: Søg råd i byen Abel! Hos os kunne man få gode råd og hjælp til at løse konflikter. <q>19</q> Men nu er du ved at ødelægge en ældgammel, fredselskende by i Israel! Vil du virkelig ødelægge det, som tilhører Herren? </p><p><q>20</q> Joab svarede: Nej, det vil jeg bestemt ikke! Jeg er ikke ude på at ødelægge jeres by. <q>21</q> Jeg er kun ude efter en mand ved navn Sheba fra Efraims bjergland, for han har gjort oprør imod kong David. Hvis I vil udlevere ham til os, skal vi gerne <lb />lade jeres by være i fred. </p><p>Godt, svarede kvinden, så smider vi hans hoved over muren ned til jer. </p><p><q>22</q> Den kloge kvinde fik så byens indbyggere overtalt til at hugge hovedet af Sheba og kaste det over muren. </p><p>Derefter stødte Joab i hornet, så hæren trak sig tilbage, og alle krigerne vendte hjem, hver til sit. Joab selv vendte tilbage til kongen i Jerusalem. </p><p><q>23</q> Joab blev så igen øverstkommanderende for Israels hær. Benaja, Jojadas søn, var chef for den kongelige livvagt; <q>24</q> Adoniram havde opsynet med tvangsarbejderne; Joshafat, Ahiluds søn, var historiker og rigsarkivar; <q>25</q> Sheja var statssekretær; Zadok og Ebjatar var præster i templet; <q>26</q> og Ira fra Jair var hofpræst. </p>"}