{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Paulus, som efter Guds vilje er blevet apostel i tjenesten for Jesus Kristus. Min livsmission er at forkynde om det evige liv, som Gud har lovet dem, der tror på Jesus Kristus. </p><p><q>2</q> Kære Timoteus, min elskede søn i troen. Må du opleve barmhjertighed, nåde og fred fra Gud, vores Far, og Jesus Kristus, vores Herre. </p><h3>Paulus udtrykker sin taknemmelighed for Timoteus</h3><p><q>3</q> Jeg takker Gud for dig, hver gang jeg tænker på dig, om det så er dag eller nat, den Gud, som jeg tjener med en ren samvittighed, og som min familie har tjent gennem mange generationer.<q>4</q> Jeg glæder mig til at mødes med dig igen, for jeg husker dine tårer, da vi sidst sagde farvel til hinanden. </p><p><q>5</q> Jeg tænker tit på din helhjertede tro på Herren. Både din mor, Eunike, og din mormor, Lois, havde en stærk tro, og jeg er overbevist om, at du har den samme stærke tro. </p><h3>Personlig formaning og opmuntring til Timoteus</h3><p><q>6</q> Derfor vil jeg også opfordre dig til at opflamme den nådegave fra Gud, som du fik, da jeg bad for dig under håndspålæggelse. <q>7</q> Gud har ikke givet os en frygtsom ånd, der gør os modløse, men en ånd, der giver os kraft, kærlighed og sund fornuft. </p><p><q>8</q> Du må ikke skamme dig over at fortælle andre om vores Herre, og du må ikke tabe modet, fordi jeg sidder i fængsel. Vær parat til at lide for budskabet om Kristus, ligesom jeg gør, og søg kraft dertil fra Gud, <q>9</q> som frelste os og kaldte os til at tjene ham. Det var ikke noget, vi gjorde os fortjent til. Det var ene og alene, fordi han, længe før verden blev til, havde besluttet at vise os sin nåde gennem Jesus Kristus. <q>10</q> Den plan blev åbenbaret for alle, da vores Frelser, Jesus Kristus, kom til jorden. Han tilintetgjorde dødens magt og åbenbarede vejen til liv og udødelighed gennem troen på ham. <q>11</q> Og Gud udvalgte mig til at være forkynder, lærer og apostel for dette budskab. <q>12</q> Det er derfor, jeg må igennem de her lidelser. Men det har ikke slået mig ud, for jeg kender ham, jeg har sat min lid til, og jeg er sikker på, at han har magt til at værne om den tjeneste, han har betroet mig, indtil han kommer. </p><p><q>13</q> Det, du har lært af mig, skal være din rettesnor for sund forkyndelse, og du skal udføre din tjeneste med den trofasthed og kærlighed, som kommer fra Jesus Kristus selv. <q>14</q> Ved hjælp af Helligånden, som bor i os, skal du værne om den gode tjeneste, du har fået betroet. </p><h3>Paulus i fængsel</h3><p><q>15</q> Du ved, at alle mine medarbejdere fra provinsen Asien har forladt mig, deriblandt Fygelos og Hermogenes. </p><p><q>16</q> Herren velsigne Onesiforos og hans familie! Han har flere gange besøgt mig og opmuntret mig, og han har aldrig skammet sig over, at jeg sidder i lænker. <q>17</q> Tværtimod, da han kom til Rom, søgte han straks efter mig og fandt ud af, hvor jeg var. <q>18</q> Må Herren vise ham nåde på dommens dag. Og du ved bedst selv, hvor stor en hjælp han var for os, da vi var i Efesos sammen. </p>"}