{"text":"<h3>Ondskaben tager til</h3><p><q>1</q> Du skal vide, Timoteus, at den sidste tid, før Herren kommer igen, bliver en meget vanskelig tid. <q>2</q> Folk vil kun tænke på sig selv og deres penge. De vil være arrogante og store i munden. De vil spotte Gud og gøre oprør mod deres forældre. De vil være utaknemmelige og respektløse, <q>3</q> afstumpede og hårdhjertede. De vil være sladderagtige, hæmningsløse, brutale, uden ønske om at gøre godt, <q>4</q> forræderiske, fremfusende og hovmodige. De vil være mere opsat på at søge fornøjelser end på at søge Gud. <q>5</q> De vil have en overfladisk religiøsitet, men vil ikke have noget med Guds kraft at gøre. Hold dig fra den slags mennesker. </p><p><q>6</q> Nogle af dem er falske lærere, der trænger sig ind i hjemmene og får magt over svage kvinder, der går rundt og er tynget af skyldfølelse over deres synder. Sådanne kvinder har et utal af behov <q>7</q> og er altid parate til at følge nye lærere. Men de når aldrig frem til at forstå sandheden. <q>8</q> Som Jannes og Jambres satte sig op imod Moses, sådan sætter de falske lærere sig op imod sandheden. Deres sind er fordærvet, og deres tro holder ikke under prøvelser. <q>9</q> Derfor kan de heller ikke blive ved. En dag vil man indse, hvor tåbelige de er - ligesom det skete for Jannes og Jambres. </p><h3>Hold fast ved det, du har lært, og irettesæt de falske lærere</h3><p><q>10</q> Timoteus, du har fulgt mig tæt på i lang tid. Du har observeret min undervisning, min adfærd og mine mål i livet. Du kender min trofasthed, langmodighed, kærlighed og udholdenhed. <q>11</q> Du ved også om de forfølgelser og lidelser, jeg har været igennem i Antiokia, i Ikonion og i Lystra. Du ved, hvordan jeg holdt ud gennem dem alle sammen, og hvordan Herren reddede mig hver gang. <q>12</q> Alle, der ønsker at tjene Jesus Kristus og leve et gudfrygtigt liv, vil blive forfulgt. Sådan er det bare. <q>13</q> Men de ondskabsfulde, religiøse bedragere vil synke dybere og dybere. De er faret vild og fører andre på vildspor. </p><p><q>14</q> Du skal derimod holde fast ved det, du har lært og har sat din lid til. Du kender jo dem, der har undervist dig. <q>15</q> Desuden er du fra din tidligste barndom blevet oplært i de hellige skrifter, som hjalp dig til at forstå, at frelsen modtages ved tro på Jesus Kristus. <q>16</q> Hele Skriften er inspireret af Gud og kan bruges til undervisning, til irettesættelse, til korrektion og til træning i at leve ret, <q>17</q> så enhver, der ønsker at tjene Gud, kan blive fuldt udrustet til at gøre det gode. </p>"}