{"text":"<h3>Om at tjene Jesus med trofasthed og udholdenhed</h3><p><q>1</q> Timoteus, min søn, hent din styrke fra den nåde, som Jesus Kristus giver. <q>2</q> Alt, hvad du har hørt mig undervise om i mange vidners nærvær, skal du give videre til trofaste mennesker, som er kvalificerede til selv at undervise andre. </p><p><q>3</q> Som en god soldat, der kæmper for Jesus Kristus, må du være parat til at lide ondt ligesom vi andre. <q>4</q> En soldat i tjeneste vil gerne gøre den, der har hvervet ham, tilfreds. Derfor kan han ikke være opslugt af dagliglivets gøremål. <q>5</q> Og idrætsfolk må følge spillets regler, hvis de skal vinde sejrskransen. <q>6</q> Den landmand, som har slidt i marken, må være den første til at få del i høsten. <q>7</q> Tænk over det, jeg siger. Herren vil give dig indsigt i alle de her ting. </p><p><q>8</q> Glem aldrig essensen af min forkyndelse: Jesus Kristus <i>er</i> Davidssønnen, og han blev oprejst fra de døde. <q>9</q> Det er, fordi jeg har forkyndt dette glædelige budskab, at jeg må lide og sidder i lænker, som om jeg var en forbryder. Men Guds ord kan man ikke standse med lænker. <q>10</q> Jeg er parat til at udholde det alt sammen for de udvalgtes skyld, så de må opnå frelsen i Jesus Kristus og den evige herlighed, som følger med. <q>11</q> Mærk dig mine ord: </p><lg><l level='1'>Er vi døde med ham, skal vi leve med ham. </l><l level='1'><q>12</q> Holder vi ud, skal vi regere med ham. </l><l level='1'>Fornægter vi ham, vil han også fornægte os. </l><l level='1'><q>13</q> Er vi troløse, forbliver han dog trofast, </l><l level='1'>for han kan ikke fornægte sin egen natur. </l></lg><h3>Undgå meningsløse diskussioner</h3><p><q>14</q> Det skal du minde folk om, og du skal formane de genstridige i Guds navn. Sig til dem, at de ikke må føre nytteløse diskussioner - det virker blot ødelæggende på tilhørerne. <q>15</q> Sørg for at holde dig selv på ret kurs i forhold til det sande budskab, så du til sin tid kan stå frem for Gud som en, der ikke behøver at skamme sig over sit arbejde. <q>16</q> Hold dig fra den tåbelige og tomme snak, der kun fører mennesker bort fra Gud. <q>17</q> Den slags er som kræft, der æder om sig. Hymenæus og Filetus er eksempler på folk, <q>18</q> som er kommet bort fra sandheden. De ødelægger troen hos nogle ved at hævde, at de dødes opstandelse allerede har fundet sted. <q>19</q> Men sandheden er baseret på et solidt fundament, som Gud selv har lagt, og det fundament har følgende påtegning: Herren kender dem, der hører ham til, og: Alle, der vedkender sig Herren, skal tage afstand fra det onde.</p><p><q>20</q> I et fornemt hjem findes der skåle af guld og sølv, men også nogle af træ og ler. De fine skåle bruges, når der er fest, mens de billige bruges til daglig. <q>21</q> De, der holder sig fra nytteløse diskussioner og falsk lære, er som rene skåle, der altid er klar til brug, og som husets herre kan anvende til mange gode formål. </p><p><q>22</q> Flygt fra de ting, som frister unge mennesker, og stræb efter hæderlighed, trofasthed, kærlighed og fred ligesom alle de andre, der påkalder Herren af et rent hjerte. </p><p><q>23</q> Endnu en gang siger jeg til dig, at du skal holde dig fra de dumme, ja tåbelige diskussioner. Du ved, at det kun fører til skænderier, <q>24</q> og en Herrens tjener skal ikke skændes med nogen. Han bør være venlig mod alle, dygtig til at lære fra sig og udholdende i modgang. <q>25</q> Han skal irettesætte sine modstandere med nænsomhed. Måske de så med Guds hjælp vil ændre mening og komme til erkendelse af sandheden. <q>26</q> Måske de vil komme til fornuft og blive friet ud af den fælde, Djævelen har fanget dem i for at få dem til at gøre, hvad han vil. </p>"}