{"text":"<p><q>1-3</q> Højtærede Teofilus! </p><p>I min tidligere beretning fortalte jeg dig om alle de mirakler, Jesus udførte, og om hans undervisning lige fra begyndelsen af, og indtil han blev taget op til Himlen. I de 40 dage, der gik fra hans opstandelse til hans himmelfart, viste han sig adskillige gange for de apostle, han havde udvalgt. På den måde beviste han, at han virkelig var blevet levende igen, og når de var sammen, talte han med dem om Guds rige og gav dem ved Guds Ånds inspiration sine instrukser. </p><h3>Helligåndens og Guds riges komme</h3><p><q>4</q> En dag, da de spiste sammen, sagde Jesus: I må ikke tage væk fra Jerusalem, før I har modtaget det, som Faderen har lovet, og som jeg har fortalt jer om. <q>5</q> Johannes døbte jo med vand, men I vil om ganske få dage blive døbt med Helligånden. </p><p><q>6</q> Mens de var sammen, spurgte de ham: Herre, er tiden nu kommet, hvor du vil genoprette Israels kongerige? </p><p><q>7</q> Jesus svarede: Det tilkommer ikke jer at få kendskab til de tidspunkter, som Faderen i sin almagt har fastsat. <q>8</q> Men I skal modtage en ny kraft, når Helligånden kommer over jer, og så skal I bringe budskabet om mig til Jerusalem, til hele Judæa og Samaria, ja, helt til verdens ende. </p><h3>Jesus tages op til Himlen, hvorfra han skal vende tilbage igen</h3><p><q>9</q> Derefter blev Jesus løftet op fra jorden, mens de så på det, og han forsvandt ind i en sky. <q>10</q> Som de nu blev ved at stirre op mod himlen for at se, hvor han var blevet af, stod der pludselig to hvidklædte mænd hos dem. <q>11</q> Mænd fra Galilæa, sagde de, hvorfor står I og stirrer op i luften? Jesus, som nu er taget bort til Himlen, vil komme tilbage igen på samme måde, som I så ham forsvinde. </p><h3>Disciplene samles til bøn</h3><p><q>12</q> Apostlene gik så ned fra Olivenbjerget, hvor det her var sket, og tilbage til Jerusalem. Det var kun omkring et kvarters gang. <q>13</q> De gik hen til det hus, hvor de plejede at samles i en stor sal ovenpå. De elleve tilbageværende apostle var: Peter, Johannes, Jakob og Andreas, Filip og Thomas, Bartolomæus og Mattæus, Jakob, Alfæus søn, Simon Frihedskæmper og Judas, Jakobs søn. <q>14</q> De mødtes ofte for i fællesskab at bede til Gud. Også de kvinder, der havde fulgt Jesus, samt Jesu mor og hans brødre, var med. </p><h3>Mattias erstatter Judas som apostel</h3><p><q>15</q> Nogle dage senere, hvor en gruppe på ca. 120 disciple var samlet, rejste Peter sig og sagde: <q>16</q> Venner, det var jo nødvendigt, at det skriftord, som Helligånden talte gennem David, skulle gå i opfyldelse, det ord, der handler om Judas, som viste vej for dem, der pågreb Jesus. <q>17</q> Judas var en af os og havde fået en aposteltjeneste ligesom os. <q>18-20</q> Det profetiske ord fra David, som passer på ham, står i Salmernes Bog: </p><lg><l level='1'>Lad hans hjem ligge øde hen, </l><l level='2'>lad ingen bo der mere. </l></lg><p>Og et andet sted står der: Lad en anden overtage hans lederfunktion.   (De penge, Judas fik for sit forræderi, brugte han til at købe en mark. Så gik han hen og styrtede sig i døden, og i faldet blev han revet op, så hans indvolde væltede ud. Alle i Jerusalem hørte, hvordan det gik ham, og man kalder nu det sted for Blodmarken. ) </p><p><q>21-22</q> Peter fortsatte: Derfor bør vi nu finde en mand, som kan overtage Judas plads. Det skal være en, der har været sammen med os hele tiden, mens Jesus var hos os - lige fra dengang han blev døbt af Johannes, og indtil han blev taget bort og vendte tilbage til Himlen. Den mand skal sammen med os bevidne, at Jesus virkelig er genopstået fra de døde. </p><p><q>23</q> De udpegede så to mænd, Josef Justus Barsabbas og Mattias. <q>24</q> Derefter bad de: Herre, du som kender alle menneskers inderste tanker, vis os nu hvem af dem, du har valgt i stedet for Judas, <q>25</q> så han kan overtage den aposteltjeneste, som Judas forlod for at tage derhen, hvor han hører hjemme. <q>26</q> Derpå kastede de lod, og loddet faldt på Mattias. Fra da af blev han regnet med blandt apostlene. </p>"}