{"text":"<p><q>1</q> Og Saul syntes det var godt, at han blev dræbt. </p><h3>Forfølgelse i Jerusalem</h3><p>Samme dag blev der iværksat en voldsom forfølgelse mod de troende i Jerusalem. De fleste disciple af Jesus forlod byen og spredtes over hele Judæa og Samaria. Apostlene blev dog i Jerusalem. <q>2</q> Nogle gudfrygtige jøder begravede Stefanus og sørgede dybt over ham. <q>3</q> Men Saul søgte at komme de Jesus troende til livs. Han gik fra hus til hus og arresterede både mænd og kvinder og fik dem sat i fængsel. </p><h3>Filip bringer Guds rige til Samaria</h3><p><q>4</q> De disciple, som nu var blevet spredt, forkyndte budskabet om Jesus overalt, hvor de kom frem. <q>5</q> Filip kom til byen Samaria og fortalte folk dér, at Jesus var Messias. <q>6</q> Store menneskeskarer lyttede opmærksomt til, hvad han havde at fortælle, for de så de mirakler, han gjorde. <q>7</q> Mange onde ånder blev drevet ud og forlod deres ofre med høje skrig. Mange handicappede blev helbredt, <q>8</q> og der blev stor glæde i byen. </p><p><q>9</q> Nu boede der i Samaria en mand ved navn Simon. Han beskæftigede sig med sort magi, imponerede folk og gav sig ud for at være noget stort. <q>10-11</q> Alle, både unge og ældre, var stærkt optaget af ham på grund af hans magiske evner, og man sagde om ham: Han må være den, som kaldes Guds store kraft. </p><p><q>12</q> De mennesker, som ved at høre Filips budskab om Guds rige var kommet til tro på, at Jesus er den lovede Frelser, lod sig døbe, både mænd og kvinder. <q>13</q> Også Simon kom til tro og blev døbt. Han fulgte i hælene på Filip overalt, hvor han gik, og han var meget imponeret over de tegn og mirakler, som Filip udførte. </p><h3>Helligånden falder på de troende i Samaria</h3><p><q>14</q> Da apostlene i Jerusalem hørte, at folk i Samaria havde taget imod Guds ord, sendte de Peter og Johannes derhen. <q>15</q> Så snart de var ankommet, begyndte de at bede for de troende om, at de måtte få Helligånden, <q>16</q> for indtil nu var Ånden ikke faldet på nogen af dem. De var kun blevet døbt til at tilhøre Jesus som deres Herre. <q>17</q> Peter og Johannes lagde nu hænderne på dem, og de fik Helligånden. </p><p><q>18</q> Da Simon så, at Ånden blev givet til de troende, når apostlene lagde hænderne på dem, tilbød han dem penge og sagde: <q>19</q> Giv også mig en sådan magt, så dem jeg lægger mine hænder på, får Helligånden. </p><p><q>20</q> Peter svarede: Gid dine penge må gå til grunde - og du selv med - siden du kunne få den tanke, at Guds gave kan købes for penge! <q>21</q> Du har ingen andel i det her, for du står ikke i et ret forhold til Gud. <q>22</q> Du skal vende om fra dine onde tanker og bede Herren om at tilgive din selviskhed. <q>23</q> Jeg kan se, at du er fuld af magtbegær og bundet af synd. </p><p><q>24</q> Åh nej! udbrød Simon. Bed for mig til Herren, så det, I har sagt, ikke skal ske med mig. </p><p><q>25</q> Efter at Peter og Johannes havde forkyndt budskabet om Jesus i Samaria, vendte de tilbage til Jerusalem. Undervejs gjorde de ophold i adskillige samaritanske landsbyer, for at budskabet om Jesus også kunne blive forkyndt dér. </p><h3>Filip og den etiopiske hofembedsmand</h3><p><q>26</q> Imidlertid kom der en engel til Filip og sagde: Tag ned til den vej, der går sydpå fra Jerusalem gennem de øde områder til Gaza. <q>27</q> Det gjorde han så. Hen ad den samme vej kom en etiopisk hofembedsmand kørende. Det var dronning Kandakes skatmester. Han havde været i Jerusalem for at tilbede i templet, <q>28</q> og han sad nu på hjemvejen i sin vogn og læste højt for sig selv af profeten Esajas bog. <q>29</q> Helligånden sagde til Filip: Gå hen til den vogn. <q>30</q> Filip løb så frem til vognen, og han kunne nu høre etiopieren læse op af Esajas bog. Forstår du betydningen af det, du læser? spurgte han. </p><p><q>31</q> Nej, svarede etioperen, hvordan skulle jeg kunne forstå det, når der ikke er nogen til at forklare mig det? Han bad derefter Filip om at komme op i vognen og sætte sig ved siden af ham. <q>32</q> Det afsnit af Skriften, som han var i færd med at læse, var: </p><lg><l level='1'>Tavs gik han i døden, </l><l level='2'>som et får, der føres til slagtning, </l><l level='3'>som et lam, der lader sig klippe uden at klynke. </l><l level='1'><q>33</q> I ydmygelsen blev hans rettigheder taget fra ham. </l><l level='1'>Efterkommere har han ingen af, </l><l level='2'>for hans liv på jorden endte brat.</l></lg><p><q>34</q> Hofembedsmanden spurgte nu Filip: Sig mig, taler profeten om sig selv her eller om en anden? </p><p><q>35</q> Så begyndte Filip at fortælle om Jesus, idet han tog udgangspunkt i det oplæste skriftafsnit. <q>36</q> Da de havde kørt en tid, kom de til et sted, hvor der var vand, og hofembedsmanden udbrød: Se, her er der vand! Er der noget i vejen for, at jeg kan blive døbt?</p><p><q>38</q> Så standsede han vognen, og både Filip og hofembedsmanden gik ud i vandet, hvor Filip døbte ham. <q>39</q> Så snart de var kommet op af vandet, tog Herrens Ånd Filip bort. Hofembedsmanden så ham ikke mere, men rejste glad hjem. </p><p><q>40</q> Filip dukkede senere op i Ashdod, og han forkyndte budskabet om Jesus både der og i de byer, han kom igennem på vej til Cæsarea.</p>"}