{"text":"<h3>Paulus sidste rejse til Jerusalem</h3><p><q>1</q> Da vi endelig fik revet os løs fra dem, gik vi om bord og sejlede direkte til Kos. Næste dag nåede vi til Rhodos og derfra videre til Patara. <q>2</q> Her fandt vi et skib, der skulle til Fønikien. Vi gik om bord og sejlede af sted. <q>3</q> Da vi fik Cypern i sigte, sejlede vi syd om øen og satte kursen mod provinsen Syrien. Den første havneby, vi kom til på den fønikiske kyst, var Tyrus, hvor vi opholdt os nogle dage, fordi skibet skulle losse. <q>4</q> Vi gik i land og opsøgte menigheden der, og vi blev hos dem i syv dage. Tilskyndet af Helligånden advarede de Paulus mod at tage ind til Jerusalem. <q>5</q> Da de syv dage var gået, var vi nødt til at gå tilbage til skibet. Hele menigheden, både mænd, kvinder og børn, fulgte med os ud af byen og ned til kysten. Dér knælede vi ned på strandbredden og bad sammen. <q>6</q> Så sagde vi farvel til dem alle, hvorefter vi gik om bord, og de andre vendte hjem. </p><p><q>7</q> Fra Tyrus sejlede vi sydpå til Ptolemais, og her sluttede den lange sørejse. Vi gjorde en dags ophold i byen og besøgte menighedens ledere. <q>8</q> Den næste dag tog vi videre til menigheden i Cæsarea, hvor vi boede hos evangelisten Filip, som var en af de første syv menighedstjenere. <q>9</q> Han havde fire ugifte døtre, der alle havde profetisk gave. <q>10</q> Under vores ophold dér, som varede i flere dage, kom der en profet ned fra Judæa. Hans navn var Agabos. <q>11</q> Han trådte frem, tog Paulus bælte, bandt sig selv på hænder og fødder med det og sagde: Helligånden siger: Den mand, som ejer dette bælte, vil jøderne binde på denne måde i Jerusalem og udlevere til de romerske myndigheder.  <q>12</q> Det fik både os, som var hans rejsefæller, og de lokale kristne til at bønfalde Paulus om ikke at tage til Jerusalem. <q>13</q> Men han sagde: Hvad klynker I over? I gør mig jo bare modløs! Jeg er parat til ikke blot at blive fængslet i Jerusalem, men til at dø, fordi jeg forkynder, at Jesus er Messias. <q>14</q> Da vi så, at han var urokkelig, sagde vi stille: Herrens vilje ske. </p><p><q>15</q> Kort tid efter gjorde vi klar til afrejse <lb />og begyndte turen mod Jerusalem. <q>16</q> Nogle fra menigheden i Cæsarea fulgte med os den første dag for at føre os til den mands hus, hvor vi skulle overnatte på vejen: Han hed Mnason og var fra Cypern, og han var en af de første kristne overhovedet. </p><h3>Mødet hos lederne af den jødekristne menighed i Jerusalem</h3><p><q>17</q> Da vi næste dag ankom til Jerusalem, blev vi hjerteligt modtaget af menigheden. <q>18</q> Den følgende dag mødtes vi med Jakob og menighedens ledelse. <q>19</q> Paulus bragte dem alle en hilsen og fortalte derefter udførligt om alt det, Gud havde gjort gennem hans arbejde ude blandt de ikkejødiske folkeslag. <q>20</q> Da de hørte det, lovpriste de Gud, men fortsatte: Kære bror, du kan se, at tusinder og atter tusinder af jøder er kommet til tro, og de er alle ivrige efter at holde fast ved de jødiske, religiøse love. <q>21</q> De har fået fortalt, at du lærer jøderne i udlandet, at de skal gøre oprør mod Moses ved at holde op med at omskære deres børn og ved ikke længere at følge de jødiske traditioner. <q>22</q> De vil snart få at vide, at du er kommet til byen, så vi må gøre noget. <q>23</q> Vi vil foreslå dig følgende: Der er fire mænd her, som har aflagt et naziræerløfte.<q>24</q> Tag med dem hen i templet, men pas på at rense jer selv, før I går derind. Betal så udgifterne til de ofre, mændene skal bringe, så de kan afslutte deres løfteperiode og få håret klippet og skægget barberet af. Når det er gjort, vil alle kunne forstå, at det, de har fået fortalt om dig, ikke passer, men at du også følger og overholder den jødiske lov. <q>25</q> Vi forventer ikke, at de ikkejøder, som er kommet til tro, skal overholde alle de jødiske love. For dem gælder det, som vi allerede har skrevet til dem: At de ikke må spise kød, som er ofret til afguderne, kød af kvalte dyr og blod, og at de skal holde sig fra al seksuel synd. </p><h3>Paulus går med ind i templet og bliver arresteret</h3><p><q>26</q> Paulus gik ind på deres forslag, og den følgende dag gik han sammen med de fire mænd hen til tempelpladsens indgang, hvor de rensede sig i de rituelle bade. Derefter gik de ind på tempelområdet, og Paulus meddelte, at syv dage senere, når naziræerløftet var udløbet, ville han komme med de foreskrevne ofre for dem alle fire. </p><p><q>27</q> Da de syv dage var ved at være forbi, var der nogle jødiske mænd fra provinsen Asien, som opdagede ham inde på tempelpladsen. De greb fat i ham og fik mængden hidset op imod ham <q>28</q> ved at råbe: Israelitiske mænd, kom og hjælp os! Her er den mand, som optræder alle vegne og taler imod vores folk, imod de jødiske love og imod templet her. Og nu har han oven i købet vanhelliget dette hellige sted ved at tage grækere med herind! <q>29</q> De havde nemlig tidligere set ham nede i byen sammen med grækeren Trofimos, der var fra Efesos, og nu troede de, at Paulus havde taget ham med ind i helligdommen. <q>30</q> Fra hele byen kom folk løbende, og de skreg og råbte. Paulus blev slæbt ud af templet, og portene blev omgående smækket i efter den larmende hob. <q>31</q> Men da de ville til at slå ham ihjel, nåede en melding op til kommandanten for den romerske garnison, at hele Jerusalem var i oprør. <q>32</q> Hurtigt kaldte han sine soldater og officerer sammen og styrtede ned til folkemængden. Da folk så kommandanten og soldaterne komme stormende, holdt de op med at slå løs på Paulus. <q>33</q> Kommandanten lod ham arrestere og gav ordre til, at hans hænder og fødder skulle lægges i lænker. Hvem er han? råbte han. Hvad har han gjort? <q>34</q> I larmen og forvirringen var det umuligt at finde ud af, hvad folk råbte i munden på hinanden. Derfor gav han ordre til, at Paulus skulle føres ind i kasernen. <q>35</q> Da de nåede frem til trappen, var ophidselsen så voldsom, at soldaterne måtte bære Paulus imellem sig for at beskytte ham. <q>36</q> Mængden pressede på og råbte hele tiden: Han skal dø! Han skal dø! </p><p><q>37</q> Mens de nu var ved at føre Paulus ind gennem porten, vendte han sig til kommandanten og sagde: Må jeg sige noget til dig? Taler du græsk? udbrød kommandanten. <q>38</q> Er du så den egypter, der for nogen tid siden ledte et oprør og førte 4000 bevæbnede mænd ud i ørkenen? <q>39</q> Nej, svarede Paulus, jeg er jøde og kommer fra Tarsos, en kendt by i Kilikien. Må jeg få lov at sige et par ord til folket? <q>40</q> Kommandanten gav ham lov, og Paulus stillede sig på trappen og løftede hånden. Stilheden sænkede sig over pladsen, og han begyndte at tale til dem på hebraisk: </p>"}