{"text":"<h3>Menigheden udvælger syv menighedstjenere</h3><p><q>1</q> Efterhånden som flere og flere kom til tro, begyndte de græsktalende jødekristne i menigheden at beklage sig overfor de hebraisktalende, fordi de mente, at deres enker blev tilsidesat ved den daglige maduddeling. <q>2</q> Derfor indkaldte de tolv apostle alle lederne til et møde og sagde: Det er ikke godt, at vi forsømmer forkyndelsen af Guds ord for at tage vare på maduddelingen. <q>3</q> Derfor skal I finde syv erfarne og åndsfyldte mænd iblandt jer, som har et godt ry. Dem vil vi give ansvaret for maduddelingen, <q>4</q> så vi selv kan koncentrere os om bønnen og tjenesten med at forkynde ordet. </p><p><q>5</q> Det syntes de alle var et godt forslag, og de valgte syv mænd: Stefanus (en mand, som var fuld af tro og Helligånd), Filip, Prokoros, Nikanor, Timon, Parmenas og Nikolaos fra Antiokia (en græker, der tidligere havde sluttet sig til jødedommen). <q>6</q> De syv blev så fremstillet for apostlene, som bad for dem og indsatte dem til tjeneste ved at lægge hænderne på dem og velsigne dem. </p><p><q>7</q> Guds ord nåede ud i stadig videre kredse, og antallet af disciple voksede stærkt i Jerusalem. Også en del af de jødiske præster kom til tro. </p><h3>Stefanus bliver arresteret</h3><p><q>8</q> Stefanus, der var fuld af Guds nåde og Helligåndens kraft, gjorde opsigtsvækkende tegn og undere blandt folket. <q>9</q> En dag kom der nogle mænd fra den synagoge, der hed De Frigivnes Synagoge, og de begyndte at diskutere med ham. Der var folk fra Kyrene, Alexandria og provinserne Kilikien og Asien. <q>10</q> Men ingen af dem kunne modsige Stefanus visdomsord og Helligåndens inspiration. <q>11</q> De fik så nogle mænd til at sige: Vi har hørt den mand tale imod Moses og imod Gud selv! <q>12</q> Derved fik de ophidset både den jævne befolkning, de jødiske ledere og de skriftlærde. Stefanus blev pågrebet og ført frem for Det jødiske Råd. <q>13</q> Her rejste de falske vidner sig og sagde: Den mand bliver ved med at tale imod vores hellige tempel og imod Toraen.<q>14</q> Vi har selv hørt ham sige, at nazaræeren Jesus vil nedbryde templet og lave om på de love, som Moses har givet os. <q>15</q> Alle rådsmedlemmerne stirrede på Stefanus, for hans ansigt strålede som en engels. </p>"}