{"text":"<h3>Jødernes anklage mod Paulus</h3><p><q>1</q> Fem dage efter at Paulus blev <lb />pågrebet, ankom ypperstepræsten Ananias sammen med nogle af de jødiske ledere og en advokat ved navn Tertullus. De forklarede kort anklagerne for guvernøren. <q>2-3</q> Da Paulus derefter blev <lb />ført ind, begyndte Tertullus sin anklagetale: Højtærede Felix! Vores taknemmelighed for den udbredte fred og de gode kår, som du har bragt til os jøder, kender ingen grænser. Vi er ikke i tvivl om, at det er din visionære ledelse, der har givet os de storslåede reformer, som nu bliver gennemført på alle områder. <q>4</q> Vi ønsker ikke at bruge mere af din kostbare tid end højst nødvendigt, og derfor beder jeg dig om, at du allernådigst vil høre på os, når vi fremlægger sagen i al korthed. <q>5</q> Vi har erfaret, at manden her er en ballademager, som forårsager optøjer blandt jøderne overalt i verden. Han er leder for den sekt, der er kendt under navnet Nazaræerne.<q>6</q> Han prøvede endda at vanhellige templet, og derfor arresterede vi ham.<q>8</q> Når du selv har forhørt ham om alle de her ting, vil du bedre kunne forstå, hvad det er, vi anklager ham for. <q>9</q> De jødiske ledere støttede Tertullus i alle anklagerne og påstod, at sådan forholdt det sig. </p><h3>Paulus forsvarstale for Felix</h3><p><q>10</q> Guvernøren gav tegn til, at Paulus nu havde lejlighed til at forsvare sig, og han begyndte sin tale: Det er med stor glæde og frimodighed, at jeg fremfører mit forsvar for dig, Felix, for jeg ved, at du har været dommer i jødiske sager i mange år. <q>11</q> Det er ikke mere end tolv dage siden, jeg ankom til Jerusalem for at tilbede i helligdommen. Det kan du let få bekræftet. <q>12</q> Jeg har ikke på noget tidspunkt foranstaltet diskussioner eller skabt røre blandt folk hverken på tempelpladsen, i synagogerne eller noget andet sted i byen. <q>13</q> De er ikke i stand til at bevise en eneste af deres anklager imod mig. <q>14</q> Men jeg indrømmer, at jeg tjener vores forfædres Gud i overensstemmelse med det, som vi kalder Vejen, men som de kalder en sekt. Jeg tror på alt det, der står i Toraen og de profetiske skrifter. <q>15</q> Endvidere er jeg overbevist om, at Gud engang vil oprejse alle mennesker fra de døde, hvad enten de hører ham til eller ej. Mine anklagere har for øvrigt den samme overbevisning. <q>16</q> Derfor gør jeg også mit bedste for altid at bevare en ren samvittighed for både Gud og mennesker. </p><p><q>17</q> Efter at have rejst i udlandet i flere år vendte jeg tilbage til Jerusalem for at overbringe en barmhjertighedsgave til mit folk og for at bringe nogle ofre til Gud. <q>18</q> Det var derfor, jeg var i templet, men jeg havde renset mig forinden. Jeg gav aldeles ingen anledning til sammenstimlen eller optøjer. <q>19</q> Det var nogle jøder fra provinsen Asien, som skabte tumulter. De burde have været her, hvis de havde haft noget at anklage mig for. <q>20</q> Men lad nu dem, der står her, fortælle, om man fandt noget at dømme mig for, da jeg blev fremstillet for Det jødiske Råd. <q>21</q> Det skulle da lige være den ene ting, jeg råbte, nemlig: Når jeg stilles for retten i dag, er det, fordi jeg tror på opstandelsen fra de døde.  </p><p><q>22</q> Felix vidste god besked om Vejen, så han hævede retten med følgende kommentar: Når garnisonskommandanten Lysias er kommet herned, vil jeg afsige min dom. <q>23</q> Derefter gav han ordre til officeren om, at Paulus skulle varetægtsfængsles og behandles godt, ligesom hans venner gerne måtte besøge ham og give ham, hvad han havde behov for. </p><h3>Paulus forkynder om Jesus for Felix og Drusilla</h3><p><q>24</q> Felix tog på en kort rejse og kom tilbage nogle dage senere sammen med sin kone Drusilla, der var jøde. Så sendte han bud efter Paulus, for at de begge kunne høre ham tale om troen på Jesus som Messias. <q>25</q> Men da Paulus begyndte at tale til dem om, hvordan man bliver accepteret af Gud, om afholdenhed og om den dom, der kommer engang, blev Felix ubehagelig berørt. Lad det være nok for denne gang, sagde han. Du kan godt gå nu. Når jeg en dag får tid, sender jeg bud efter dig igen. <q>26</q> Han håbede på at kunne presse penge af Paulus og sendte af den grund ofte bud efter ham for at tale med ham. <q>27</q> Sådan gik der to år, hvorefter Felix blev afløst som guvernør af Porkius Festus, og da Felix gerne ville stå sig godt med jøderne, lod han Paulus blive i fængslet. </p>"}