{"text":"<h3>Apostlene i Jerusalem accepterer, atMessias ikke kun kom for jødernes skyld</h3><p><q>1</q> Det varede ikke længe før apostlene og menighederne rundt omkring i Judæa hørte, at en gruppe ikkejøder havde taget imod Guds ord. <q>2</q> Da Peter vendte tilbage til Jerusalem, måtte han stå skoleret for menighedens ledere dér. <q>3</q> Du har besøgt en ikkejødisk familie, og du har oven i købet spist sammen med dem! lød anklagen. <q>4</q> Peter fortalte dem så fra ende til anden, hvad der var sket: <q>5</q> En dag, mens jeg var i bøn i Joppe, havde jeg et syn, forklarede han. Noget blev sænket ned fra himlen. Det lignede en stor dug, der blev holdt oppe i de fire hjørner, og den dalede ned foran mig. <q>6</q> Jeg stirrede på den og så alle mulige slags pattedyr, rovdyr, krybdyr og fugle. <q>7</q> Så hørte jeg en stemme sige: Rejs dig, Peter, slagt og spis. <q>8</q> Ikke tale om, Herre! svarede jeg. Sådan nogle urene dyr har jeg aldrig spist. <q>9</q> Men stemmen talte igen: Det, som Gud har erklæret for rent, må du ikke kalde urent. <q>10</q> Det skete tre gange, og så forsvandt det hele op i himlen. </p><p><q>11</q> I det samme stod der tre mænd uden for huset, hvor jeg opholdt mig. De var kommet fra Cæsarea for at hente mig. <q>12</q> Helligånden sagde til mig, at jeg skulle gå med dem uden at gøre indvendinger. De seks mænd, der står her, fulgte også med, og vi tog så op til mandens hus. <q>13</q> Da vi ankom, fortalte han os, hvordan en engel pludselig havde stået foran ham og havde sagt til ham: Send bud til Joppe efter en, der hedder Simon Peter. <q>14</q> Han vil fortælle dig, hvordan du selv og hele din husstand kan blive frelst. </p><p><q>15</q> Men så snart jeg begyndte at tale til dem, faldt Helligånden på dem, akkurat som det skete for os i begyndelsen. <q>16</q> Så kom jeg i tanke om, hvad Herren havde sagt: Johannes døbte med vand, men I skal døbes med Helligånden! <q>17</q> Gud gav altså de her ikkejøder den samme gave, som vi fik, da vi var kommet til tro på Herren Jesus, Messias. Hvem er da jeg, at jeg skulle stille mig i vejen for Gud? </p><p><q>18</q> Da de hørte den beretning, blev de først helt stille. Derefter begyndte de at lovprise Gud og sagde til hinanden: Så er det altså Guds ønske, at det ikke kun er jøderne, der skal vende om fra deres synd og modtage det evige liv. </p><h3>Den første store menighed blandt de græsktalende folkeslag</h3><p><q>19</q> De Jesus troende, der var flygtet fra Jerusalem under den store forfølgelse efter Stefanus død, nåede så langt som til Fønikien, Cypern og Antiokia. Overalt fortalte de budskabet om Jesus, dog kun til jøderne. <q>20</q> Men nogle af dem, der oprindeligt kom fra Cypern eller Kyrene var græsktalende, og da de kom til Antiokia, begyndte de at tale til grækerne om Herren Jesus, <q>21</q> og Herrens kraft var med dem, så et stort antal kom til tro. </p><p><q>22</q> Menigheden i Jerusalem hørte, hvad der var sket i Antiokia, og derfor sendte de Barnabas derhen. <q>23</q> Da han så, hvad Gud i sin nåde havde gjort, blev han meget glad og opmuntrede dem alle til helhjertet at holde fast ved troen på Herren. <q>24</q> Barnabas var et godt menneske, fyldt af Helligånd og tro. Ved hans indsats kom mange mennesker til tro på Jesus. </p><p><q>25</q> Nogen tid efter rejste Barnabas videre til Tarsos for at opsøge Saul. <q>26</q> Da han havde fundet ham, tog han ham med tilbage til Antiokia. I et helt år arbejdede de sammen i menigheden og underviste en stor gruppe mennesker. Det var her i Antiokia, at disciplene for første gang blev kaldt de kristne.</p><p><q>27</q> Mens de var dér, kom nogle profeter fra Jerusalem til Antiokia. <q>28</q> En af dem ved navn Agabos rejste sig ved et møde og forudsagde ved Helligånden, at der ville komme en stor hungersnød over hele verden (det skete, mens Claudius var kejser i Rom). <q>29</q> Disciplene besluttede da at sende hjælp til deres medkristne i Judæa. Enhver skulle give så meget, de havde råd til. <q>30</q> Derefter blev Barnabas og Saul sendt af sted for at overbringe den indsamlede gave til lederne i menigheden i Jerusalem. </p>"}