{"text":"<h3>Paulus udvælger Timoteus som sin discipel</h3><p><q>1</q> Paulus og Silas fortsatte rejsen, og efter et kort ophold i Derbe ankom de til Lystra. Her traf de en discipel, der hed Timoteus. Selv om hans far var græker, blev han regnet for at være jøde, fordi hans mor var jøde. <q>2</q> Timoteus havde et godt omdømme blandt lederne af menighederne både i Lystra og Ikonion, <q>3</q> så Paulus ville gerne have ham med på den videre rejse. Han fik Timoteus omskåret, inden de tog af sted, af hensyn til de mange jøder, de kom i kontakt med. De vidste nemlig alle, at han ikke var blevet omskåret på grund af sin græske far. </p><p><q>4</q> De rejste nu fra by til by, og de brugte anledningen til at forklare de lokale menigheder de regler, som apostlene og menighedens ledere i Jerusalem havde besluttet, at de burde overholde. <q>5</q> Ved den undervisning og opmuntring, menighederne modtog fra Paulus og Silas, blev de styrket i troen og voksede dagligt i antal. </p><p><q>6</q> Derefter rejste Paulus og hans ledsagere gennem distriktet Frygien i den provins, der hed Galatien, efter at Helligånden havde afskåret dem fra at forkynde ordet i provinsen Asien. <q>7</q> Da de nærmede sig grænsen til det område, der hed Mysien, overvejede de at fortsætte mod nord ind i provinsen Bitynien, men Jesu Ånd tillod dem det ikke. <q>8</q> I stedet rejste de mod vest tværs gennem Mysien og nåede til havnebyen Troas. </p><h3>Paulus syn og kaldet til Makedonien</h3><p><q>9</q> En nat havde Paulus et syn. Han så en mand fra Makedonien, som stod og kaldte indtrængende på ham: Kom herover og hjælp os! råbte han. <q>10</q> Efter det syn forsøgte vi med det samme at komme over til Makedonien, for vi forstod, at det var Gud, der ville sende os derover for at forkynde budskabet om Jesus. <q>11</q> Vi gik om bord i et skib i Troas og nåede den første dag frem til øen Samotrake. Den næste dag ankom vi til havnebyen Neapolis i Makedonien. <q>12</q> Derfra fortsatte vi til fods til Filippi, der er en romersk koloni og den vigtigste by i den del af Makedonien. Der blev vi nogle dage. </p><h3>En menighed grundlægges i Filippi</h3><p><q>13</q> På sabbatten gik vi et lille stykke uden for byen langs med en flod, hvor vi mente, at jøderne plejede at mødes til bøn. Vi satte os ned og begyndte at tale til de kvinder, der var kommet. <q>14</q> En af dem hed Lydia. Hun var fra Tyatira og handlede med kostbare purpurklæder. Hun havde antaget den jødiske tro, og mens hun lyttede til Paulus, åbnede Herren hendes hjerte, så hun tog ordene til sig. <q>15</q> Sammen med hele sin husstand blev hun døbt, hvorefter hun indbød os som sine gæster. Hvis I virkelig tror på, at jeg nu hører Herren til, sagde hun, så må I også komme og bo i mit hus i nogle dage. På den måde overtalte hun os. </p><h3>Paulus uddriver en spådomsånd</h3><p><q>16</q> Da vi en dag var på vej ned til det sted ved floden, hvor de samledes til bøn, mødte vi en slavinde, der havde en spådomsånd i sig. Hendes herrer tjente mange penge på grund af hendes evne til at spå. <q>17</q> Hun fulgte i hælene på os og råbte: Disse mænd er den højeste Guds tjenere, og de er kommet for at forkynde jer vejen til frelse! <q>18</q> Det gentog sig i mange dage, og til sidst blev det Paulus for meget. Han vendte sig om og talte direkte til dæmonen i hende: Jeg befaler dig i Jesu Kristi navn at forsvinde ud af hende! I samme øjeblik forlod den hende. </p><p><q>19</q> Hendes herrer blev vrede over, at de nu havde mistet deres indtægtskilde, så de greb fat i Paulus og Silas og slæbte dem for dommerne på byens torv. <q>20</q> De her mennesker skaber oprør i vores by, sagde de. <q>21</q> De er jøder, og de lærer folk skikke, som vi romere ikke kan godtage og bestemt ikke kan rette os efter. </p><h3>En fangevogter og hans husstand bliver frelst</h3><p><q>22</q> Mængden tilsluttede sig anklagen mod Paulus og Silas. Dommerne gav ordre til, at tøjet skulle rives af dem, og at de skulle prygle dem med knipler. <q>23</q> Efter at de var gennembanket, blev de kastet i fængsel, og fangevogteren fik strenge ordrer til at sørge for, at de ikke undslap. <q>24</q> Han tog ingen chancer, men kastede dem i den inderste celle og spændte deres fødder fast i nogle tunge træblokke. </p><p><q>25</q> Ved midnatstid var Paulus og Silas i færd med at synge lovsange til Gud, mens alle de andre fanger lyttede. <q>26</q> Pludselig blev fængslet gennemrystet af et kraftigt jordskælv, så det rystede i sin grundvold. I samme øjeblik sprang fængselsdørene op, og alle lænkerne faldt af fangerne. <q>27</q> Fangevogteren vågnede med et sæt, og da han så fængslets døre stå på vid gab, troede han, at fangerne var stukket af, og han greb sit sværd for at begå selvmord.<q>28</q> Men Paulus råbte til ham: Stands! Gør ikke dig selv fortræd! Vi er her jo alle sammen! <q>29</q> Rystende af angst råbte fangevogteren: En fakkel! Kom med en fakkel! hvorpå han styrtede ind i fængslet og kastede sig ned foran Paulus og Silas. <q>30</q> Så førte han dem udenfor og spurgte: Hvad skal jeg gøre for at blive frelst? <q>31</q> Hvis du tror på Herren Jesus, bliver du frelst, svarede de. Det gælder både dig og din husstand. </p><p><q>32</q> Så forkyndte Paulus og Silas om Herren både til ham og til de andre, der hørte til husstanden. <q>33</q> Selv om det var midt om natten, gik fangevogteren i gang med at rense deres sår, og straks efter blev han og hele hans husstand døbt. <q>34</q> Da det var sket, tog han Paulus og Silas med ind i sit hus og serverede mad for dem, og alle i huset var jublende glade, fordi de var kommet til tro på Gud. </p><p><q>35</q> Næste morgen sendte dommerne nogle betjente til fangevogteren med besked om, at han nu kunne løslade de to mænd. <q>36</q> Fangevogteren førte dem hen til Paulus i hans celle og sagde: Dommerne har sendt besked om, at I skal løslades. Derfor er I fri til at rejse videre i fred. <q>37</q> Men Paulus svarede: Til trods for at vi er romerske statsborgere, er vi offentligt og uden dom blevet gennembanket og kastet i fængsel. Og nu vil man så hemmeligt sende os bort. Nej, lad dommerne selv komme herhen og føre os ud af fængslet. <q>38</q> Betjentene gik tilbage med den besked. Da dommerne hørte, at de var romerske statsborgere, blev de bange. <q>39</q> De kom derfor hen til fængslet og gav dem en undskyldning, hvorefter de førte dem ud af fængslet med en opfordring til at forlade byen. <q>40</q> Men Paulus og Silas gik først tilbage til Lydias hus, hvor de samledes med de troende og opmuntrede dem til at holde fast ved troen. Derpå fortsatte de deres rejse. </p>"}