{"text":"<h3>Helligånden kommer pinsedag</h3><p><q>1</q> Pinsemorgen var alle disciplene forsamlet på ét sted. <q>2</q> Pludselig kom der en susende lyd ned oppefra som et voldsomt åndepust, og lyden fyldte hele huset, hvor de sad. <q>3</q> Samtidig dalede der små flammer ned, som landede på hver enkelt af de tilstedeværende. <q>4</q> Således blev de alle fyldt med Helligånden, og de begyndte at tale på fremmede sprog, som de ellers ikke kendte. Det var Ånden, der gav dem ordene. </p><p><q>5</q> I Jerusalem boede der religiøse jøder fra alverdens lande. <q>6</q> Da den susende lyd kom, strømmede en masse mennesker derhen for at se, hvad der var på færde, og de blev meget forbavsede over at høre disciplene tale alle deres forskellige sprog. <q>7</q> Hvad sker der her? råbte de undrende. Alle de mænd er jo fra Galilæa, <q>8</q> og nu hører vi dem tale til os på vores eget modersmål! <q>9</q> Hvordan går det til, at vi partere, medere og elamitter, vi, der bor i Mesopotamien, Judæa, Kappadokien, Pontus, provinsen Asien,<q>10</q> Frygien, Pamfylien, Egypten og Kyrene i Libyen, vi, der kommer fra Rom, både jøder og grækere, der har sluttet sig til jødedommen, <q>11</q> vi kretere og arabere - hvordan går det til, at vi kan høre de her mænd fortælle os om de mægtige ting, Gud har gjort, hver på vores eget sprog? <q>12</q> Der var stor forvirring, og folk råbte i munden på hinanden: Hvad sker der? </p><p><q>13</q> Men de, der ikke forstod ordene, gjorde nar af disciplene. De har bare drukket for meget vin! råbte de. </p><h3>Peters pinsetale</h3><p><q>14</q> Da trådte Peter frem, og de andre elleve apostle stillede sig ved siden af ham. Han råbte til folkemængden: Hør efter, alle I jøder, og I, som bor i Jerusalem. <q>15</q> Det er ikke sandt, som nogle af jer siger, at de her mænd har drukket sig fulde. Klokken er jo kun ni om formiddagen. <q>16-17</q> Nej, her opfyldes det, som Gud åbenbarede for profeten Joel: </p><lg><l level='1'>Det vil ske i de sidste tider, </l><l level='2'>at jeg vil udgyde af min Ånd over hele menneskeheden. </l><l level='1'>Alle vil komme til at profetere, </l><l level='2'>både mænd og kvinder. </l><l level='1'>De unge vil få åbenbaret min vilje gennem syner, </l><l level='2'>de gamle vil få det gennem drømme. </l><l level='1'><q>18</q> Selv mine ringeste tjenere vil blive fyldt med min Ånd, </l><l level='2'>og de skal profetere. </l><l level='1'><q>19</q> Jeg vil gøre utrolige ting i himmelrummet </l><l level='2'>og store tegn nede på jorden: </l><l level='1'>Blodsudgydelser, </l><l level='2'>ildebrande og røgskyer. </l><l level='1'><q>20</q> Solen skal formørkes, </l><l level='2'>og månen skal blive mørkerød som blod, </l><l level='1'>før Herrens store og frygtindgydende dag kommer. </l><l level='2'><q>21</q> Men enhver, der råber til Herren om hjælp, skal blive frelst.</l></lg><p><q>22</q> Lyt til mine ord, venner! I kender nazaræeren Jesus. I ved om de mirakler, tegn og undere, som Gud udførte gennem ham her midt iblandt jer. Dermed viste Gud jer, at det var ham selv, der havde sendt Jesus. <q>23</q> Han blev efter Guds forudbestemte plan forrådt, og med de gudløse romeres hjælp fik I ham naglet til korset og dræbt. <q>24</q> Gud lod ham imidlertid ikke blive i døden, men genoprejste ham fra de døde, for det var umuligt for døden at fastholde ham. <q>25</q> David talte profetisk på hans vegne, da han sagde: </p><lg><l level='1'>Jeg stoler altid på Herren. </l><l level='2'>Han står ved min side, så jeg ikke falder. </l><l level='1'><q>26</q> Derfor kan jeg fryde mig og synge glædessange. </l><l level='2'>Der er også håb for mit legeme, </l><l level='1'><q>27</q> for du vil ikke efterlade mig blandt de døde. </l><l level='3'>Du lader ikke din hellige tjener gå i forrådnelse. </l><l level='1'><q>28</q> Du har vist mig vejen til livet, </l><l level='2'>hos dig fyldes jeg med glæde. </l></lg><p><q>29</q> Kære venner! Tillad mig at tale lige ud om vores forfar David. Vi ved alle, at han er både død og begravet, og vi besøger hans grav den dag i dag. <q>30</q> Men David vidste jo, at Gud højtideligt havde lovet, at Israels Konge skulle komme fra hans slægt. Derfor talte han profetisk om den nye Konge. <q>31</q> Så når han talte om, at Kongen ikke skulle efterlades blandt de døde, og at Guds hellige tjener ikke skulle gå i forrådnelse, var det en forudsigelse om, at Messias skulle genopstå fra de døde. </p><p><q>32</q> Den Jesus, jeg taler om, blev af Gud oprejst fra de døde. Det kan alle vi, der står her, bevidne. <q>33</q> Efter at han er blevet taget op til Himlen og har indtaget sin plads ved Guds højre side, har han nu sendt os Helligånden, som Faderen havde lovet. Det kan I selv både se og høre. </p><p><q>34</q> David talte heller ikke om sig selv, da han profeterede om en, der skulle tages op til Himlen. Han siger et andet sted: </p><lg><l level='1'>Herren sagde til min herre: </l><l level='1'>Sæt dig ved min højre side, </l><l level='1'><q>35</q> imens jeg overvinder dine fjender.</l></lg><p><q>36</q> Derfor erklærer jeg overfor hele Israels folk, at Gud har vist, at Jesus, som I korsfæstede, er både Herre og Messias! </p><p><q>37</q> Peters ord ramte tilhørerne lige i hjertet, og de spurgte apostlene: Hvad skal vi dog gøre? <q>38</q> Peter svarede: Vend om fra jeres oprør mod Gud og bliv døbt hver især til at tilhøre Jesus Messias, så jeres synder kan blive tilgivet. Så vil I modtage Helligånden som gave, <q>39</q> for løftet om Helligånden gælder både jer og jeres efterkommere - ja, alle dem, som Herren, vores Gud, vil kalde på fra både nær og fjern. </p><p><q>40</q> Peter talte endnu i nogen tid til dem og opfordrede dem indtrængende til at lade sig redde ud af den vantro og vanartede verden. </p><h3>De troendes fællesskab</h3><p><q>41</q> Mange blev overbevist af Peters ord, og den dag blev cirka 3000 mennesker døbt og tilsluttet menigheden. <q>42</q> De deltog fremover ivrigt i apostlenes undervisning og var aktivt med i fællesskabet. De deltog, når der var fællesskabsmåltider, og de var med, når man samledes til bøn. </p><p><q>43</q> I den følgende tid udførte Gud mange undere og tegn gennem apostlene, så alle i byen blev grebet af ærefrygt. <q>44</q> De, som kom til tro, holdt sammen og havde alle ting fælles. <q>45</q> Det skete ofte, at nogen solgte deres huse og ejendele, og pengene blev delt ud til dem i fællesskabet, der havde størst behov. <q>46</q> Hver dag samledes de på tempelpladsen i enhed og harmoni, og om aftenen mødtes de rundt om i hjemmene for at spise sammen med stor glæde og oprigtig ydmyghed. <q>47</q> De lovpriste Gud og var vellidt af alle mennesker i byen. Og Herren føjede hver dag nogle til, som blev frelst. </p>"}