{"text":"<p><q>1</q> Derpå sagde Agrippa til Paulus: Du har nu mulighed for at tale din sag. <q>2</q> Paulus løftede hånden til hilsen og begyndte: Ærede Kong Agrippa, jeg betragter det som en velsignelse for mig, at det er over for dig, jeg i dag skal forsvare mig med hensyn til alt det, som jøderne anklager mig for, <q>3</q> for jeg ved, at du har et indgående kendskab til de traditioner og stridigheder, som optager jøderne. Derfor beder jeg dig lytte tålmodigt til mig. </p><p><q>4-5</q> Alle jøderne har kendt mig i lang tid. De har kunnet observere mit liv og min opvækst blandt mit eget folk i Jerusalem. Og hvis de ellers vil indrømme det, kan de bevidne, at jeg har levet som farisæer, altså den strengeste gruppe inden for vores religion. <q>6-7</q> Herre, konge, grunden til, at jeg i dag står her som anklaget, er, at jeg har sat min lid til det løfte, som Gud gav vores forfædre. Israels tolv stammer tjener ihærdigt Gud dag og nat for at nå frem til opfyldelsen af det samme løfte. <q>8</q> Hvorfor har I så svært ved at tro på, at Gud formår at gøre de døde levende? </p><p><q>9</q> Jeg var selv engang overbevist om, at man burde gøre alt for at bekæmpe de mennesker, der troede på nazaræeren Jesus. <q>10</q> Det gjorde jeg også i Jerusalem. Med fuldmagt fra ypperstepræsterne fik jeg mange af de kristne sat i fængsel, og når der var afstemning i Rådet om, hvorvidt de skulle henrettes, stemte jeg for det. <q>11</q> Rundt omkring i synagogerne prøvede jeg ved hjælp af tortur at tvinge de kristne til at afsværge deres tro. Ja, jeg var så rasende på dem, at jeg endog forfulgte dem til fjerntliggende byer uden for landets grænser. </p><p><q>12</q> Det var med det i tanke, at jeg en dag var på vej til Damaskus med fuldmagt fra ypperstepræsterne. <q>13</q> Men så skete der noget, højtærede konge. Det var midt på dagen, og pludselig kom der et blændende lys ovenfra, som var stærkere end solens lys. Det omsluttede både mig og mine ledsagere. <q>14</q> Vi faldt alle på knæ med ansigtet mod jorden, og jeg hørte en stemme sige til mig på hebraisk: Saul, hvorfor forfølger du mig? Det bliver værst for dig selv, hvis du sparker imod brodden! <q>15</q> Hvem er du, herre? spurgte jeg. Herren svarede: Jeg er Jesus, som du forfølger. <q>16</q> Men rejs dig nu op og stå på dine ben, for jeg har åbenbaret mig for dig, fordi jeg har udvalgt dig til at være min tjener og mit vidne. Du skal fortælle mennesker om det, du har oplevet i dag, og om det, jeg i fremtiden vil vise dig, <q>17</q> når jeg redder dig ud af kløerne på dit eget folk og ud af kløerne på de andre folkeslag, som jeg vil sende dig til. <q>18</q> Jeg sender dig til dem, for at du skal åbne deres øjne, så de kan vende sig fra mørket til lyset, fra Satans magt til Guds magt, og så de kan modtage tilgivelse for deres synd og komme med blandt dem, der er renset ved troen på mig. </p><p><q>19</q> Fra det tidspunkt, Kong Agrippa, har jeg altid være lydig mod den åbenbaring, jeg modtog fra Gud. <q>20</q> Først forkyndte jeg for jøderne i Damaskus, så i Jerusalem og i hele det jødiske land og derefter for de ikkejødiske folkeslag. Budskabet drejer sig om at ændre sind og vende om til Gud og derefter lade det nye liv udmønte sig i handling. <q>21</q> Det er baggrunden for, at jøderne pågreb mig på tempelpladsen, og at de er ude på at få mig slået ihjel. <q>22</q> Men Gud har hjulpet mig igen og igen, når jeg har stået frem for både høj og lav for at forkynde budskabet. Og jeg har ikke sagt andet end det, både Moses og profeterne for længst har sagt skulle ske, <q>23</q> nemlig at Messias skulle lide, at han skulle bringe lys til både jøderne og de andre folkeslag, og at han er den første til at genopstå fra de døde. </p><p><q>24</q> Da han sagde det, brød Festus ind. Du er fra forstanden, Paulus! råbte han. Den megen lærdom har gjort dig vanvittig! <q>25</q> Jeg er ikke spor vanvittig, højtærede Festus. Jeg taler både sandt og fornuftigt. <q>26</q> Kongen kender det alt sammen. Derfor taler jeg så frimodigt, for jeg ved, at han er godt inde i den sag. Det er jo ikke noget, der er foregået i en afkrog. <q>27</q> Kong Agrippa, tror du på profeternes ord? Det ved jeg, du gør. <q>28</q> Agrippa svarede: Du er lige ved at få mig overtalt til at blive en kristen. <q>29</q> Hvad enten det er lige ved eller langt fra, fortsatte Paulus, så er min bøn til Gud, at ikke alene du, men også alle, som lytter til mig her i dag, må få det, som jeg har det - bortset fra mine lænker. </p><p><q>30</q> Så rejste kong Agrippa, Berenike, Festus og de andre prominente gæster sig og forlod salen. <q>31</q> På vej ud sagde de til hinanden: Den mand har ikke gjort noget, han kan dømmes til døden eller fængsles for. <q>32</q> Agrippa sagde derpå til Festus: Han kunne være blevet sat på fri fod i dag, hvis han ikke havde appelleret sin sag til kejseren. </p>"}