{"text":"<h3>Kornelius får besøg af en engel</h3><p><q>1</q> I Cæsarea boede der en mand, som hed Kornelius. Han var officer ved det romerske regiment, der kaldtes Det italienske. <q>2</q> Han var en religiøs mand, der sammen med hele sin husstand var gået over til jødedommen. Han hjalp de fattige i den jødiske menighed og bad regelmæssigt til Gud. <q>3</q> En eftermiddag ved tretiden så han ganske tydeligt i et syn en engel, der kom hen til ham og sagde: Kornelius! <q>4</q> Han stirrede skrækslagen på englen og udbrød: Hvad er der, Herre? </p><p>Englen fortsatte: Dine bønner og barmhjertighedsgaver har Gud taget imod som et vellugtende offer.<q>5</q> Nu skal du sende nogle mænd til Joppe for at hente en mand, som hedder Simon Peter. <q>6</q> Han bor nede ved stranden hos en garver, der også hedder Simon. </p><p><q>7</q> Så snart englen var forsvundet, kaldte Kornelius på to af sine tjenere og en gudfrygtig soldat blandt sine betroede folk. <q>8</q> Han fortalte dem, hvad der var sket, og sendte dem derpå af sted til Joppe. </p><h3>Peters syn om, hvad der er rent og urent</h3><p><q>9</q> Den følgende dag ved tolvtiden ankom de tre mænd til byen. Peter var gået op på husets flade tag for at bede. <q>10</q> Han var godt sulten og ville gerne snart have noget at spise. Mens maden blev tilberedt nede i huset, fik han et syn: <q>11</q> Himlen var åben, og noget kom dalende ned mod jorden. Det lignede en stor dug, der blev holdt oppe i de fire hjørner. <q>12</q> I dugen var der mange forskellige dyrearter, som jøderne regner for urene og derfor ikke må spise, både pattedyr, krybdyr og fugle. <q>13</q> I det samme hørte han en stemme sige: Rejs dig, Peter, slagt og spis! <q>14</q> Ikke tale om, Herre! erklærede Peter. Jeg har jo aldrig spist noget urent eller vanhelligt. <q>15</q> Stemmen talte igen: Det, som Gud har erklæret for rent, må du ikke kalde urent. <q>16</q> Det hele skete tre gange, hvorefter dugen blev løftet op til himlen igen. </p><h3>Peter får besked på at tage til et ikkejødisk hjem</h3><p><q>17</q> Peter var forvirret. Hvad kunne det syn betyde? Hvad skulle han gøre? Men netop på det tidspunkt havde de mænd, som Kornelius havde sendt af sted, spurgt sig frem til huset. De stod nu uden for porten <q>18</q> og spurgte, om der i huset var en gæst, der hed Simon Peter. <q>19</q> Mens Peter stadig spekulerede over det syn, han lige havde haft, sagde Helligånden: Der er kommet tre mænd for at tale med dig. <q>20</q> Gå ned og tag imod dem. Derefter skal du gå med dem uden betænkeligheder, for det er mig, der har sendt dem. <q>21</q> Peter gik så nedenunder og ud til lågen og sagde til dem: Det er mig, I leder efter. Hvad vil I mig? <q>22</q> Så fortalte de ham om den romerske officer, Kornelius: Han er en god og gudfrygtig mand, som jøderne sætter stor pris på, og han har af en engel fået besked på at hente dig til sit hjem, for at han kan høre, hvad du har at fortælle. <q>23</q> Så indbød Peter dem til at komme indenfor, og de blev godt beværtet. </p><p>Næste dag tog Peter af sted sammen med de tre udsendinge, og nogle af menighedens ledere fra Joppe tog også med. </p><p><q>24</q> Dagen efter ankom de til Cæsarea. Kornelius ventede på ham og havde sammenkaldt sin familie og nærmeste venner. <q>25</q> Da Peter var nået hen til huset, kom Kornelius ud til ham, faldt på knæ foran ham og bøjede hovedet mod jorden i dyb ærbødighed. <q>26</q> Men Peter sagde til ham: Rejs dig op! Jeg er bare et almindeligt menneske. </p><p><q>27</q> Mens de fortsatte med at tale sammen, gik de ind i huset, og dér opdagede Peter, at en stor forsamling ventede på ham. <q>28</q> I ved, at vi jøder ikke har lov til at have fællesskab med eller besøge ikkejøder, for så bliver vi urene, forklarede han. Men Gud har vist mig, at jeg ikke må betragte noget menneske som urent eller uværdigt. <q>29</q> Derfor gik jeg med uden indvendinger, da der blev sendt bud efter mig. Men nu vil jeg så gerne vide, hvorfor jeg skulle komme. </p><p><q>30</q> Kornelius svarede: For nøjagtig tre dage siden lige ved den her tid, klokken tre, var jeg ved at bede min sædvanlige eftermiddagsbøn her i mit hjem. Pludselig stod en mand i en skinnende hvid dragt foran mig. <q>31</q> Han sagde: Kornelius, Gud har hørt din bøn, og han har lagt mærke til dine barmhjertighedsgerninger. <q>32</q> Nu skal du sende nogle mænd til Joppe for at hente Simon Peter, som bor hos garveren Simon nede ved stranden. <q>33</q> Jeg sendte derfor straks bud efter dig, og det var godt, du kom med det samme. Vi er alle samlet her for Guds ansigt for at høre alt, hvad Herren har befalet dig at sige til os. </p><h3>Kornelius med flere kommer til tro og modtager Helligånden</h3><p><q>34</q> Nu forstår jeg virkelig, at alle mennesker er lige for Gud, begyndte Peter. <q>35</q> Han accepterer alle, der ærer ham og gør, hvad der er ret, uanset hvilket folk de tilhører. <q>36</q> Det budskab, som Gud sendte til Israels folk, er det vidunderlige budskab om fred gennem Jesus, Messias, han, som er alles Herre. <q>37</q> I ved, hvad der er sket i Judæa, ja det startede egentlig i Galilæa, efter at Johannes begyndte at døbe. <q>38</q> I har hørt om nazaræeren Jesus, hvordan Gud udrustede ham med Helligånd og kraft. Han gik omkring og befriede alle, der lå under for Djævelens herredømme. Det kunne han gøre, fordi Gud var med ham. <q>39</q> Vi apostle er vidner om alt det, han gjorde ud over jødernes land, inklusive Jerusalem, hvor han til sidst blev henrettet på et kors. <q>40</q> Men Gud oprejste ham fra døden på den tredje dag og lod ham træde synligt frem. <q>41</q> Han blev ikke set af alle, men kun af os, som Gud i forvejen havde udpeget til at være vidner. Vi både spiste og drak sammen med ham, efter at han var genopstået fra de døde. <q>42</q> Han pålagde os at bevidne hans opstandelse og fortælle det jødiske folk, at det er Jesus og ingen anden, som Gud har indsat til at være dommer over både de levende og de døde. <q>43</q> Det er ham, alle profeterne har skrevet om. Han tilgiver mennesker deres synder, hvis bare de tror på ham. </p><p><q>44</q> Mens Peter endnu talte, faldt Helligånden på alle dem, der lyttede. <q>45</q> De Jesus troende jøder, der var kommet dertil sammen med Peter, var forbløffede over, at Helligåndens gave nu også var blevet givet til andre end jøderne, <q>46</q> men de kunne jo høre dem tale i tunger og prise Gud. <q>47</q> Da sagde Peter: Er der noget i vejen for, at de mennesker her kan blive døbt, siden de har modtaget Helligånden, akkurat som vi gjorde? <q>48</q> Så gav han besked om, at de skulle døbes til at tilhøre Jesus, Messias. Derefter bad de ham om at blive nogle dage hos dem. </p>"}