{"text":"<h3>Opholdet på Malta</h3><p><q>1</q> Da alle var bjærget op på stranden, fik vi at vide, at øen hed Malta. <q>2</q> De indfødte på øen var meget venlige og viste os en usædvanlig omsorg. De tændte et bål på stranden, og vi samlede os om ilden, for det var begyndt at regne, og det var meget koldt. <q>3</q> Paulus samlede en bunke kvas, men da han lagde den på bålet, krøb en giftslange frem på grund af varmen og bed sig fast i hans hånd. <q>4</q> Da de indfødte så slangen hænge fast i hånden, sagde de til hinanden: Den mand er sikkert en morder. Selv om han slap godt fra havet, tillader retfærdighedens gudinde ikke, at han får lov at leve. <q>5</q> Men Paulus rystede slangen af over ilden og så ikke ud til at have lidt nogen overlast. <q>6</q> De indfødte betragtede ham afventende. De regnede med, at han ret hurtigt ville svulme op eller falde død om. Da de havde iagttaget ham et stykke tid, og der stadig ikke var sket noget, ændrede de holdning og mente nu, at han måtte være en gud. </p><p><q>7</q> I nærheden af det sted, hvor vi var drevet i land, lå en landejendom, som tilhørte øens fornemmeste mand, Publius. Han tog venligt imod os og beværtede os i tre dage. <q>8</q> Nu var det sådan, at Publius far lå syg med feberanfald og dysenteri. Paulus gik ind til ham, lagde hænderne på ham og bad for ham. Og han blev straks helbredt. <q>9</q> Derefter kom resten af de syge på øen og blev helbredt. <q>10</q> Folk forærede os mange gaver, og da vi skulle sejle videre, bragte de os alt muligt, som vi kunne få brug for på rejsen. </p><h3>Fra Malta til Rom</h3><p><q>11</q> Først da der var gået tre måneder efter skibbruddet, kunne vi komme videre. Det blev med et skib fra Alexandria, der havde tvillingeguderne Castor og Pollux som galionsfigur. Det havde ligget i vinterhavn på øen. <q>12</q> Først anløb vi Syrakus på Sicilien, hvor vi blev i tre dage. <q>13</q> Derefter kastede vi los og ankom til Regium på Italiens sydspids, og da der dagen efter blæste en god søndenvind, ankom vi allerede den følgende dag til Roms havneby, Puteoli, og gik fra borde. <q>14</q> Sådan endte den lange sørejse til Rom. I Puteoli fandt vi frem til nogle kristne, og de indbød os til at blive der en uges tid. </p><p><q>15</q> I Rom havde de kristne hørt, at vi var på vej, og de kom ud for at tage imod os. Nogle mødte vi ved Forum på Via Appia, og andre mødte vi ved De tre Kroer. Da Paulus så dem, takkede han Gud og fik nyt mod. </p><h3>Paulus i Rom</h3><p><q>16</q> Da vi ankom til Rom, fik Paulus lov til at bo for sig selv sammen med den soldat, som skulle bevogte ham. <q>17</q> Et par dage efter sin ankomst sendte han bud til byens jødiske ledere og indbød dem til at komme og besøge ham. Da de var kommet, sagde han til dem: Mine ærede landsmænd! Jeg blev pågrebet af jøderne i Jerusalem og overgivet til de romerske myndigheder, selv om jeg hverken har gjort noget forkert imod vores folk eller imod de skikke, vi har fra forfædrene. <q>18</q> Romerne stillede mig for retten, hvorefter de ville løslade mig, fordi de ikke kunne finde noget grundlag for den dødsdom, som jøderne krævede. <q>19</q> Men da jøderne protesterede mod den afgørelse, blev jeg tvunget til at appellere min sag til kejseren, selv om jeg ikke har noget at anklage mit eget folk for. <q>20</q> Det er derfor, jeg har bedt jer komme her i dag. Jeg vil gerne fortælle jer, at jeg bærer de her lænker på grund af min tro på ham, som Israels folk har ventet og håbet på så længe. <q>21</q> De svarede: Vi har ikke modtaget noget brev fra Judæa om den sag, og der er heller ikke kommet nogle ledere derfra med en rapport om, at du skulle have gjort noget forkert. <q>22</q> Men vi vil gerne høre din mening om den sekt, som vi har hørt, at mange taler imod. </p><p><q>23</q> De aftalte et tidspunkt for et møde, og på den fastsatte dag kom et større antal mennesker til det sted, hvor Paulus boede. Han underviste dem grundigt om Guds rige og søgte ud fra Toraen og de profetiske bøger at overbevise dem om, at Jesus er Messias. Han begyndte undervisningen om morgenen og fortsatte lige til aften. </p><p><q>24</q> Nogle lod sig overbevise af Paulus ord, men andre ville ikke tro det. <q>25</q> Da de tog derfra, diskuterede de indbyrdes frem og tilbage. Paulus havde sluttet med at sige: Helligånden havde ret, da han gennem profeten Esajas sagde til jeres forfædre: </p><lg><l level='1'><q>26-27</q> Sig til dette folk: </l><l level='1'>I hører, men forstår dog intet. </l><l level='2'>I ser, men fatter dog intet. </l><l level='1'>For dette folk går rundt med lukkede øjne, </l><l level='2'>så de intet ser. </l><l level='1'>De har ørerne tilstoppede, </l><l level='2'>så de intet hører. </l><l level='1'>Deres hjerter er tillukkede, </l><l level='2'>så de ikke føler anger eller skyld. </l><l level='1'>Derfor kommer de ikke til mig, </l><l level='2'>så jeg kan helbrede dem.</l></lg><p><q>28</q> Derfor kan jeg fortælle jer, at når I ikke vil høre, bliver budskabet om Guds frelse bragt ud til de ikkejødiske folkeslag - og de vil høre efter!</p><p><q>30</q> De næste to år boede Paulus nu i det hus, han havde lejet, og han tog imod alle, som besøgte ham. <q>31</q> Han fortsatte med at forkynde om Guds rige, og han underviste frimodigt om Herren Jesus Kristus uden at nogen forsøgte at hindre ham i det. </p>"}