{"text":"<h3>Menigheden i Korinth grundlægges</h3><p><q>1</q> Derefter forlod Paulus Athen og rejste videre til Korinth. <q>2-3</q> Dér traf han en jøde, som hed Akvila. Hans kone hed Priskilla. Deres arbejde var at sy telte, ligesom Paulus gjorde, så han fik lov til at bo hos dem og arbejde sammen med dem. Akvila stammede oprindelig fra Pontus, men han og hans kone var netop ankommet fra Italien, for kejser Claudius havde givet ordre til, at alle jøder skulle forvises fra Rom. <q>4</q> Hver sabbat var Paulus i synagogen, hvor han debatterede med og søgte at overbevise både jøder og grækere. <q>5</q> Da Silas og Timoteus kom ned til Korinth fra Makedonien, var Paulus helt opslugt af at forkynde Guds Ord og søge at overbevise jøderne om, at Jesus virkelig var den ventede Messias. <q>6</q> Men da jøderne spottende afviste ham, rystede Paulus symbolsk støvet af sin kappe og sagde: Det er jeres egen skyld, hvis I går fortabt. Jeg kan ikke tage ansvaret for det. Fra nu af vil jeg forkynde budskabet om Jesus for de andre folkeslag. </p><p><q>7</q> Han flyttede så sin undervisning fra synagogen over til et hus, som lå lige ved siden af og tilhørte Titius Justus, en græker som var gået over til jødedommen, men nu var kristen. <q>8</q> Synagogeforstanderen Krispus og hele hans husstand kom også til tro på Herren. Mange af byens indbyggere kom for at lytte til Paulus, og mange kom til tro, hvorefter de blev døbt.</p><p><q>9-10</q> En nat havde Paulus et syn, i hvilket Herren sagde til ham: Du skal ikke være bange, for jeg vil beskytte dig, så ingen gør dig fortræd. Fortsæt med at tale og giv ikke op, for jeg har et stort folk i denne by. <q>11</q> Så blev Paulus i Korinth i halvandet år og underviste i Guds ord. </p><p><q>12</q> Mens Gallio var guvernør i den romerske provins Akaja, gennemførte jøderne en samlet aktion mod Paulus og fik ham slæbt hen til guvernøren. <q>13</q> Dér kom de frem med følgende anklage: Manden her overtaler folk til at dyrke Gud på en måde, som er imod vores lov. <q>14</q> Men da Paulus skulle til at forsvare sig, vendte Gallio sig til jøderne og sagde: Hør engang, I jøder, havde der været tale om en grov forbrydelse eller anden lovovertrædelse, så ville jeg godt have hørt på jer. <q>15</q> Men når det drejer sig om ordstrid og magtkampe inden for jeres egen religion, så må I klare det selv. Den slags sager vil jeg ikke dømme i. <q>16</q> Så jog han dem væk fra domstolen. </p><p><q>17</q> Alle greb nu fat i synagogeforstanderen, Sostenes, og slog løs på ham lige uden for domstolen, men det tog Gallio sig ikke af. </p><h3>Paulus rejser tilbage til Antiokia via Efesos og Jerusalem</h3><p><q>18</q> Efter den hændelse blev Paulus endnu en tid i Korinth, før han besluttede at tage tilbage til provinsen Syrien sammen med Priskilla og Akvila. Så tog de afsked med menigheden og kom ned til havnebyen Kenkrea. Her lod Paulus sit hår klippe, da tiden for hans naziræerløfte var udløbet.<lb /><q>19</q> De gik om bord i et fragtskib og ankom til Efesos, hvor Paulus efterlod Akvila og Priskilla. Mens skibet lossede i havnen, havde Paulus tid til at aflægge et besøg i synagogen for at debattere med jøderne der. <q>20</q> De bad ham blive nogle dage, men det kunne han ikke. <q>21</q> Da han tog afsked med dem, sagde han: Om Gud vil, kommer jeg tilbage til jer. Derefter sejlede han videre med skibet sydpå langs kysten. </p><p><q>22</q> Da de ankom til Cæsarea, fortsatte Paulus rejsen til fods mod Jerusalem. Efter at have aflagt et kort besøg i menigheden dér, tog han videre til Antiokia. <q>23</q> Dér blev han et godt stykke tid, og da han igen rejste ud, tog han til den frygiske del af provinsen Galatien, hvor han tog rundt og styrkede disciplene i troen. </p><h3>Apollos</h3><p><q>24</q> På den tid kom en jøde ved navn Apollos fra Alexandria i Egypten til Efesos. Han var en veltalende mand og var godt kendt med Skrifterne. <q>25</q> Hjemme i Alexandria havde han lært om Jesus, og nu talte han begejstret om det og underviste korrekt ud fra det, han vidste, selv om den eneste dåb, han havde hørt om, var Johannes dåb. <q>26</q> Da han frimodigt stod og talte om Jesus i synagogen, inviterede Priskilla og Akvila ham med hjem og gav ham yderligere undervisning. <q>27</q> Apollos ville gerne rejse over til Akaja, og menighedens ledelse opmuntrede ham til at gøre det. De skrev til de kristne menigheder dér og bad dem tage godt imod ham. Og da han kom derover, blev han ved Guds nåde til stor hjælp for de troende der. <q>28</q> Når der var offentlig debat, tilbageviste han med stor kraft alle de jødiske argumenter, idet han ud fra Skrifterne beviste, at Jesus var den lovede Messias. </p>"}