{"text":"<h3>Israel rammes af Guds straf, men en rest bliver reddet</h3><p><q>1</q> Derpå så jeg i et syn Herren stå ved siden af alteret og give følgende befaling: Slå på søjlehovederne, så afgudstemplet styrter sammen og murbrokkerne knuser alle i nærheden. Resten vil falde i krig. Ingen slipper bort. <q>2</q> Hvis de kunne flygte ned i dødsriget, kunne jeg stadig hente dem op. Hvis de kunne stige op til himlen, kunne jeg stadig hente dem ned. <q>3</q> Hvis de prøver at gemme sig i Karmelbjergets klippehuler, skal jeg nok finde dem. Hvis de kunne søge tilflugt på havets bund, ville jeg befale havuhyret at fortære dem. <q>4</q> Selv hvis de føres i eksil, vil jeg give befaling om, at de skal dræbes dér. Jeg holder øje med dem overalt, men det er for at straffe dem, ikke for at redde dem. </p><p><q>5</q> Når Herren, den Almægtige, sender et jordskælv, vil alle, som bor i landet, fyldes af rædsel. Jorden vil hæve sig og synke ned igen som Egyptens flod. <q>6</q> Herrens bolig har sit fundament på jorden, men den rækker ind i Himlen. Han opsamler vandet fra havet og lader det falde ned på jorden. Herren er hans navn. </p><p><q>7</q> Han siger: Israels folk, tror I, at I er bedre end kushitterne? Jeg førte jer ud af Egypten, men jeg førte også filistrene ud af Kaftor og aramæerne ud af Kir. </p><p><q>8</q> Jeg har fæstet blikket på denne oprørske nation og vil fjerne den fra jordens overflade. Dog vil jeg ikke fuldstændigt udrydde Jakobs efterkommere. <q>9</q> Jeg har besluttet at sigte Israels folk i deres eksil og fjerne alt det værdiløse. <q>10</q> Alle selvsikre syndere skal falde for sværdet. </p><h3>Davids rige skal genrejses</h3><p><q>11</q> Til sin tid vil jeg genopbygge Davids rige. Jeg vil udbedre skaderne, genopbygge det, som blev revet ned, og få det op at stå igen, så det bliver som før. <q>12</q> Derefter skal Israels folk overtage resterne af Edom og de andre folkeslag, som også tilhører mig. Det er Herren, der siger det, og han vil gøre det. </p><p><q>13</q> Herren siger: Engang bliver der igen fremgang og frugtbarhed, så man ikke bliver færdig med at høste, før det er tid til at pløje, og så man ikke bliver færdig med at presse druerne, før det er tid til at plante. Bjergskråningerne vil dryppe af druernes saft. <q>14</q> Jeg vil sætte mit folk, Israel, fri af fangenskabet. Da skal de genopbygge deres ødelagte byer og flytte ind i dem. De skal plante vingårde og drikke vinen derfra. De skal anlægge haver og nyde frugten deraf. <q>15</q> Jeg planter dem tilbage i deres land. Aldrig mere skal de rykkes op fra det land, jeg har givet dem. Herren, Israels Gud, har talt! </p>"}