{"text":"<h3>Paulus kæmper i bøn for menighederne</h3><p><q>1</q> Jeg vil gerne have, at I skal vide, hvor svær en åndelig kamp jeg kæmper både for jer, for menigheden i Laodikea og for alle de andre, som jeg aldrig har mødt personligt. <q>2</q> Jeg beder om, at I må blive knyttet sammen i kærlighed, have en stærk tro og en åndelig rigdom af indsigt og styrke. Derved vil I bedre kunne fatte det mysterium fra Gud, som Kristus nu har åbenbaret. <q>3</q> Det er jo hos ham, at alle visdommens og kundskabens kostelige skatte ligger gemt. <q>4</q> Det siger jeg for at advare jer imod dem, der vil prøve at bedrage jer med veltalenhed og falske argumenter. <q>5</q> Selvom jeg opholder mig langt borte fra jer, tænker jeg meget på jer, og jeg glæder mig over at høre, at I står sammen i jeres fællesskab og har en stærk tro på Kristus. </p><h3>Lev jeres liv i lydighed mod Kristus i stedet for religiøse regler</h3><p><q>6</q> Nu hvor Jesus Kristus er jeres Herre, skal I leve i lydighed mod ham. <q>7</q> Stå fast i troen og søg jeres åndelige næring og styrke fra ham, sådan som I har lært, og vær altid fyldt med tak til Gud. </p><p><q>8</q> Pas på, at I ikke bliver fanget ind af forførende filosofier og indholdsløse ideologier, der ikke er baseret på Kristus, men på menneskelige traditioner og religiøse regler. <q>9</q> For i Kristus er hele Guds væsen åbenbaret i menneskelig skikkelse, <q>10</q> og alt, hvad I har brug for, kan I få fra ham. Han er den højeste hersker, og alle andre magter og myndigheder i universet er underlagt ham.</p><p><q>11</q> I behøver ikke at blive omskåret for at blive regnet med til Guds folk. Nej, ved jeres tro på Kristus er I åndeligt talt blevet omskåret. <q>12</q> I tog afsked med det gamle liv, da I blev begravet i dåbens vand, ligesom Kristus blev begravet, og I stod op fra dåben til et nyt liv sammen med Kristus, fordi I tror på den Guds kraft, der oprejste ham fra de døde. <q>13</q> Engang var I åndeligt talt døde og levede i synd og umoralitet, men Gud har givet jer et nyt liv, ligesom Kristus fik et nyt liv. Gud tilgav os alle vores overtrædelser, <q>14</q> og anklageskriftet imod os, som byggede på Toraens krav, tilintetgjorde han ved at fastgøre det til korset. <q>15</q> Han besejrede ondskabens magter og myndigheder og fratog dem grundlaget for at anklage os, da han offentligt ydmygede dem ved sin sejr på korset. </p><p><q>16</q> I skal derfor ikke føle fordømmelse, hvis nogen kritiserer jer for, hvad I spiser og drikker, eller hvis nogen anklager jer for ikke at overholde de ugentlige, månedlige eller sæsonbestemte jødiske højtider. <q>17</q> Højtiderne var påbudt, fordi de pegede hen på noget, som senere skulle ske. De var som skyggen af en kommende virkelighed, og den virkelighed er Kristus. <q>18</q> Lad ikke nogen tage den sejr fra jer, som Kristus har vundet. Følg ikke de folk, som insisterer på ydre religiøs fromhed, som tilbeder englene, som fordyber sig i deres egne drømme og syner, og som praler med deres menneskelige visdom. <q>19</q> De underordner sig ikke Kristus, som dog er menighedens hoved, hvorfra hele legemet styres og vokser, mens alle dele og forbindelsesled udfører hver deres opgave. </p><p><q>20</q> Da I nu ligesom Kristus er løst fra jeres gamle liv og dermed ikke længere er underlagt denne verdens religiøse regler, hvorfor så blive ved med at gå op i lovbud som f.eks.: <q>21</q> Det må du ikke bruge, eller: Den slags er det forbudt at spise eller: Det må du ikke røre. <q>22</q> Alle de ting, I ikke må røre, er jo bare almindelige ting, som har en kort levetid og er beregnet til at blive brugt. En sådan lære med bud og regler bygger på mennesketanker. <q>23</q> Det kan lyde vældig fromt, og man kan fristes til at tro, at den slags ydre religiøsitet, påtaget ydmyghed og asketiske påbud er udtryk for sand visdom, men i virkeligheden er de uden værdi og effekt over for hjertets ondskab. </p>"}