{"text":"<p><q>1</q> De af jer, som ejer slaver, skal behandle dem anstændigt og retfærdigt. Sørg for, at de får, hvad de har brug for. I ved jo, at I også selv har en Herre i Himlen, som en dag vil gøre regnskabet op med jer. </p><h3>Bliv ved med at bede og fortælle andre om Jesus</h3><p><q>2</q> Bed med udholdenhed, åndsnærværelse og taksigelse. <q>3</q> Bed også for os, at Gud må give os gode muligheder for at forkynde hans ord og fortælle dem, som ikke er jøder, at Guds plan om frelsen i Kristus også gælder dem. Det er jo på grund af det budskab, jeg sidder i fængsel her. <q>4</q> Bed om, at jeg må kunne forklare det på den rette måde. </p><p><q>5</q> Vær betænksomme i jeres relationer med dem, der ikke hører Herren til, så I får mulighed for at fortælle dem om Kristus. <q>6</q> Vær altid venlige og imødekommende, så de kan se jeres visdom. Tænk over, hvordan I bedst kan svare på deres spørgsmål. </p><h3>Nyheder og hilsener</h3><p><q>7</q> Brevet her bliver bragt til jer af Tykikos, min elskede og trofaste medarbejder i Herrens tjeneste. Han kan fortælle jer mere nyt herfra. <q>8</q> Jeg sender ham til jer, for at I kan høre, hvordan det står til hos os, og for at han kan være til opmuntring for jer. <q>9</q> Sammen med ham sender jeg Onesimos, som også er en trofast og elsket kristen, en af jeres egne. Han og Tykikos kan fortælle jer om alt, hvad der sker her. </p><p><q>10</q> Aristark, som sidder fængslet sammen med mig, hilser jer hjerteligt. Det samme gør Markus, Barnabas fætter. I har hørt, at han tænker på at besøge jer. Tag godt imod ham, når han kommer. <q>11</q> Også Justus sender hilsen. De tre er de eneste jødekristne, der arbejder sammen med mig for Guds rige, og de har været til stor opmuntring for mig. </p><p><q>12</q> Epafras, som jo er en af jeres egne og en Jesu Kristi tjener, sender hilsener. Han kæmper altid for jer i bøn om, at I må stå fast som modne kristne, der fuldt ud kender Guds vilje. <q>13</q> Jeg kan godt fortælle jer, at han har bedt meget både for jer og de kristne i Laodikea og Hierapolis. </p><p><q>14</q> Vores elskede medarbejder, lægen Lukas, sender hilsener, og det samme gør Demas. <q>15</q> Hils menighedens ledere i Laodikea. Hils også Nymfa og menigheden, der samles i hendes hjem. </p><p><q>16</q> Når brevet er blevet læst op hos jer, så sørg for at give det videre til menigheden i Laodikea, så de også kan læse det op. Samtidig kan I få fat i mit brev til dem og læse det op i jeres menighed. <q>17</q> Til Arkippos siger jeg: Tag din tjeneste alvorligt, så du fungerer i den og fuldfører den opgave, Herren har givet dig. </p><p><q>18</q> Her skriver jeg min hilsen med min egen håndskrift. Husk på, at jeg sidder i fængsel. Guds nåde være med jer. </p>"}