{"text":"<h3>Daniels drøm om de fire dyr</h3><p><q>1</q> I kong Belshazzar af Babyloniens første regeringsår fik Daniel selv en<lb /> profetisk drøm. Han skrev hovedindholdet af drømmen ned: </p><p><q>2</q> I mit natlige drømmesyn så jeg vindene fra de fire verdenshjørner piske det store hav i oprør, <q>3</q> og pludselig steg fire enorme dyr op af havet. De var alle forskellige. </p><p><q>4</q> Det første dyr lignede en løve, men havde ørnevinger. Mens jeg betragtede dyret, blev dets vinger revet af. Kort efter rejste dyret sig på bagbenene og stod oprejst, og det blev givet et menneskehjerte.</p><p><q>5</q> Det andet dyr lignede en bjørn, der var højere i den ene side end i den anden. Dyret holdt tre ribben mellem tænderne, og jeg hørte en stemme sige til dyret: Gå til angreb og spis dig mæt! </p><p><q>6</q> Det tredje dyr lignede en leopard, men med fire vinger på ryggen. Dyret havde fire hoveder og fik stor magt. </p><p><q>7</q> Det fjerde dyr, jeg så i mit drømmesyn, var utrolig stærkt og ubeskriveligt skrækindjagende. Det havde store jerntænder, hvormed det flænsede og knuste sine ofre for derefter at trampe dem ned med sine fødder. Det var anderledes end de andre dyr, og det havde ti horn.</p><p><q>8</q> Mens jeg betragtede hornene, så jeg, at et nyt lille horn voksede frem imellem dem, og at tre af de ti horn faldt af for at skaffe plads til det. Det nye horn havde menneskeøjne og en mund, der talte store ord. </p><h3>Der gøres klar til dom</h3><p><q>9</q> Derefter så jeg, at troner blev stillet op, og at Den Gamle af Dage indtog sin plads. Hans tøj var hvidt som sne - hans hår som det hvideste uld. Tronen, som han sad på, skinnede som et flammehav, og dens hjul var som ild. <q>10</q> Ud fra tronen strømmede der en flod af ild. Tusindvis af engle stod parat til at handle på hans mindste vink, og millioner af engle var samlet omkring ham. Så begyndte retssagen, og bøger blev åbnet. </p><p><q>11</q> Jeg hørte, hvordan hornet på det fjerde dyr fortsatte med sit stolte praleri, og jeg så, hvordan dyret blev dræbt, kastet i ilden og brændt. <q>12</q> (De tre andre dyr havde mistet deres magt, men deres indflydelse fortsatte nogen tid efter.)</p><p><q>13</q> Dernæst så jeg en, der lignede et menneske, komme på himlens skyer. Han nærmede sig Den Gamle af Dage og blev ført hen til tronen. <q>14</q> Han fik overdraget al ære, magt og herlighed, så mennesker fra alle folkeslag, stammer og sprog måtte tjene ham. Hans magt er evig, og hans herredømme vil aldrig få ende. </p><h3>Betydningen af drømmesynet</h3><p><q>15</q> Jeg, Daniel, blev grebet af forfærdelse over alt det, jeg så. <q>16</q> Derfor gik jeg hen til en af de engle, der stod ved tronen, og bad ham forklare mig, hvad det alt sammen skulle betyde. Han svarede: </p><p><q>17</q> De fire enorme dyr repræsenterer fire konger, der vil få stor magt på jorden. <q>18</q> Men til sidst vil Gud give sit udvalgte folk magten, og deres herredømme skal vare til evig tid. </p><p><q>19</q> Derefter bad jeg ham forklare betydningen af det fjerde dyr, der var anderledes end de andre, det, der havde jerntænder og bronzekløer, og som flænsede og knuste sine ofre og trampede dem ned med sine fødder. <q>20</q> Jeg spurgte ham også angående de ti horn på dyrets hoved og det nye horn, der voksede frem og overtog de tre horns plads, det, der havde menneskeøjne og en mund, der talte store ord, og som var stærkere end de andre. <q>21</q> Jeg så nemlig, at det horn forfulgte og førte krig mod Guds udvalgte folk, <q>22</q> indtil det øjeblik da Den Gamle af Dage kom og fældede dom over det. Derefter fik det udvalgte folk overdraget magten. </p><p><q>23</q> Det fjerde dyr er den fjerde stormagt, der skal herske på jorden, forklarede han. Det vil være anderledes end alle de andre. Det vil indtage hele jorden, knuse al modstand og nedtrampe alt. <q>24</q> De ti horn betyder, at ti konger vil fremstå af det rige. Derefter vil der så komme endnu en konge, anderledes end de ti, og han vil rydde tre af dem af vejen. <q>25</q> Han vil sætte sig op imod den almægtige Gud, undertrykke hans udvalgte folk og forsøge at ændre deres love og højtider, og de vil være prisgivet hans magt én tid, to tider og en halv tid. </p><p><q>26</q> Men så vil retten blive sat, og han vil blive dømt. Magten vil blive taget fra ham, og han vil blive tilintetgjort. <q>27</q> Da skal magten over alle verdens riger gives til Guds udvalgte folk. De skal herske for evigt, og alle konger skal tjene og adlyde dem. </p><p><q>28</q> Her sluttede min drøm. Da jeg vågnede, var jeg forfærdet og bleg af skræk, og jeg talte ikke til nogen om min drøm. </p>"}