{"text":"<h3>Daniels venner nægter at tilbede den gyldne statue</h3><p><q>1</q> Kong Nebukadnezar lod fremstille en forgyldt statue, der var 60 alen høj og 6 alen bred, og den blev opstillet på Durasletten i provinsen Babylon. <q>2</q> Derpå sendte han bud til alle sine statholdere, generaler, administratorer, rådgivere, skatmestre, dommere, jurister og andre embedsmænd i provinsen og inviterede dem til indvielse af statuen. <q>3</q> Da de alle sammen var ankommet og havde taget opstilling foran statuen, <q>4</q> råbte kongens herold så højt han kunne: Hør, hvad kongen har befalet mennesker af alle folkeslag, stammer og sprog at gøre: <q>5</q> Når orkestret med alle dets forskellige instrumenter begynder at spille, skal I falde på knæ med ansigtet mod jorden og tilbede kong Nebukadnezars gyldne statue! <q>6</q> Hvis nogen ikke gør det, bliver de kastet i den gloende ovn! </p><p><q>7</q> Da orkestret med alle dets forskellige instrumenter begyndte at spille, faldt alle de tilstedeværende fra alle folkeslag, stammer og sprog på knæ med ansigtet mod jorden og tilbad Nebukadnezars gyldne statue. </p><p><q>8</q> Inden længe kom nogle af kaldæerne til kongen for at anklage judæerne. <q>9</q> Deres Majestæt længe leve! sagde de. <q>10</q> De har påbudt, at når orkestret med alle dets instrumenter spiller, skal alle falde på knæ og tilbede den gyldne statue, <q>11</q> og De har bestemt, at de, der nægter at gøre det, skal kastes i den gloende ovn. <q>12</q> Men der er nogle judæiske mænd, som ikke retter sig efter Deres påbud. Det drejer sig om Shadrak, Meshak og Abed-Nego, som De har sat til at administrere provinsen Babylon. De judæere nægter at dyrke Deres gud og tilbede den statue, De har ladet opstille. </p><p><q>13</q> Nebukadnezar blev rasende og lod straks Shadrak, Meshak og Abed-Nego hente. Da de blev ført frem for ham, sagde han: <q>14</q> Shadrak, Meshak og Abed-Nego, er det for at trodse mig, at I ikke vil dyrke min gud og tilbede den statue, jeg har ladet opstille? <q>15</q> Jeg giver jer én chance mere! Hvis I falder på knæ og tilbeder min statue, når orkestret med alle dets instrumenter om lidt begynder at spille igen, så vil jeg tilgive jer. Men hvis I ikke gør det, bliver I omgående kastet i den gloende ovn. Og hvilken gud kan så redde jer? </p><p><q>16</q> Ærede Kong Nebukadnezar, svarede de tre judæere, vi har ikke gjort noget forkert over for Dem. <q>17</q> Men hvis vi alligevel bliver kastet i den gloende ovn, skal De vide, Deres Majestæt, at den Gud, vi tjener, har magt til at redde os. <q>18</q> Og skulle han ikke redde os, vil vi dog under ingen omstændigheder dyrke Deres gud eller tilbede den statue, De har ladet opstille. </p><p><q>19</q> Da Nebukadnezar hørte det svar, skar han tænder af raseri og befalede, at ovnen skulle gøres syv gange varmere end normalt. <q>20</q> Derefter befalede han nogle af sine stærkeste soldater at binde Shadrak, Meshak og Abed-Nego og kaste dem i den gloende ovn. </p><p><q>21</q> De tre judæere blev bundet med alt tøjet på og ført hen til den gloende ovn. <q>22</q> Fordi kongen i sit raseri havde forlangt at få ovnen ekstra ophedet, slikkede store flammer ud og brændte soldaterne ihjel, da de skubbede judæerne ind i ovnen. <q>23</q> De tre mænd faldt ned i bunden af ovnen. </p><p><q>24</q> Kong Nebukadnezar sad og iagttog det hele. Pludselig sprang han op og udbrød bestyrtet til sine rådgivere: Var det ikke kun tre mænd, vi smed bundne ind i ovnen? </p><p>Jo, svarede de. </p><p><q>25</q> Jamen, se! råbte Nebukadnezar. Der er jo fire! Og de er ikke bundne! De går omkring i ilden helt uberørt af flammerne! Og den fjerde ligner en gud! </p><p><q>26</q> Da gik Nebukadnezar så tæt hen til ovndøren, som han kunne, og råbte: Shadrak, Meshak og Abed-Nego, I er den højeste Guds tjenere. Kom ud igen! Skynd jer! </p><p>Så trådte de tre mænd ud af ilden, <q>27</q> og alle statholderne, generalerne, administratorerne og rådgiverne stimlede sammen om dem og så, at ilden ikke havde gjort dem noget. Deres tøj var uskadt, der var ingen brandlugt ved dem, og ikke et hår på deres hoved var svedet! </p><p><q>28</q> Da sagde Nebukadnezar: Priset være Shadraks, Meshaks og Abed-Negos Gud! Han sendte sin engel for at frelse sine tjenere, der i tillid til ham trodsede en kongelig befaling og var villige til at dø frem for at tjene eller tilbede nogen anden gud end deres egen. <q>29</q> Derfor befaler jeg nu, at hvis noget menneske, uanset hvilket land eller folkeslag de kommer fra, siger et ondt ord om judæernes Gud, bliver han skåret i småstykker og hans hus jævnet med jorden. For ingen gud kan gribe ind og frelse, som denne Gud har gjort! </p><p><q>30</q> Derefter genindsatte kongen de tre judæere i deres stillinger i provinsen Babylon. </p><h3>Nebukadnezars anden drøm</h3><p><q>31</q> Kong Nebukadnezar udsendte senere følgende bekendtgørelse til sine undersåtter fra alle folkeslag, stammer og sprog:</p><p>Hilsen med ønsket om alt godt! <q>32</q> Jeg ønsker at informere jer om de tegn og undere, den højeste Gud har ladet mig opleve! <q>33</q> Hvilke utrolige tegn! Hvilke mægtige undere! Hans rige ophører aldrig. Han hersker over alt og alle fra slægt til slægt. </p>"}