{"text":"<h3>Kongerigerne Egypten og Aram</h3><p><q>1-2</q> Men lad mig nu fortælle dig, hvad der skal ske i fremtiden. Efter at endnu tre konger har regeret i Persien, skal en fjerde træde frem, som er meget rigere end nogen af de andre. Med sin rigdom og magt vil han sætte alt ind i kampen mod det græske rige. <q>3</q> Derefter kommer en mægtig konge til magten i Grækenland, og han får magt til at gøre fuldstændig, som han vil. <q>4</q> Men når hans magt er på sit højeste, sprænges hans rige og deles i fire svagere riger, som hverken tilfalder hans efterkommere eller bliver så stærke, som da han regerede. Han mister sin magt fuldstændigt, og hans storrige bliver delt. <q>5</q> Den ene af de fire nye konger, den egyptiske, vil opnå stor magt. Men så gør en af hans egne ledere oprør imod ham, tager magten i riget og gør det endnu stærkere. </p><p><q>6</q> Nogle år senere slutter kongen af Aram forbund med kongen af Egypten. Den egyptiske kongedatter bliver gift med den aramæiske konge for at besegle samarbejdet. Men hun vil blive forstødt, og hun selv, hendes mand, hendes barn og deres egyptiske tjenere mister livet. <q>7</q> Kort efter overtager en af hendes slægtninge magten i Egypten, og han drager med sin hær mod den aramæiske konge, stormer hans fæstning, og vinder over hans hær. <q>8</q> Egyptens konge hjemfører endog deres afgudsbilleder som krigsbytte tillige med deres kostbare sølv- og guldkar. Derefter lader han i lang tid den aramæiske konge være i fred. </p><p><q>9</q> Senere gør den aramæiske konge et fremstød imod Egypten, men må hurtigt trække sig tilbage til sit eget territorium. <q>10</q> Hans sønner tager derefter kampen op og samler en stor hær, der skyller ind over Egypten som en flodbølge, der når helt frem til kongens fæstning. <q>11</q> Det gør kongen rasende, så han rykker ud mod den aramæiske konge, der trods sin store hær bliver slået. <q>12</q> Efter sejren nedslagter den egyptiske konge tusindvis af sine fjender. Men sejrsrusen varer ikke ved, <q>13</q> for nogle år efter samler den aramæiske konge en større og bedre udrustet hær end den første, <q>14</q> og andre nationer slutter sig til ham i kampen imod Egyptens konge. Krigere fra dit eget folk vil søge at opfylde det profetiske syn ved at gøre oprør mod Egyptens overherredømme, men de bliver slået. <q>15</q> Den aramæiske konge vil belejre en stærkt befæstet by og indtage den. Selv Egyptens bedste krigere kan ikke stå sig i kampen. </p><p><q>16</q> Den aramæiske konge marcherer derefter frem uden at møde modstand, ingen kan standse ham. Han overtager kontrollen med Israels herlige land. <q>17</q> Hans plan er at angribe Egypten med hele sin hærstyrke. Derfor indgår han en fredsaftale med den egyptiske konge og giver ham sin datter til ægte med det formål at ødelægge ham, men hans planer mislykkes. </p><p><q>18</q> Så vender han opmærksomheden mod landene langs Middelhavets kyst og erobrer en del af dem. Men en hærfører standser ham og gør ende på hans overmod ved at besejre ham i et knusende nederlag. <q>19</q> Derefter trækker han sig tilbage til sit eget lands fæstninger, men han bliver besejret og forsvinder ud af billedet. </p><p><q>20</q> Hans efterfølger vil opkræve skatter i de besatte områder, men efter en kort regeringsperiode dør han, dog ikke i krig eller åben kamp. </p><p><q>21</q> Den næste, der kommer til magten, er en ondsindet person, som ikke er den retmæssige tronfølger. Han tilraner sig pludselig magten ved hjælp af intriger og løgn. <q>22</q> Enhver, der modsætter sig ham, ryddes af vejen, også en af ypperstepræsterne. <q>23</q> Han indgår alliancer, men føler sig ikke selv bundet af dem. Ved hjælp af nogle få lydige håndlangere får han mere og mere magt. </p><p><q>24</q> Han gør noget, som ingen af hans forfædre kunne finde på: Uden varsel plyndrer han sit eget lands rigeste områder og deler byttet ud til sine håndlangere. Selv de stærkeste fæstninger har han planer om at indtage, dog kun for en tid. </p><p><q>25</q> Han samler sine styrker og sit mod og rykker ud mod Egypten med en mægtig hær. Egyptens konge går imod ham, også med en mægtig hær, men kan ikke slå ham, for han bliver offer for intriger. <q>26</q> Hans egne rådgivere modarbejder ham, en del af hæren deserterer, og mange bliver dræbt under flugten. <q>27</q> De to konger har begge ondt i sinde. De mødes og forhandler, men lyver for hinanden. De får intet ud af det, for det er Gud, der har fastsat, hvad der skal ske. </p><p><q>28</q> Da den aramæiske konge er på vej hjem med store rigdomme, lader han sine frustrationer gå ud over Israels folk, som Gud har indgået en pagt med. </p><p><q>29</q> Senere, når tiden er inde, drager han igen mod Egypten, men denne gang går det ikke som sidst. <q>30</q> Krigsskibe der kommer ned fra Kittim, angriber ham, og han bliver bange og vender om. Han lader så igen sin frustration gå ud over Israels folk og belønner dem, der frasiger sig pagten med Gud. <q>31</q> Han sætter sin hær til at vanhellige templet, standse de daglige ofre og opstille et afskyeligt afgudsbillede på tempelområdet. <q>32</q> Med smiger lokker han de frafaldne over på sin side. Men de, som kender deres Gud, står fast og handler på deres overbevisning. </p><p><q>33</q> De ledere, som har åndelig indsigt, vil undervise mange, men må i en periode lide under forfølgelse, blive udplyndret og fængslet eller dræbt med sværd eller ild. <q>34</q> Nogle få blandt befolkningen vil oprigtigt prøve at hjælpe dem, men mange andre vil slutte sig til dem for at udspionere dem. <q>35</q> Nogle af lederne vil blive fristet til at give op. Men modgangen vil resultere i, at de bliver renset og lutret inden afslutningen. Men den fastsatte tid for afslutningen kommer først senere. </p><h3>Den store spotter i endetiden</h3><p><q>36</q> Nordens konge gør præcis, som han vil. Han udnævner hovmodigt sig selv til at være den højeste gud og taler hånligt imod den almægtige Gud. En tid har han lykken med sig, men kun indtil Guds straf over Israels folk har nået sit mål, for det Gud har fastsat, må nødvendigvis ske. <q>37</q> Kongen forkaster både sine forfædres guder, kvindernes foretrukne gud og alle andre guder, og han hævder, at han er større end dem alle. <q>38</q> I stedet dyrker han fæstningsværkernes gud, som hans forfædre ikke kendte til, og han ofrer guld, sølv, juveler og andre kostbare gaver til den. <q>39</q> Ved hjælp af denne fremmede gud vil han angribe og nedbryde sine fjenders største fæstninger. Dem, der støtter ham, giver han ære og høje positioner, og han giver dem land som belønning. </p><p><q>40-41</q> I verdenshistoriens afsluttende fase prøver sydens konge kræfter med ham. Men nordens konge stormer imod ham med mængder af vogne, ryttere og krigsskibe. Han besætter mange lande og løber dem aldeles over ende - det gælder også Israel, det herlige land - mens Edom, Moab og Ammons ledere undslipper. <q>42</q> Egypten og mange andre nationer bukker under for ham. <q>43</q> Han tilraner sig alle Egyptens kostbarheder, guld- og sølvskatte, og folk fra Libyen og Kush bliver hans tjenere. </p><p><q>44</q> Men da kommer der meldinger fra øst og nord, som gør ham bange, og i stor vrede drager han af sted for at ødelægge mange af disse lande. <q>45</q> Så gør han holdt og slår lejr mellem havene tæt ved tempelbjerget i Jerusalem. Men han går sin undergang i møde, og da er der ingen, som vil hjælpe ham. </p>"}