{"text":"<p><q>1</q> Jeg, Nebukadnezar, levede en magelig og ubekymret tilværelse her i mit palads. <q>2</q> Men en nat havde jeg en drøm, som forfærdede mig, og de syner, jeg så, gjorde mig skrækslagen. <q>3</q> Jeg tilkaldte alle Babyloniens astrologer, præster og vismænd for at de skulle fortælle mig, hvad drømmen betød, <q>4</q> og de kom alle sammen. Men da jeg fortalte dem, hvad jeg havde drømt, var der ingen af dem, der kunne tyde drømmen for mig. <q>5</q> Til sidst kaldte jeg Daniel ind, ham som jeg har opkaldt efter min gud og givet navnet Belteshazzar. Han har de hellige guders ånd i sig. </p><p><q>6</q> Belteshazzar, sagde jeg til ham, du er den klogeste af alle mine vismænd! Jeg ved, at de hellige guders ånd er i dig, og at du kan løse ethvert mysterium. Lad mig fortælle dig min drøm, så du kan tyde den for mig: </p><p><q>7</q> Jeg så et stort træ, som stod midt på jorden. Det var meget højt, <q>8</q> og det blev ved med at vokse, til toppen nåede himlen. Det kunne ses af alle ud over jorden. <q>9</q> Bladene var friske og grønne, og grenene var fulde af frugt, så der var mad nok til alle. De vilde dyr søgte ind i træets skygge, fuglene byggede rede i dets grene, og alle levede af træets frugt. </p><p><q>10</q> Derefter så jeg i drømmen en budbringer, en engel, komme ned fra Himlen, <q>11</q> og han råbte: Fæld træet, så dyrene flygter og fuglene flyver væk! Hug grenene over! Riv bladene af og spred frugterne! <q>12</q> Men lad stubben med rødderne være. Lad den stå i græsset med en lænke af jern og bronze omkring. </p><p>Han skal leve under åben himmel og gå rundt på græsmarkerne sammen med dyrene. <q>13</q> Tag hans menneskeforstand fra ham, så han lever som et dyr i syv år. </p><p><q>14</q> Denne dom er bragt af engle, for at alle mennesker kan forstå, at den højeste Gud er Konge over alle konger, og at han ønsker ydmyge ledere. </p><p><q>15</q> Ja, Belteshazzar, det var, hvad jeg så i min drøm. Fortæl mig nu, hvad det betyder. Ingen af vismændene i mit rige kunne tyde min drøm. Men du kan, for de hellige guders ånd er i dig. </p><h3>Daniel tyder drømmen</h3><p><q>16</q> Daniel, som jeg kaldte Belteshazzar, stod længe tavs og med et forfærdet udtryk i ansigtet. Til sidst sagde jeg: Belteshazzar, du skal ikke være bange for at fortælle mig betydningen! </p><p>Belteshazzar svarede: Deres Majestæt, gid det forfærdelige, som denne drøm forudsiger, gjaldt Deres fjender og ikke Dem! <q>17</q> Det træ, De så, og som voksede sig stort og nåede himlen, så alle på jorden kunne se det, <q>18</q> som havde friske grønne blade og frugt nok til føde for alle, i hvis skygge dyrene hvilede, og i hvis grene fuglene byggede rede, <q>19</q> det træ er Dem selv, Deres Majestæt! De er blevet stor og mægtig, så Deres storhed når til himlen og Deres magt til jordens yderste grænser. </p><p><q>20</q> Det, De derefter så - at en engel kom ned fra Himlen og sagde: Fæld træet og ødelæg det, men lad stubben med rødderne blive stående bundet med en lænke af jern og bronze. Han skal leve under åben himmel, og lad ham æde græs som dyrene, indtil der er gået syv år - <q>21</q> det betyder, at den almægtige Gud har besluttet, hvad der skal ske med Dem: <q>22</q> De vil blive udstødt af menneskenes samfund og skal leve som et dyr. De kommer til at æde græs som kvæget og blive udsat for vejr og vind. I syv år skal De leve på den måde, indtil De indser, at den almægtige Gud er Herre over alle jordiske kongeriger, og at han giver magten til hvem, han vil. <q>23</q> Men når stubben med rødderne blev efterladt i jorden, betyder det, at han vil give Dem kongeværdigheden igen, så snart De erkender, at det er Himlens Gud, som har magten. <q>24</q> Lyt derfor til mit råd: Opgiv Deres syndige liv og gør, hvad der er ret. Hold inde med Deres ondskab og vær barmhjertig over for de fattige. Så vil det måske alligevel gå godt for Dem. </p><h3>Drømmens opfyldelse</h3><p><q>25</q> Det viste sig, at alt, hvad Daniel havde sagt, gik i opfyldelse. <q>26</q> Tolv måneder senere, da jeg, kong Nebukadnezar, opholdt mig på taget af mit palads i Babylon, <q>27</q> udbrød jeg: Se, hvor prægtig Babylon er blevet! Jeg har opført denne storslåede by og gjort den til min kongelige residens som et udtryk for min enestående magt og til ære for mig, som den store konge, jeg er. </p><p><q>28</q> Endnu inden jeg havde talt færdig, lød der en stemme fra Himlen: Det skal du vide, kong Nebukadnezar, at nu bliver kongedømmet taget fra dig! <q>29</q> Du vil blive udstødt af menneskenes samfund og kommer til at leve som et dyr og æde græs som kvæget. I syv år skal du leve på den måde, indtil du indser, at den almægtige Gud er Herre over alle jordens konger, og at han giver magten til hvem, han vil. </p><p><q>30</q> Det varede ikke længe, før det hele gik i opfyldelse. Jeg blev udstødt af menneskenes samfund og måtte æde græs som kvæget. Jeg levede under åben himmel, til mit hår blev langt og stift som ørnefjer, og mine negle blev som fuglekløer. </p><p><q>31</q> Da syv år var gået, bad jeg Himlens Gud om nåde, og jeg fik min forstand igen. Da priste jeg den almægtige Gud og tilbad ham, som lever for evigt. Hans herredømme er evigt, og hans rige får aldrig ende. <q>32</q> Alverdens nationer er intet at regne i sammenligning med ham. Han råder over en hær af engle og gennemfører sin vilje blandt jordens folk. Ingen kan sætte sig op imod ham eller gå i rette med ham. </p><p><q>33</q> Jeg fik således min forstand igen og fik min tidligere kongelige ære og værdighed tilbage. Mine rådgivere og embedsmænd opsøgte mig, og jeg blev genindsat på tronen med endnu større magt og herlighed end før. <q>34</q> Derfor priser, ophøjer og ærer jeg, kong Nebukadnezar, i dag Himlens Konge. Alt, hvad han gør, er retfærdigt og godt, og han ydmyger dem, der fremturer i hovmod. </p>"}