{"text":"<h3>Daniels syn om vædderen og gedebukken</h3><p><q>1</q> I kong Belshazzars tredje regeringsår fik jeg, Daniel, en ny drøm med endnu et syn. <q>2</q> I drømmesynet fandt jeg mig selv stående ved Ulajkanalen i den befæstede by Susa i provinsen Elam. <q>3</q> Da jeg så mig omkring, opdagede jeg ved bredden af kanalen en vædder med to lange horn. Det ene horn voksede og blev større end det andet. <q>4</q> Vædderen stangede mod vest, mod nord og mod syd, og ingen kunne holde stand imod den eller redde dens ofre. Den gjorde, som det passede den, og fik stor magt. </p><p><q>5</q> Så kom der pludselig en gedebuk med et mægtigt horn i panden farende fra vest med en sådan fart, at dens klove ikke rørte jorden. <q>6</q> Med rasende fart styrede den lige imod den tohornede vædder, som stod ved bredden af kanalen, <q>7</q> og jeg så, hvordan den rasende buk stødte frontalt ind i vædderen med en sådan kraft, at vædderens to horn brækkede af. Vædderen kunne ikke klare sig imod gedebukken, men blev kastet om på jorden og trampet ned, uden at nogen kunne redde den. </p><p><q>8</q> Derefter voksede gedebukken og blev endnu stærkere. Men da den var allerstærkest, brækkede dens store horn af, og i stedet voksede fire mindre horn frem, der pegede mod hver sit verdenshjørne. <q>9</q> Fra det ene af hornene voksede et andet horn frem. Det blev meget stærkt og udbredte sin magt mod syd og mod øst og mod Israels land. <q>10</q> Det voksede helt op til stjernehimlen og slyngede nogle af himlens hære til jorden og trampede på dem. <q>11-12</q> Det satte sig op imod anføreren for himlens hære og standsede de daglige ofringer til Guds ære. Det vanhelligede templet med urene ofre og bekæmpede Guds folk. Sandheden blev undertrykt, og ondskaben havde fremgang. </p><p><q>13</q> Da hørte jeg to af de hellige engle tale sammen. Den ene spurgte: Hvor længe vil de daglige offerhandlinger være ophævet og erstattet af afskyeligheder? Hvor længe vil templet være vanhelliget og Guds folk undertrykt? <q>14</q> Hertil svarede den anden engel: Efter 2300 dage skal templet igen komme til sin ret. </p><h3>Betydningen af drømmesynet</h3><p><q>15</q> Mens jeg prøvede at forstå, hvad synet betød, kom en, der lignede et menneske, hen imod mig, <q>16</q> og jeg hørte en menneskestemme råbe fra den anden side af kanalen: Gabriel, forklar den mand, hvad synet betyder! </p><p><q>17</q> Da Gabriel kom hen til mig, blev jeg så overvældet af rædsel, at jeg faldt om med ansigtet mod jorden. Så sagde han til mig: Du må forstå, unge mand, at det, du her har set, vil ske i de sidste tider. <q>18</q> Mens han talte til mig, lå jeg som bedøvet med ansigtet mod jorden. Men han rørte ved mig og hjalp mig på benene. <q>19</q> Derpå sagde han: Jeg er kommet for at fortælle dig, hvad der skal ske i de sidste tider, når Gud udfører sin straf. Det vil alt sammen ske en gang i fremtiden, på den tid Gud har fastsat. </p><p><q>20</q> Vædderens to horn, som du så, er kongerne af Medien og Persien. <q>21</q> Gedebukken er det græske storrige, og det lange horn i dens pande symboliserer storrigets første konge. <q>22</q> At hornet blev brækket af og erstattet med fire mindre horn, betyder, at storriget vil blive delt op i fire mindre riger med hver sin konge. </p><p><q>23</q> Mod slutningen af disse fire rigers tid, når deres ondskab er på sit højeste, vil en brutal og bedragerisk konge komme til magten. <q>24</q> Han vil få stor magt, men ikke ved egen kraft. Han har heldet med sig og skaber store ødelæggelser. Han vil overvinde mægtige fjender og undertrykke Guds folk. <q>25</q> Hans ondskabsfulde planer vil lykkes, og det vil gøre ham stolt. Uden varsel vil han styrte mange i ulykke, og han vil ikke vige tilbage for at gå imod Fyrsten over alle fyrster! Men så vil han blive styrtet i ulykke, dog ikke af noget menneske.</p><p><q>26</q> Som du allerede hørte i synet vil der gå 2300 dage, før ofringerne i templet genindføres. Skriv synet ned og luk skriftrullen med segl, for det varer længe, før det vil ske. </p><p><q>27</q> Efter dette syn var jeg helt slået ud og lå syg i lang tid. Til sidst stod jeg op og genoptog mit arbejde i kongens tjeneste, men jeg var stadig rædselsslagen over synet og forstod ikke betydningen af det. </p>"}