{"text":"<h3>Daniels syn ved Tigrisfloden</h3><p><q>1</q> I perserkongen Kyros tredje regeringsår fik Daniel (som også blev kaldt Belteshazzar) et syn, der indvarslede fremtidige krige og hårde tider. Forklaringen fik han også gennem et syn. </p><p><q>2</q> Synet kom på et tidspunkt, hvor jeg, Daniel, havde bedt og søgt Herren i tre uger. <q>3</q> Jeg havde kun spist det mest nødvendige, intet kød, ingen vin eller anden lækker mad, og jeg havde heller ikke plejet min krop. </p><p><q>4</q> Den 24. dag i den første måned stod jeg sammen med nogle andre ved Tigrisflodens bred. <q>5</q> Pludselig så jeg en mand i en lang, hvid klædning og med et bælte af det fineste guld bundet om livet. <q>6</q> Kroppen udstrålede et lys som fra en kostbar ædelsten, ansigtet glimtede som lyn, øjnene flammede som ild, armene og fødderne skinnede som poleret bronze, og hans stemme rungede som råbet fra en stor menneskemængde. </p><p><q>7</q> Jeg var den eneste, der så manden. Mine ledsagere kunne ikke se ham, men blev rædselsslagne på grund af lyset og løb deres vej for at komme i dækning, <q>8</q> så jeg stod alene tilbage. Jeg følte knæene vakle under mig, mit ansigt var ligblegt, og jeg kunne ikke røre mig ud af stedet. </p><p><q>9</q> Da jeg hørte hans stemme, svimlede det for mig, og jeg faldt ned med ansigtet mod jorden. <q>10</q> Men en hånd tog fat i mig og fik mig skælvende op på mine knæ og hænder. <q>11</q> Daniel, Gud sætter stor pris på dig! sagde han. Rejs dig og lyt omhyggeligt til det, jeg har at sige, for Gud har sendt mig til dig! Så rejste jeg mig op, stadig rystende af skræk. </p><p><q>12</q> Vær ikke bange, Daniel, fortsatte han. Allerede den første dag, du besluttede at bede om indsigt og at ydmyge dig for Gud, blev din bøn hørt, og derfor er jeg kommet. <q>13</q> Den mægtige åndsmagt, der styrer det persiske rige, blokerede imidlertid vejen for mig i 21 dage. Men så kom ærkeenglen Mikael mig til hjælp, og jeg efterlod ham dér i kamp med den persiske åndsfyrste.<q>14</q> Jeg er kommet for at vise dig endnu et syn, så du kan forstå, hvad der skal ske med dit folk engang i fremtiden. </p><p><q>15</q> Mens jeg lyttede til englens ord, stod jeg med bøjet hoved, ude af stand til at sige noget. <q>16</q> Men så rørte han ved mine læber, og jeg åbnede munden og sagde: Herre, ved synet af dig blev jeg skrækslagen og ganske udmattet. <q>17</q> Hvordan skulle jeg, din ringe tjener, turde sige noget til dig, herre? Jeg kan dårligt få vejret af skræk og udmattelse. </p><p><q>18</q> Englen, der lignede et menneske, rørte igen ved mig, og jeg følte mig styrket. <q>19</q> Vær ikke bange, sagde han. Gud sætter stor pris på dig. Vær frimodig og stærk. Hans ord styrkede mig, og jeg sagde: Tal kun, herre, for du har styrket mig. </p><p><q>20</q> Ved du, hvorfor jeg er kommet? spurgte han. Snart skal jeg vende tilbage og fortsætte kampen imod åndsfyrsten over Persien, og efter ham kommer Grækenlands åndsfyrste. Men inden jeg vender tilbage, vil jeg fortælle dig, hvad der står skrevet i Sandhedens Bog. <q>21</q> (Den eneste, der hjælper mig i kampen imod disse åndsfyrster, er Mikael, jeres ærkeengel. Jeg har kæmpet sammen med Mikael siden mederen Dareios første regeringsår.) </p>"}