{"text":"<h3>Verdenshistoriens afsluttende begivenheder</h3><p><q>1</q> Derefter skal Mikael, den store englefyrste, som våger over dit folk, træde til, og der kommer en krisetid med større lidelser end nogen sinde tidligere i verdenshistorien. Men til den tid skal alle af dit folk, hvis navne står skrevet i Bogen, blive reddet. </p><p><q>2</q> Mange af dem, som er begravet og lagt i jorden, skal stå op, nogle til evigt liv, andre til skam og evig afsky. <q>3</q> De, som har åndelig indsigt, vil stråle om kap med solen, og de, der førte mange ind i et ret forhold til Gud, vil for altid lyse som stjerner. </p><p><q>4</q> Når du er færdig med at nedskrive denne beretning, Daniel, skal du forsegle bogen, indtil tiden er inde. Mange vil rejse rundt i verden, og kundskaben vil blive stor. </p><p><q>5</q> Derefter så jeg, Daniel, to andre mænd stå på hver sin side af floden. <q>6</q> Den ene af dem spurgte manden i den hvide dragt, der nu svævede over floden: Hvor længe varer det, før alle disse frygtelige begivenheder er slut? </p><p><q>7</q> Manden i den hvide dragt løftede hænderne mod himlen og svor ved den levende Gud. Der vil gå én tid, to tider og en halv tid, sagde han. Når forfølgelsen af Guds folk er forbi, vil alt dette være sket.</p><p><q>8</q> Jeg hørte, hvad han sagde, men forstod ikke, hvad han mente. Så spurgte jeg igen: Herre, hvad skal der så ske bagefter? <q>9</q> Men han svarede: Gå nu, Daniel, for de her ting skal ligge skjult indtil tidernes afslutning. <q>10</q> Mange vil blive renset og helliggjort gennem lidelser, men de gudløse vil blive ved at være gudløse og ikke fatte noget som helst. Kun de, der har åndelig indsigt, vil kunne forstå betydningen af det. <q>11</q> Fra det tidspunkt, hvor de daglige ofre ophører, og templet vanæres med afgudsdyrkelse, vil der gå 1290 dage. <q>12</q> Velsignede er de, som klarer at holde ud i 1335 dage. <q>13</q> Gå nu din vej og fortsæt med dit liv. En dag vil du dø, men du vil genopstå og få din løn ved tidernes afslutning. </p>"}