{"text":"<h3>Moses opfordrer folket til lydighed</h3><p><q>1</q> Moses fortsatte sin tale: Israels folk, lyt omhyggeligt til de love og forordninger, jeg her pålægger jer at overholde, så I kan blive i live og gå ind og tage det land i besiddelse, som Herren, jeres fædres Gud, vil give jer. <q>2</q> I må ikke lægge noget til eller trække noget fra, men I skal adlyde de her befalinger, som kommer fra Herren, jeres Gud. <q>3</q> I har været vidne til Herrens straf ved Peors bjerg, hvor han udryddede alle, der dyrkede Baal. <q>4</q> Det er kun de af jer, der holdt jer til Herren, som i dag er i live. </p><p><q>5</q> De love og forordninger, jeg giver jer, har jeg fået fra Herren, min Gud, og I skal sørge for at overholde dem, også når I tager landet i besiddelse. <q>6</q> Hvis I overholder dem, vil I blive kendt som et folk med visdom og indsigt. Når de omkringboende folk hører om de her love, vil de sige: Israels folk er både et stort og klogt folk. <q>7</q> Er der andre folkeslag, hvis gud kommer dem til hjælp, hver gang de kalder på ham, sådan som Gud Herren gør det for os? <q>8</q> Og hvilket folk på jorden kan fremvise så retfærdige love, som dem jeg pålægger jer i dag? </p><p><q>9</q> Men pas på, at I aldrig glemmer det, I har oplevet med Gud! Må hans undere have gjort et dybt, uudsletteligt indtryk på jer, så I fortæller dem videre til jeres børn og børnebørn. <q>10</q> Husk at fortælle dem om den gang, jeres forældres generation stod for Herrens ansigt ved Horeb bjerg, og han sagde til mig: Kald folket sammen, så jeg kan lære dem at have ærefrygt for mig, og så de kan lære deres børn den samme ærefrygt. <q>11</q> Folket stod ved bjergets fod, mens bjerget var i brand, og flammerne slog op mod himlen gennem mørke og sorte skyer. <q>12</q> Da talte Herren til folket fra ilden. De hørte hans stemme, men kunne ikke se ham. <q>13</q> Han bekendtgjorde sin pagt med os, den overenskomst vi skal overholde, de ti bud, og han skrev dem på de to stentavler. <q>14</q> Lige siden den dag har Herren gennem mig givet sit folk alle de love og regler, der vil gælde i det land, I nu skal ind og tage i besiddelse. </p><p><q>15</q> Men tag jer i agt, for selv om Herren talte til folket fra ilden på Horebs bjerg, fik de ham aldrig at se. <q>16-18</q> Derfor må I ikke synde ved at fremstille billeder af nogen art og tilbede dem. I må ikke lave afgudsbilleder, hvad enten de forestiller mænd, kvinder, husdyr, vilde dyr, krybdyr, fugle eller fisk. <q>19</q> Løft heller ikke blikket mod himlen for at tilbede solen, månen og stjernerne, selv om andre folk dyrker den slags. Det vil Gud ikke tillade jer at gøre, <q>20</q> for han hentede sit folk ud af Egyptens smelteovn, for at de skulle være hans ejendomsfolk, og det er, hvad I er i dag. <q>21-22</q> Herren blev vred på mig på grund af folket, og han svor, at jeg ikke skulle få lov til at gå over Jordanfloden ind i det gode land, han har givet jer som arvelod. Derfor må jeg dø her på denne side af floden. </p><p><q>23</q> Tag jer i agt, at I ikke bryder den pagt, som Herren, jeres Gud, har sluttet med jer! I må ikke lave afgudsbilleder; for det har Herren forbudt, <q>24</q> og jeres Gud er en fortærende ild. Han tåler ingen rivaler! </p><p><q>25</q> Det her skal stå ved magt i al fremtid, også længe efter, at I er kommet ind i landet og har fået børn og børnebørn. I må ikke synde ved at lave afgudsbilleder af nogen art, eller gøre noget, som i Herrens øjne er ondt og fremkalder hans vrede. <q>26</q> I dag kalder jeg himlen og jorden til vidne på, at hvis I trodser det her bud, vil I blive rykket op fra det land, I nu skal ind og tage i besiddelse. <q>27</q> Herren vil da sprede jer mellem folkeslagene, og kun en rest vil overleve dér. <q>28</q> I jeres landflygtighed vil I blive tvunget til at dyrke afguder af træ og sten, som hverken kan se eller høre eller sanse noget som helst. </p><p><q>29</q> Da vil I begynde at søge Herren, jeres Gud, på ny, og I vil finde ham, hvis I søger ham af hele jeres hjerte og hele jeres sjæl. <q>30</q> Til den tid vil jeres nød og ulykke tvinge jer tilbage til Herren, så I atter adlyder ham. <q>31</q> Herren, jeres Gud, er nemlig en nådig Gud. Han slipper jer ikke og lader jer ikke gå til grunde. Han glemmer heller ikke de løfter, han har givet jeres forfædre. </p><p><q>32</q> Se tilbage gennem tiden, helt tilbage til begyndelsen, da Gud skabte menneskene på jorden. Spørg fra den ene ende af jordkloden til den anden: <q>33</q> Har man nogen sinde hørt noget lignende, at et helt folk har hørt Gud tale til dem fra ilden, sådan som Israels folk oplevede det og dog forblev i live? <q>34</q> Hvor findes et lignende eksempel på, at en gud ved hjælp af plager, undere, kamp og frygtelige straffe har frelst et folk fra dets tyranner? Sådan har Herren jeres Gud ikke desto mindre handlet med sit udvalgte folk, dengang de var slaver i Egypten, sådan som I alle ved. <q>35</q> Han gjorde det, for at folket skulle indse, at han er Herren, og at der ikke findes nogen anden Gud end ham. <q>36</q> Han talte med vældig røst fra Himlen for at retlede sit folk, og han lod almindelige mennesker se den guddommelige ild, og han talte til folket fra ilden. </p><p><q>37</q> På grund af kærlighed til sit eget folk, som han havde udvalgt, altså jeres forfædre og deres efterkommere, førte han dem med vældig magt ud af slavetilværelsen i Egypten. <q>38</q> Og han vil drive folk på flugt foran jer, folk, der er jer overlegne i styrke, og give jer deres lande i eje. Det er allerede begyndt at ske! <q>39</q> Kan I da være i tvivl om, at Herren er Gud både i Himlen og på jorden, og at der ikke findes nogen anden Gud end ham? <q>40</q> Derfor skal I ubetinget adlyde de love, jeg pålægger jer i dag. Gør I det, vil det gå jer og jeres børn godt, og I vil få lov at blive boende i det land, som Herren, jeres Gud, vil give jer. </p><h3>De tre tilflugtsbyer øst for Jordanfloden</h3><p><q>41</q> Moses udpegede nu tre byer øst for Jordanfloden, <q>42</q> som skulle være fristed for dem, der ved et uheld kom til at slå et andet menneske ihjel. <q>43</q> Folk fra Rubens stamme skulle søge tilflugt i Betzer i det øde højland. For Gads stamme blev det Ramot i Gilead, og for Manasses stamme blev det Golan i Bashan. </p><h3>Loven bliver gentaget i lejren øst for Jordanfloden</h3><p><q>44-47</q> Her følger en fortegnelse over de love og forordninger, som Moses overdrog til Israels folk, efter at de var undsluppet fra Egypten og lå i lejr i dalen øst for Jordanfloden over for Bet-Peor, et område, der havde tilhørt amoritterkongen Sihon af Heshbon. (Moses og israelitterne havde udryddet det amoritiske folk ved at slå både kong Sihon af Heshbon og kong Og af Bashan. <q>48</q> Israelitterne havde således erobret hele området fra byen Aroer på toppen af Arnonkløften til Sions bjerg i nord, også kaldet Hermonbjerget. <q>49</q> Mod syd strakte det sig til Det Døde Hav og øst for søen til området ved foden af Pisgas bjerg.) </p>"}