{"text":"<h3>Tilbageblik på rejsen gennem Edom og Moab</h3><p><q>1</q> På Herrens befaling vendte vi så tilbage til ørkenen og gik sydpå i retning af Det Røde Hav. I mange år vandrede vi rundt i ørkenområdet vest for Seirs bjerge. <q>2</q> Til sidst sagde Herren: </p><p><q>3</q> Nu er det tid at vende om og gå nordpå! <q>4</q> Forbered folket på at gå gennem Seirs bjerge, det land, der tilhører edomitterne, som er Esaus efterkommere. Edomitterne vil blive urolige, når I drager gennem deres land, og derfor skal I passe ekstra meget på <q>5</q> ikke at provokere dem til kamp. Jeg har givet dem hele bjerglandet omkring Seir i eje, og jeg har ikke i sinde at give jer så meget som en fodsbred af det. <q>6</q> Betal dem for den mad og det vand, I har brug for undervejs. <q>7</q> I de 40 år, I vandrede omkring i denne store ørken, har jeg jo været med jer og velsignet jer, så I ikke har manglet noget som helst. </p><p><q>8</q> Så gik vi nordpå og satte kursen mod Moabs ubeboede sletter, men vi fulgte ikke vejen, der går fra Eilat og Etzjon-Geber gennem Arabadalen.</p><p><q>9</q> Herren advarede os også imod at provokere moabitterne. Kæmp ikke imod dem, sagde han. Jeg har givet dem byen Ar, og jeg har ikke i sinde at give jer noget af det land, jeg allerede har givet Lots efterkommere. </p><p><q>10</q> (Før i tiden boede emitterne i Moabs område. De var et stort og stærkt folk, der var i slægt med de anakitiske kæmper. <q>11</q> Både emitterne og anakitterne gik under fællesnavnet refaitter, men moabitterne nøjedes med at kalde dem emitter. <q>12</q> Før i tiden boede horitterne i Seirs bjerge, men de blev drevet bort af edomitterne, Esaus efterkommere, der overtog deres land på samme måde, som israelitterne overtog Kanaans land, fordi Herren havde bestemt det.) </p><p><q>13</q> Gå nu over Zeredwadien, sagde Herren. Det gjorde vi så. <q>14-16</q> Der var altså gået 38 år, fra vi begyndte ørkenvandringen ud fra Kadesh, til vi nåede Zeredwadien. Herren havde sørget for, at alle de mænd, der 38 år tidligere var gamle nok til at bære våben, nu var døde. Herren forhindrede således folket i at komme ind i landet, indtil hele den generation, der gjorde oprør imod ham, var uddød. </p><p><q>17</q> Derpå sagde Herren til mig: <q>18</q> Gå nu videre nordpå gennem moabitternes land forbi Ar. <q>19</q> Men når I kommer i nærheden af ammonitterne, skal I lade være med at forstyrre eller provokere dem, for jeg har ikke i sinde at give jer noget af det landområde, jeg har givet til Lots efterkommere. </p><p><q>20</q> (Det område tilhørte engang refaitterne, der af ammonitterne blev kaldt zamzummitter. <q>21</q> De var et stort og stærkt folk, men Herren havde givet ammonitterne held til at fordrive dem og overtage deres land. <q>22</q> På lignende måde havde Herren hjulpet Esaus efterkommere til at overtage området omkring Seirs bjerge ved at udrydde horitterne, der boede i landet før dem. <q>23</q> En tilsvarende situation opstod, da kaftoritterne, som kom fra Kreta, angreb og udryddede avvitterne, der indtil da havde boet i området langs Middelhavet helt ned til Gaza.) </p><h3>Kong Sihon af Heshbon bliver besejret</h3><p><q>24</q> Herren sagde derefter: Gå nu over Arnonfloden og ind i amoritterkongen Sihon af Heshbons land. I skal føre krig imod ham og tage hans land. <q>25</q> Fra i dag vil jeg gøre samtlige folkeslag i verden bange for jer, så de ryster af skræk, bare de hører om jer! </p><p><q>26</q> Derefter sendte jeg fra Kedemots ørken bud til kong Sihon af Heshbon med tilbud om en fredsaftale. <q>27</q> Giv os tilladelse til at rejse igennem dit land, bad jeg. Vi lover, at vi ikke vil nedtræde afgrøderne, men holde os til vejen. <q>28</q> Vi lover også, at vi ikke vil stjæle mad undervejs, men betale for alt, hvad vi spiser og drikker, så længe vi er på gennemrejse. <q>29</q> Edomitterne ved Seir gav os tilladelse til at gå gennem deres land. Det samme gjorde moabitterne fra Ar. Vi er på vej mod Jordanfloden for at gå ind i det land, Herren, vores Gud, har givet os. </p><p><q>30</q> Men kong Sihon gav os ikke lov til at rejse gennem landet. Herren havde nemlig gjort ham stædig, og det udløste den krig, der blev årsag til, at landet nu er på vores hænder. </p><p><q>31</q> Da sagde Herren til mig: Jeg har taget de første skridt til at give jer kong Sihons land. Nu kan I gå ind og erobre landet og tage det i besiddelse. </p><p><q>32</q> Kong Sihon erklærede os krig og mønstrede sin hær ved Jahatz. <q>33-34</q> Men Herren, vores Gud, hjalp os med at besejre ham, og vi erobrede alle hans byer og udryddede samtlige indbyggere, også kvinder og børn. Intet fik lov at overleve, <q>35-36</q> undtagen kvæget, som vi beholdt sammen med krigsbyttet fra de byer, vi havde erobret. Vi indtog samtlige byer fra Aroer på toppen af Arnonkløften og byen, som ligger nede i dalen, helt til Gilead. Ikke en eneste by kunne holde stand imod os, for Herren, vores Gud, gav dem i vores magt. <q>37</q> Men som Herren havde befalet, holdt vi os fra ammonitterne, som boede øst for Jabbokfloden og i byerne i bjerglandet. </p>"}