{"text":"<p><q>1</q> De får, geder eller okser, I ofrer til Herren, må ikke være syge eller have fysiske skavanker. Den slags bryder Herren sig ikke om. </p><p><q>2-3</q> Hvis I hører om nogle mænd eller kvinder i landets byer, der har brudt den pagt, I har sluttet med Herren, jeres Gud, og trodset hans befaling ved at dyrke afguder eller tilbede solen, månen eller stjernerne, <q>4</q> skal I først undersøge, om rygtet taler sandt. Hvis der virkelig er tale om afgudsdyrkelse, <q>5</q> skal vedkommende pågribes, føres uden for byen og stenes til døde. <q>6</q> Henret aldrig nogen på grundlag af et enkelt vidneudsagn. Der skal mindst to eller tre vidner til. <q>7</q> Vidnerne skal kaste de første sten, hvorefter de øvrige tilstedeværende skal stene den skyldige til døde. Derved fjerner I det onde fra jeres midte. </p><h3>Den øverste domstol</h3><p><q>8-9</q> Visse retssager kan synes for komplicerede for de lokale dommere. Det kan dreje sig om ejendomsret, uagtsomt manddrab eller voldelige overfald. Den slags sager skal I overdrage til præsterne og den fungerende dommer ved helligdommen. <q>10-11</q> Den dom, de fælder, kan ikke appelleres, men må følges til punkt og prikke. <q>12</q> Hvis de anklagede nægter at anerkende den dom, som den ansvarlige præst eller dommer fælder, skal de straffes med døden. Den slags egenrådighed skal udryddes i Israel. <q>13</q> Når folk hører om det, vil de blive bange og ikke gøre oprør en anden gang. </p><h3>Bestemmelser om kongemagten</h3><p><q>14</q> Når I har indtaget det land, Herren, jeres Gud, vil give jer, og slået jer ned i landet, og I så tænker: Vi burde have en konge ligesom vores nabofolk, <q>15</q> må I ikke selv vælge en konge, men vente på, at Herren viser jer, hvem det skal være. Kongen skal være israelit, ikke udlænding, <q>16</q> og han må ikke anskaffe sig masser af heste til sine krigstogter. Han må heller ikke sende folk til Egypten for at opkøbe heste, for Herren har udtrykkeligt advaret jer imod at vende tilbage til Egypten. <q>17</q> Kongen må ikke tage sig mange koner, for at hans hjerte ikke skal vende sig fra Herren. Rigdom i store mængder må han heller ikke skaffe sig. </p><p><q>18</q> Så snart han er blevet indsat og sætter sig på kongetronen, skal han få lavet sin egen kopi af lovbogen, som findes i præsternes varetægt. </p><p><q>19-20</q> Denne kopi skal han altid have ved hånden, og han skal læse i den hver dag, så han kan lære at frygte Herren, adlyde hans befalinger og ikke føle sig hævet over sine landsmænd. Så vil han få lov at regere længe, og hans slægt vil få lov at sidde på Israels trone i mange generationer. </p>"}