{"text":"<h3>Velsignelsen ved lydighed</h3><p><q>1-2</q> Moses fortsatte: Men hvis I omhyggeligt adlyder de befalinger fra Herren, som jeg pålægger jer i dag, vil han gøre jer større og mægtigere end noget andet folk på jorden, og følgende velsignelser vil følge jer: </p><p><q>3</q> Herren vil velsigne jeres byer og marker. </p><p><q>4</q> Herren vil velsigne jer med mange børn, en stor høst og med meget afkom fra både hornkvæg og småkvæg. </p><p><q>5</q> Herren vil velsigne jer med korn i overflod og fyldte dejtrug. </p><p><q>6</q> Herren vil velsigne jer ude og inde, overalt hvor I går. </p><p><q>7</q> Når fjenderne angriber, vil Herren slå dem på flugt. De angriber i samlet flok, men flygter i alle retninger. </p><p><q>8</q> Herren vil velsigne jer i jeres arbejde og fylde jeres lader med korn. Han vil velsigne jer i det land, han giver jer. </p><p><q>9</q> Hvis I adlyder Herren, jeres Gud, og gør, hvad han har befalet, vil han gøre jer til sit hellige folk, sådan som han har lovet. <q>10</q> Da skal alle jordens folk få at se, at I er Herrens udvalgte folk, og de vil betragte jer med ærefrygt. </p><p><q>11</q> Herren vil velsigne jer på alle måder i landet, som han lovede jeres forfædre, med mange børn, med rekordhøst og meget kvæg. <q>12</q> Han vil åbne for himlens sluser, så landet får regn i rette tid. Han vil velsigne jer i alt, hvad I tager jer for, så I kan låne ud til andre og ikke selv har brug for at låne af nogen. <q>13</q> Hvis I blot vil høre og adlyde de befalinger fra Herren, som jeg pålægger jer i dag, vil Herren give jer fremgang og gøre jer til hoved i stedet for hale. <q>14</q> Men betingelsen er, at I aldrig vender jer fra de love, jeg pålægger jer i dag, og dyrker andre guder. </p><h3>Forbandelsen ved ulydighed</h3><p><q>15</q> Men hvis I ikke vil lytte til Herren, jeres Gud, og adlyde de befalinger, jeg pålægger jer i dag, vil følgende forbandelser ramme jer: </p><p><q>16</q> Herren vil forbande jeres byer og marker. </p><p><q>17</q> Herren vil forbande jeres kornmarker og jeres dejtrug. </p><p><q>18</q> Herren vil forbande jer med barnløshed, med dårlig høst og mangel på afkom fra jeres hornkvæg og småkvæg. </p><p><q>19</q> Herren vil forbande jer ude og inde, overalt hvor I går. </p><p><q>20</q> Hvis I handler ondt og forkaster Herren, vil han sende sin dom over jer i form af ulykke og forvirring, så I oplever problemer i alt, hvad I tager jer for. Det vil gå ned ad bakke for jer, indtil undergangen kommer over jer. <q>21</q> Herren vil sende sygdomsepidemier iblandt jer, indtil I bukker under i det land, I skal over og tage i besiddelse. <q>22</q> Herren vil ramme jer med smitsomme sygdomme, med feber og betændelse, med brændende hede og svidende tørke, med skimmel og meldug. De her forbandelser vil følge jer livet igennem. <q>23</q> Solen vil brænde fra en skyfri himmel, så jorden under jer bliver hård som jern. <q>24</q> I stedet for regn sender Herren sandstorme fra himlen, indtil landet ligger øde, og I er tilintetgjort. </p><p><q>25</q> Herren vil give jeres fjender sejr over jer. I går i kamp i samlet flok, men må flygte i alle retninger. Nationerne omkring jer vil ynkes, når de hører om jeres sørgelige skæbne. <q>26</q> Jeres lig vil blive føde for grådige gribbe og vilde dyr, og ingen vil jage dem bort. </p><p><q>27</q> Herren vil ramme jer med de plager, han sendte over egypterne, med bylder og sår, med udslæt og kløe, som ikke kan helbredes af nogen kur. <q>28</q> Han rammer jer med sindssyge, blindhed og febervildelse, <q>29</q> så I ved højlys dag må famle jer frem. Intet vil lykkes for jer. I vil blive overfaldet og undertrykt dagen lang uden håb om hjælp. </p><p><q>30</q> En forlovet mand må se sin kæreste blive voldtaget. Én bygger sig et hus, men kommer aldrig til at bo i det. Én planter sig en vingård, men får aldrig plukket dens druer. <q>31</q> Jeres køer vil blive slagtet for øjnene af jer, uden at I får del i kødet. Jeres æsler vil blive drevet bort for aldrig at vende tilbage igen. Jeres får og geder vil blive fjernet af jeres fjender, mens I ser hjælpeløst til. <q>32</q> Jeres sønner og døtre vil blive pågrebet for øjnene af jer og ført bort som slaver. Jeres hjerte vil blive knust af sorg og længsel efter dem, men I kan intet stille op. <q>33</q> Et fremmed folk, I ikke kender, vil spise de afgrøder, I har arbejdet så hårdt for at få. Dagen lang bliver I offer for vold og undertrykkelse, <q>34</q> jeres lidelser øges, indtil I går amok. <q>35</q> Herren vil ramme jeres ben med smertende, uhelbredelige sår, bylder vil dække jer fra top til tå. </p><p><q>36</q> Herren vil tage jer og den konge, I har indsat over jer, og føre jer i landflygtighed blandt et folk, hverken I eller jeres forfædre før har kendt. Dér vil I komme til at dyrke fremmede guder af træ og sten. <q>37</q> De folk, I kommer til at bo iblandt, vil chokeres og ynkes over jeres grusomme skæbne. I bliver et spottende mundheld for de folkeslag, Herren spreder jer iblandt. </p><p><q>38</q> I vil så meget korn, men kun høste en smule, for græshopper vil æde det meste. <q>39</q> I vil plante vingårde og passe vinrankerne, men druerne vil blive ædt af orm, så der intet bliver at lave vin af. <q>40</q> I vil plante olivenlunde, men frugterne falder af før tiden, så der intet bliver at lave olie af. <q>41</q> I vil få sønner og døtre, men de vil blive bortført som slaver. <q>42</q> Insekter vil hærge landet, så jeres træer og afgrøder går til grunde. <q>43</q> De fremmede iblandt jer vil sidde højt på strå, mens I selv synker ned i skidtet. <q>44</q> De vil låne ud til jer uden at I kan give noget tilbage. De vil blive hoved, og I vil blive hale. </p><p><q>45-46</q> Alle de her plager vil ramme jer og forfølge jer, indtil I er udryddet. Det skal være en stadig advarsel for jer og jeres efterkommere, hvis I ikke vil adlyde Herren, jeres Gud, og gøre, som han har befalet. <q>47</q> Det sker, hvis et liv i overflod får jer til at holde op med at tjene Herren, jeres Gud, med glæde og lovsang i hjertet. <q>48</q> Herren vil da udlevere jer til jeres fjender, så I kommer til at tjene dem som slaver. I vil miste alt og bære åg på nakken. I vil opleve mangel på mad og drikke og tøj, ja, alle de daglige fornødenheder. </p><p><q>49-50</q> Herren vil kalde på et folk i det fjerne, et brutalt og hensynsløst folk, hvis sprog I ikke forstår. De vil angribe jer som ørnen, der slår ned på sit bytte, <q>51</q> og ødelægge jeres ungkvæg og afgrøder, så der hverken er korn, vin, olivenolie, kalve, gedekid eller lam tilbage. <q>52</q> De vil belejre jeres byer og vælte de høje mure, I har sat jeres lid til. <q>53</q> Under den frygtelige belejring vil I være tvunget til at spise kødet af jeres egne sønner og døtre. <q>54-55</q> Selv den ædleste mand iblandt jer vil blive så desperat, at han spiser nogle af sine egne børn af mangel på mad, ja, han nægter endog at dele med sin bror, sin kone og sine øvrige børn. <q>56-57</q> Selv den mest velhavende kvinde, så fornem, at hun aldrig behøver at gå på sine ben, vil gøre det samme: Under den frygtelige belejring vil hun blive så desperat, at hun i al hemmelighed spiser sit nyfødte barn og efterbyrden uden at dele med sin mand og sine børn. </p><p><q>58</q> Hvis I nægter at adlyde de love, som er optegnet i denne bog, og derved undlader at vise ærefrygt for Herrens herlige og frygtindgydende navn, <q>59-60</q> vil han sende uhelbredelige sygdomme over jer og jeres børn, ja, han vil ramme jer med de samme plager, han sendte over Egypten, og som I frygtede så stærkt. <q>61</q> Ikke nok med det. Herren vil ramme jer med alskens plager og ulykker, med katastrofer, der ikke engang er nævnt i denne bog, indtil I er udryddet. <q>62</q> Kun en rest vil blive tilbage, skønt I før var talrige som himlens stjerner. Det bliver konsekvensen, hvis I ikke vil adlyde Herren, jeres Gud, <q>63</q> for i så fald er Herren lige så opsat på at straffe jer, som han var opsat på at velsigne jer med fremgang og tilvækst. Han viger ikke tilbage for at rykke jer op med rode fra det land, I nu skal over og tage i besiddelse. <q>64</q> Han vil sprede jer blandt alle jordens folk. Dér vil I komme til at dyrke andre folkeslags guder af træ og sten, guder, som hverken I eller jeres forfædre før har kendt. <q>65</q> I vil blive et rodløst og hvileløst folk. Herren vil slå jer med frygt, håbløshed og fortvivlelse. <q>66</q> Både dag og nat vil I frygte for at blive slået ihjel. Jeres liv vil hænge i en tynd tråd. <q>67</q> Om morgenen vil I ønske, det var aften, og om aftenen vil I ønske, det var morgen. Så frygtelig er den terror, der truer jer. <q>68</q> Da vil Herren sende jer tilbage til Egypten på skibe, en rejse jeg lovede, I aldrig mere skulle gøre, og dér vil I prøve at sælge jer selv som slaver til jeres fjender, men ingen vil være interesseret i at købe jer. </p><p><q>69</q> Alle de her ord hører til den pagt, som Herren bad Moses slutte med israelitterne på Moabs sletter. Det er en tilføjelse til og fornyelse af pagten ved Horebs bjerg. </p>"}