{"text":"<p><q>1</q> Hvis du opdager, at en ko, en ged eller et får er kommet på afveje, må du ikke lade, som om du ikke ser det. Det er dit ansvar at føre det bortkomne dyr tilbage til ejermanden. <q>2</q> Hvis han ikke bor i nærheden, eller hvis du ikke ved, hvem han er, skal du føre dyret hjem til dig selv og passe på det, indtil ejeren går rundt og spørger efter det. <q>3</q> Både for bortkomne dyr og tabte ting gælder samme regel, hvad enten det drejer sig om et æsel, en beklædningsgenstand eller andet: du skal sørge for, at ejermanden får det tabte tilbage. </p><p><q>4</q> Hvis du ser en okse eller et æsel segne under sin byrde, skal du ikke se den anden vej men hjælpe ejermanden med at få dyret på benene. </p><p><q>5</q> En kvinde må ikke klæde sig som en mand, og en mand må ikke klæde sig som en kvinde. Den slags er afskyeligt i Herrens øjne. </p><p><q>6</q> Hvis du får øje på en fuglerede enten på jorden eller i et træ, og der er unger i reden, eller fuglen er ved at ruge æggene ud, må du ikke tage både fuglemor og ungerne. <q>7</q> Du kan tage ungerne, men du skal lade moderen være, så det kan gå dig godt, og du kan nyde et langt liv. </p><p><q>8</q> Ethvert hus, du bygger, skal have rækværk rundt om husets flade tag. Ellers kunne nogen falde ned fra taget ved et uheld, og du ville være skyldig i manddrab. </p><p><q>9</q> Du må ikke så andre afgrøder inde imellem vinstokkene. Gør du det, har du ikke lov til at høste afgrøderne. </p><p><q>10</q> Du må ikke pløje med æsel og okse i samme åg. </p><p><q>11</q> Du må ikke væve uld og hør sammen til et klædningsstykke. <q>12</q> Du skal sy kvaster i alle fire hjørner af dit bedesjal. </p><p><q>13-14</q> Hvis en mand gifter sig med en pige og går i seng med hende, men bagefter ikke bryder sig om hende og derfor udbreder onde rygter om hende og siger: Hun var ikke jomfru, da jeg giftede mig med hende! <q>15</q> skal pigens forældre som bevis på hendes uskyld bringe det blodplettede lagen for byens ledere i retten, <q>16</q> og pigens far skal afvise anklagen med ordene: Jeg bortgiftede min datter til denne mand, men nu afviser han hende <q>17</q> ved at påstå, at hun havde mistet sin mødom, inden de giftede sig. Men her er beviset på hendes uskyld! Så skal forældrene brede det blodplettede lagen ud foran lederne, <q>18-19</q> og retten skal dømme manden til at betale en bøde på 100 sølvstykker til pigens far, fordi han førte falsk anklage imod en israelitisk jomfru. Derefter skal manden tage sin kone tilbage, og han må aldrig senere skille sig fra hende. </p><p><q>20</q> Men hvis pigen ikke var jomfru ved ægteskabets indgåelse, og manden har ret i sin anklage, <q>21</q> skal lederne føre pigen til hendes forældres hus, og uden for døren skal byens mænd stene hende til døde, fordi hun har gjort landet urent ved sin utugt, mens hun som ugift boede hos sine forældre. På den måde skal I udrydde det onde af jeres midte. </p><p><q>22</q> Hvis en mand har samleje med en gift kvinde, og de tages på fersk gerning, skal de begge henrettes. På den måde skal I udrydde det onde i Israel. </p><p><q>23-24</q> Hvis en mand forgriber sig på en forlovet pige, og det sker inde i byen, skal både manden og pigen føres uden for byporten og stenes til døde, pigen, fordi hun ikke skreg om hjælp, og manden, fordi han voldtog en andens forlovede. På den måde skal I udrydde det onde fra jeres midte. <q>25</q> Men hvis samme forbrydelse sker på et øde sted uden for byen, er det kun manden, som skal straffes med døden. <q>26</q> Pigen derimod skal frifindes. Hun blev offer for voldtægt og er lige så uskyldig som et mordoffer, <q>27</q> for ingen kunne høre hende, da hun skreg om hjælp. </p><p><q>28</q> Hvis en mand voldtager en pige, der ikke er forlovet, og det bliver opdaget, <q>29</q> skal han dømmes til at betale pigens far en bøde på 50 sølvstykker, hvorefter han skal gifte sig med pigen, og han må aldrig senere skille sig fra hende. </p>"}