{"text":"<h3>Opfordring til lydighed mod pagten</h3><p><q>1-2</q> Moses fortsatte med at tale til folket: I har hørt om de vældige undere og frygtelige plager, som Herren sendte over egypterkongen, hans tjenere og hele hans folk. <q>3</q> Men Herren har endnu ikke givet jer forstand til at fatte det, øjne til at se det eller ører til at høre det. <q>4</q> I 40 år har han ført jer gennem ørkenen uden at jeres tøj og sko blev slidt op. <q>5</q> I fik hverken almindeligt brød eller vin og øl, men Herren sørgede for jeres behov for at lære jer at sætte jeres lid til ham som Herren, jeres Gud. </p><p><q>6</q> Da vi kom hertil, rykkede kong Sihon af Heshbon og kong Og af Bashan ud imod os, men vi tilintetgjorde dem <q>7</q> og overdrog deres land til Rubens og Gads stammer samt Manasses halve stamme. <q>8</q> Overhold derfor omhyggeligt pagtens betingelser, så I må få velsignelse og fremgang i alt, hvad I tager jer for. <q>9</q> I dag står I for Herrens ansigt sammen med jeres stammeoverhoveder og ledere på alle niveauer, <q>10</q> jeres koner og børn og de fremmede, som hugger brænde og henter vand for jer. <q>11</q> I står her for under ed at skulle tilslutte jer den pagt, som Herren i dag vil indgå med jer. <q>12</q> Gør I det, skal I være hans folk, og han vil være jeres Gud, sådan som han også lovede jeres forfædre Abraham, Isak og Jakob. <q>13-14</q> Denne pagt gælder ikke kun jer, som står her i dag, men også de kommende generationer i Israel. </p><h3>Advarsel imod ulydighed mod pagten</h3><p><q>15</q> I husker, hvordan det var at bo i Egypten, og I husker, hvordan vi passerede gennem andre folkeslags territorier, <q>16</q> og med jeres egne øjne så I deres afskyelige afgudsbilleder af træ, sten, sølv og guld. <q>17</q> Der må ikke være nogen iblandt jer, mand eller kvinde, slægt eller stamme, der vender sig fra Herren for at dyrke den slags fremmede guder. Der må ikke være nogen bitter rod, som vokser op og spreder gift omkring sig. <q>18</q> Skulle der findes nogen, som har hørt denne pagts ord og alligevel tror, at der ikke sker dem noget, hvis de gør oprør imod deres Gud, så vil Guds straf ramme både dem og andre omkring dem. <q>19-20</q> Herren vil ikke tilgive sådanne mennesker, men straffe dem hårdt, for han vil ikke dele jeres hengivenhed med andre guder. Hans vrede vil blusse op imod dem, og han vil ramme dem med alle de forbandelser, som er nævnt i denne bog, indtil de er udryddet og deres slægtsnavn glemt. </p><p><q>21</q> Hvis I bryder pagten med Herren, vil jeres efterkommere og de fremmede, der kommer langvejsfra, se følgerne af den katastrofe og de sygdomme, som Herren vil ramme landet med. <q>22</q> De vil se øde, svovlholdige saltsletter, en gold og uopdyrket brandtomt uden vegetation overhovedet, når Herren i sin voldsomme vrede har gjort landet så øde som Sodoma, Gomorra, Adma og Zebojim. </p><p><q>23</q> Hvad skyldes Herrens voldsomme vrede imod det land? vil man spørge. <q>24</q> Svaret lyder: Landets indbyggere brød deres pagt med Herren, deres fædres Gud, efter at han havde ført dem ud af Egypten. <q>25</q> De dyrkede fremmede guder, som de aldrig før havde kendt, og som Herren havde forbudt dem at dyrke. <q>26</q> Derfor blussede Herrens vrede op imod dem, så han ramte dem med alle de plager, der er nævnt i denne bog. <q>27</q> I sin store vrede rykkede Herren dem op med rode og smed dem bort, bort til det land, hvor de nu bor. </p><p><q>28</q> Der findes hemmeligheder, som Herren ikke har åbenbaret for os. Men hvad han <i>har</i> åbenbaret, de ord, som er nedskrevet i denne lov, har vi pligt til at adlyde, både vi og vores børn. </p>"}