{"text":"<h3>Herren velsigner dem, der vender tilbage til ham</h3><p><q>1</q> I har nu hørt velsignelsens og forbandelsens ord. Når I engang i fremtiden befinder jer blandt de nationer, som Herren til den tid har fordrevet jer til, vil I tænke på de her ord og grunde over dem. <q>2</q> Hvis I da vender jer til Herren, så I og jeres børn af hele jeres hjerte begynder at følge de befalinger, jeg i dag har pålagt jer, <q>3</q> vil Herren, jeres Gud, i sin barmhjertighed befri jer fra de fremmede nationers åg. <q>4</q> Om I så befinder jer i jordens fjerneste afkroge, vil han samle jer og føre jer <q>5</q> tilbage til det land, han gav jeres fædre. Han vil overdrage jer landet på ny, han vil velsigne jer og gøre jer endnu mægtigere end før. <q>6</q> Herren vil omskære hjerterne på jer og jeres efterkommere, så I kan elske ham af hele jeres hjerte og hele jeres sjæl og få et godt liv. </p><p><q>7-8</q> Hvis I vender jer til Herren og adlyder de befalinger, jeg har pålagt jer i dag, vil han tage sin forbandelse fra jer og lade den ramme jeres fjender, der hader og forfølger jer. <q>9</q> Herren, jeres Gud, vil give jer lykke og fremgang i alt, hvad I tager jer for. Han vil give jer masser af kvæg, rekordhøst og mange børn, og han vil glæde sig over jer, som han glædede sig over jeres fædre. <q>10</q> Men kun hvis I af hele jeres hjerte vender jer til ham og adlyder alle de love, som er nedskrevet i denne bog. </p><h3>Valget mellem livet og døden</h3><p><q>11</q> De befalinger, jeg i dag pålægger jer, er ikke ufattelige for jer, og de er ikke uden for jeres rækkevidde. <q>12</q> De er ikke oppe i himlen, således at nogen ville spørge: Hvem kan stige op til himlen for at få fat i dem og fortælle os om dem, så vi kan handle efter dem? <q>13</q> De befinder sig heller ikke på den anden side af det store hav, således at nogen ville spørge: Hvem kan rejse til den anden side af havet for at få fat i dem og fortælle os om dem, så vi kan handle efter dem? <q>14</q> Nej, du kender allerede budskabet. Det er i dit hjerte og på dine læber, så du kan handle efter det. </p><p><q>15</q> I dag skal I vælge, om I foretrækker livet og lykken, eller I foretrækker døden og ulykken. <q>16</q> Jeg har befalet jer at elske Herren, jeres Gud, så I går på hans veje og overholder hans love. Gør I det, vil I få et godt liv og blive et mægtigt folk. Så vil Herren velsigne jer i det land, I skal over og tage i besiddelse. <q>17</q> Men hvis I vender jer fra ham og ikke vil adlyde ham, hvis I lader jer lokke til at dyrke andre guder, <q>18</q> kan jeg i dag garantere jer for, at I vil gå til grunde. Så bliver I ikke boende ret længe i det land, I skal over og tage i besiddelse på den anden side af Jordanfloden. </p><p><q>19</q> I dag kalder jeg himlen og jorden til vidne på, at jeg har givet jer valget mellem livet og døden, mellem velsignelsen og forbandelsen. Vælg nu livet, så I og jeres børn får et godt liv. <q>20</q> Elsk Herren, jeres Gud, adlyd ham og hold jer til ham, så I kan få lov at leve og blive boende i det land, Herren lovede jeres forfædre Abraham, Isak og Jakob! </p>"}