{"text":"<h3>Indledning</h3><p><q>1</q> I denne bog er de ord nedskrevet, som Moses talte til Israels folk, mens de opholdt sig på Moabs ubeboede sletter øst for Jordanfloden, omkranset af byerne Suf, Paran, Tofel, Laban, Hatzerot og Di-Zahab. <q>2</q> Stedet ligger 11 dagsrejser fra Horebs bjerg via Kadesh-Barnea og Seirs bjerge, <q>3</q> og det var nu 40 år siden, israelitterne rejste fra Egypten. På den første dag i den 11. måned i det 40. år holdt Moses følgende tale. <q>4</q> Det var efter, at han havde overvundet amoritterkongen Sihon fra Heshbon og i Edrei havde slået kong Og af Bashan fra Ashtarot. <q>5</q> I talen nævnes de love, som Herren havde befalet ham at give videre til Israels folk. </p><h3>Tilbageblik på vandringen fra Sinai til det lovede land</h3><p><q>6</q> Herren, vores Gud, talte til os ved Horebs bjerg, begyndte Moses. Dengang sagde han til os: Nu er det på tide, at I forlader dette bjerg <q>7</q> og går ind og erobrer amoritternes bjergland og nabofolkenes landområder i Arabadalen, i Negev ørkenen, i kanaanæernes højland, bakkeskråningerne mod vest og kystområderne, ja helt op til Eufratfloden mod nord, inklusive Libanons land. <q>8</q> Gå ind og tag hele det land i besiddelse, som jeg lovede jeres forfædre, Abraham, Isak og Jakob. </p><p><q>9</q> Dengang sagde jeg til Israels folk: Jeg kan ikke bære så stort et ansvar alene. <q>10</q> Herren har gjort jer til et stort folk, så talrige som stjernerne på himlen. <q>11</q> Må Herren, jeres fædres Gud, gøre jer 1000 gange så talrige, som I er nu, og velsigne jer, sådan som han har lovet. <q>12</q> Men det er en uoverkommelig opgave for mig at være alene om at afgøre jeres retssager og stridsspørgsmål. <q>13</q> Derfor skal hver enkelt stamme udvælge nogle vise, erfarne og forstandige mænd, som jeg kan indsætte som jeres ledere. </p><p><q>14</q> Det forslag accepterede de, <q>15</q> hvorefter jeg indsatte de mænd, der blev valgt, som dommere og administrative ledere, nogle med ansvar for 1000, andre med ansvar for 100, for 50 eller for 10. <q>16</q> Jeg indprentede dem, at alle skulle være lige for loven, også de fremmede, og at de skulle lade begge parter komme til orde og derefter dømme retfærdigt. <q>17</q> Når I afsiger dom, forklarede jeg dem, skal alle behandles ens, hvad enten de er rige eller fattige. Sørg for at yde alle samme retfærdighed. I må ikke frygte for nogen, for I dømmer på Guds vegne, og hvis en sag er for vanskelig til, at I kan træffe en afgørelse, skal I komme til mig med den, så jeg kan overtage den. <q>18</q> Ved den lejlighed gav jeg også folket instrukser vedrørende mange andre ting. </p><p><q>19</q> På Herrens befaling forlod vi så Horeb og rejste gennem den store og forfærdelige ørken, som I selv har oplevet eller hørt om, indtil vi nåede til Kadesh-Barnea på grænsen til amoritternes land. <q>20</q> Da sagde jeg til folket: Nu er vi kommet til det land, som Herren, vores Gud, vil give os, <q>21</q> og han vil hjælpe os med at erobre det. Vær derfor ikke bange, men vær ved godt mod og gør, som han har befalet jer at gøre. </p><p><q>22</q> De svarede: Lad os først sende nogle spioner ind i landet, så vi kan se, hvilken rute der er den bedste, og hvilke byer vi først skal indtage. </p><p><q>23</q> Jeg gik ind på forslaget og udvalgte 12 spioner, en fra hver stamme. <q>24</q> De drog ind i bjerglandet og nåede til Eshkoldalen, som de undersøgte grundigt. <q>25</q> Derfra vendte de tilbage med noget af landets frugt. De var enige om, at det var et godt og frugtbart land, som Herren, vores Gud, ville give os. <q>26</q> Men folket turde alligevel ikke gå ind i landet og satte sig dermed op imod Herrens befaling. </p><p><q>27</q> I stedet begyndte de at beklage sig i deres telte. Herren hader os, klagede de. Han har ført os den lange vej fra Egypten, men kun for at udlevere os til amoritterne, så de kan slå os ihjel. <q>28</q> Hvad er det dog, vi har indladt os på? Spionerne tog modet fra folket ved at berette om landets indfødte, der var langt højere og stærkere end os, og om deres befæstede byer, hvis mure nåede til himlen! De fortalte tilmed, at de havde set anakitiske kæmper i landet. </p><p><q>29</q> Men jeg opfordrede dem til ikke at være bange. <q>30</q> Det er Herren, jeres Gud, som er jeres leder, sagde jeg. Han vil gå foran jer og gøre store undere for øjnene af jer, nøjagtig som han gjorde i Egypten. <q>31</q> Har I allerede glemt, hvordan han bar jer på sine arme hele vejen gennem ørkenen som en far, der bærer sin søn? </p><p><q>32</q> Men folket ville stadig ikke adlyde. De nægtede at tro på Herren, deres Gud, <q>33</q> som førte dem fra sted til sted ved hjælp af en sky om dagen og en ildsky om natten og viste dem de bedste steder at slå lejr i ørkenen. </p><p><q>34</q> Da blev Herren vred over deres beklagelser. Han svor, <q>35</q> at ikke en eneste af hele den ulydige og vantro generation skulle få lov at opleve det gode land, han havde lovet deres forfædre, <q>36</q> undtagen Kaleb, der som belønning for sin tro og lydighed fik lovning på den jord, han som en af de tolv spioner havde betrådt. </p><p><q>37</q> Selv mig blev Herren vred på, og det var folkets skyld. Herren sagde til mig: Heller ikke du får lov at komme ind i landet, <q>38</q> men din medhjælper Josva skal i dit sted føre folket ind. Derfor skal du styrke og opmuntre ham til at overtage din plads. <q>39</q> Jeg vil senere give landet til de børn, som man påstod ville blive taget til fange og gjort til slaver, <q>40</q> men I skal nu vende om og gå tilbage gennem ørkenen mod Det Røde Hav. </p><p><q>41</q> Så kom de straks på andre tanker: Vi har syndet imod Herren! sagde de. Men nu vil vi gerne gå ind i landet og kæmpe, sådan som Herren, vores Gud, har sagt. Derpå greb de til våben i den tro, at de med lethed kunne erobre hele området. </p><p><q>42</q> Men Herren sagde til mig: Sig til dem, at de skal lade være, for jeg har ikke i sinde at hjælpe dem, og de vil blive hugget ned af deres fjender. </p><p><q>43</q> Jeg fortalte dem, hvad Herren havde sagt, men de ville stadig ikke høre efter. De trodsede Herrens ord og rykkede ind i bjerglandet. <q>44</q> Amoritterne gik til modangreb og jagtede dem som bier, så der lå faldne hele vejen fra Seir til Horma. <q>45</q> De, der vendte hjem, græd for Herrens ansigt, men nu var det Herren, der ikke ville lytte til dem. <q>46</q> Derfor var de tvunget til at blive i Kadesh i længere tid. </p>"}