{"text":"<p><q>1-2</q> Hvis en mand kendes skyldig for retten og idømmes pryglestraf, skal dommeren befale manden at lægge sig ned på maven og modtage sin tilmålte straf, mens alle ser på det, <q>3</q> dog højst 40 slag, for at manden ikke skal blive totalt ydmyget. </p><p><q>4</q> I må ikke binde munden til på en okse, mens den tærsker korn.</p><p><q>5</q> Hvis to brødre bor i nærheden af hinanden, og den ene dør, uden at hans kone har født ham en søn, må hans enke ikke gifte sig uden for slægten. Broderen skal tage hende til kone. <q>6</q> Hvis kvinden da bliver gravid og føder en søn, skal denne søn regnes for søn af den afdøde bror for at dennes slægt kan fortsætte. <q>7</q> Men hvis den afdødes bror nægter at gifte sig med enken, skal hun gå til byens ledere og sige: Min svoger vil ikke gifte sig med mig. Derved nægter han at føre sin afdøde brors slægt videre. <q>8</q> Da skal byens ledere sende bud efter manden og drøfte sagen med ham, og hvis han stadig nægter at gifte sig med hende, <q>9</q> skal hans svigerinde for øjnene af byrådet gå hen til ham, trække hans sandal af og spytte ham i ansigtet med ordene: Sådan går det den, der nægter at skaffe sin bror efterkommere! <q>10</q> Fra da af skal mandens slægt kaldes dem med de bare fødder. </p><p><q>11</q> Hvis to mænd er i slagsmål, og den enes kone kommer sin mand til hjælp ved at gribe fat i den anden mands kønsdele, <q>12</q> må I ikke vise barmhjertighed, men hugge hendes hånd af. </p><p><q>13-15</q> Når I køber og sælger, skal I bruge korrekt mål og vægt, hvis I vil gøre jer håb om et langt og godt liv i det land, Herren vil give jer, <q>16</q> for Herren afskyr enhver, der snyder. </p><h3>Amalekitterne</h3><p><q>17</q> Glem ikke, hvad amalekitterne gjorde imod jer, da I kom fra Egypten. <q>18</q> Husk på, hvordan de overfaldt jer undervejs og brutalt og uden gudsfrygt huggede alle dem ned, der var kommet bagud af udmattelse. <q>19</q> Når I har bosat jer i det land, Herren har givet jer til arvelod, og når de omliggende lande ikke længere udgør en trussel, skal I huske at udrydde amalekitterne fuldstændigt. </p>"}