{"text":"<h3>Alteret og stenene med pagtens bud på Ebals bjerg</h3><p><q>1</q> Moses stod sammen med Israels ledere og sagde til folket: </p><p>Husk at adlyde alle de befalinger, jeg pålægger jer i dag. <q>2-4</q> Når I går over Jordanfloden og kommer ind i det land, Herren, jeres Gud, har lovet jer, et land, der flyder med mælk og honning, skal I tage nogle store sten fra floden og senere stille dem op på Ebals bjerg. Stenene skal I stryge over med kalk, og I skal skrive Herrens love i kalken. <q>5-7</q> Samtidig skal I bygge et alter af utilhugne kampesten og ofre brændofre og takofre til Herren, og I skal feste og glæde jer for hans ansigt. <q>8</q> Glem ikke at skrive de her love på de kalkede sten med tydelig skrift. </p><p><q>9</q> Derefter sagde Moses på præsternes vegne til hele folket: Hør efter, Israels folk! I dag er pagten mellem jer og Herren, jeres Gud, blevet bekræftet. <q>10</q> Adlyd nu alle hans befalinger, som jeg har givet jer. </p><h3>Dramaet på Ebals og Garizims bjergsider</h3><p><q>11</q> Samme dag sagde Moses til folket: <q>12</q> Når I er kommet over på den anden side af Jordanfloden, skal Simeons, Levis, Judas, Issakars, Josefs og Benjamins stammer stille sig op på Garizims bjergside som tegn på, at Herren vil velsigne dem, der holder sig pagten for øje, <q>13</q> mens Rubens, Gads, Ashers, Zebulons, Dans og Naftalis stammer skal stille sig op på Ebals bjergside som tegn på, at Herren vil dømme dem, der vender ryggen til pagten.<q>14</q> Levitterne skal så med høj røst erklære over for hele Israels folk: </p><p><q>15</q> Herren afskyr afgudsdyrkelse, og han vil dømme enhver, der laver støbte eller udskårne afgudsbilleder og i al hemmelighed stiller dette menneskeværk op! Og folket skal svare: Ja, bestemt! </p><p><q>16</q> Guds dom over enhver, der ringeagter sin far eller mor! Og folket skal svare: Ja, bestemt! </p><p><q>17</q> Guds dom over enhver, der flytter markskellet mellem sin og sin nabos jord! Og folket skal svare: Ja, bestemt! </p><p><q>18</q> Guds dom over enhver, der leder den blinde vild! Og folket skal svare: Ja, bestemt! </p><p><q>19</q> Guds dom over enhver, der behandler de fremmede, enkerne eller de forældreløse uretfærdigt! Og folket skal svare: Ja, bestemt! </p><p><q>20</q> Guds dom over enhver, der står i forhold til sin fars kone! Og folket skal svare: Ja, bestemt! </p><p><q>21</q> Guds dom over enhver, der har seksuel omgang med dyr! Og folket skal svare: Ja, bestemt! </p><p><q>22</q> Guds dom over enhver, der står i forhold til sin søster eller halvsøster! Og folket skal svare: Ja, bestemt! </p><p><q>23</q> Guds dom over enhver, der står i forhold til sin svigermor! Og folket skal svare: Ja, bestemt! </p><p><q>24</q> Guds dom over enhver, der med overlæg slår et andet menneske ihjel! Og folket skal svare: Ja, bestemt! </p><p><q>25</q> Guds dom over enhver, der tager imod betaling for at slå et andet menneske ihjel! Og folket skal svare: Ja, bestemt! </p><p><q>26</q> Guds dom over enhver, der ikke holder fast ved og handler efter ordene i denne lovbog! Og folket skal svare: Ja, bestemt!  </p>"}