{"text":"<h3>Advarsel mod at glemme Herren</h3><p><q>1</q> I skal nøje overholde alle de befalinger, jeg i dag pålægger jer. Gør I det, vil I få lov at tage det land i besiddelse, Herren lovede jeres forfædre, og I vil få et godt liv og blive et stort folk. <q>2</q> Husk på, hvordan Herren i 40 år førte sit folk gennem ørkenen for at ydmyge dem og sætte dem på prøve, for at se, om de var villige til at adlyde ham. <q>3</q> Han ydmygede dem ved først at lade dem sulte og derefter give dem manna, en form for mad, som hverken de eller deres forfædre havde set før, for at lære dem, at et menneske ikke lever af brød alene, men af hvert ord, som Gud taler. <q>4</q> I alle de 40 år blev deres tøj ikke slidt op, og deres fødder ikke opsvulmede. <q>5</q> I må forstå, at når Herren straffede dem, gjorde han det til deres eget bedste, nøjagtig som når forældre opdrager deres børn. </p><p><q>6</q> Adlyd Herren, jeres Guds, befalinger, gå på hans veje og hav ærefrygt for ham. <q>7</q> Herren vil føre jer ind i et godt land, et frodigt land med bakker og dale, med floder og kilder, der gennemstrømmer landet, <q>8</q> et land med hvede og byg, med vinranker, figentræer, granatæbletræer, oliventræer og honning, <q>9</q> et land med masser af føde og uden mangel på noget, et land, hvor der findes jernmalm, og hvor I kan bryde kobber i bjergene. <q>10</q> Når I har spist jer mætte i landets overflod, skal I lovprise Herren, jeres Gud, for det gode land, han har givet jer. </p><p><q>11</q> Men pas på, at I ikke midt i jeres overflod glemmer Herren, jeres Gud, så I ikke længere holder hans love og befalinger. <q>12-13</q> Når I spiser jer mætte og oplever fremgang, når I har bygget prægtige huse, når jeres velstand øges, og jeres besætninger vokser, <q>14</q> må I passe ekstra på, at I ikke bliver selvsikre, så I glemmer Herren, der reddede jer fra at være slaver i Egypten. <q>15</q> Tag jer i agt, at I ikke glemmer den Gud, der førte sit folk gennem den store og farlige ørken, hvor der er giftige slanger og skorpioner, og som midt i det udtørrede land lod vand springe frem fra den nøgne klippe. <q>16</q> Han gav dem manna i ørkenen, mad, som deres forfædre aldrig har smagt, for at ydmyge dem og sætte dem på prøve for senere at kunne velsigne dem. <q>17</q> Derved ville han undgå, at folket i fremtiden ville tro, at deres fremgang skyldes dem selv og deres egen dygtighed. <q>18</q> Husk altid på, at jeres velstand kommer fra Herren, jeres Gud, der trofast holder fast ved den pagt, han oprettede med jeres forfædre. </p><p><q>19</q> Men hvis I glemmer Herren, jeres Gud, så I dyrker andre guder, kan jeg forsikre jer om, at det bliver jeres undergang, <q>20</q> og at I bliver udryddet på samme måde, som Herren vil udrydde de folk, han jager bort foran jer. Sådan går det, hvis I er ulydige imod Herren, jeres Gud. </p>"}