{"text":"<h3>Tilflugtsbyerne</h3><p><q>1</q> Når Herren, jeres Gud, har udryddet landets befolkning, og I slår jer ned i deres byer og huse, <q>2-3</q> skal I udvælge tre tilflugtsbyer, hvor drabsmænd kan søge tilflugt. Opdel landet i tre distrikter med en tilflugtsby i hvert distrikt, og sørg for, at vejene dertil er farbare. </p><p><q>4</q> Hvis nogen ved et uheld kommer til at slå et andet menneske ihjel, og der altså ikke er tale om en fjendtlig handling, kan vedkommende bringe sig i sikkerhed i en tilflugtsby. <q>5</q> Hvis to mænd f.eks. er ved at fælde et træ i skoven, og den enes øksehoved ryger af og slår den anden ihjel, kan drabsmanden flygte til nærmeste tilflugtsby, <q>6-7</q> og den dødes slægtning, som ønsker hævn, må ikke røre drabsmanden, så længe han befinder sig i tilflugtsbyen. Byerne skal ligge centralt i de tre distrikter, så man let og uhindret kan nå dem, ellers kan drabsmanden undervejs risikere at blive indhentet og dræbt af den dødes slægtning, på trods af at han ikke er skyldig i mord. </p><p><q>8-9</q> Hvis I fremover vil adlyde de befalinger, jeg pålægger jer i dag, så I elsker Herren, jeres Gud og holder jer til ham, vil han udvide jeres grænser, som han har lovet jeres forfædre, og da bliver der behov for endnu tre tilflugtsbyer, <q>10</q> hvor drabsmænd kan søge i sikkerhed. Derved undgår I, at uskyldige mennesker bliver dræbt ved et hævnmord. </p><p><q>11</q> Men hvis nogen af had til sin næste lægger sig på lur og slår ham ihjel med vilje, og morderen så bagefter søger sikkerhed i tilflugtsbyen, <q>12</q> skal byrådet i hans hjemby hente ham og udlevere ham til den myrdedes slægtninge, så de kan hævne mordet og slå morderen ihjel. <q>13</q> I så fald skal I ikke vise barmhjertighed, men I skal sørge for at rense landet for mordere, hvis I vil sikre dets fremtid. </p><h3>Om retssikkerheden</h3><p><q>14</q> Når I har slået jer ned i det land, Herren giver jer, må I ikke stjæle jord fra hinanden ved at flytte de oprindelige markskel. </p><p><q>15</q> Fæld aldrig dom over nogen på et enkelt vidneudsagn. Der skal to eller tre samstemmende vidnesbyrd til, før en sag kan afgøres. <q>16</q> Hvis nogen aflægger falsk vidnesbyrd og anklager en anden for en forbrydelse, han ikke har begået, <q>17</q> skal både anklageren og den anklagede krydsforhøres af de dommere og præster, der på det tidspunkt gør tjeneste ved helligdommen. <q>18</q> Hvis det så viser sig, at anklageren lyver, <q>19</q> skal han idømmes den straf, den anklagede skulle have haft for den påståede forbrydelse. På den måde skal I udrydde det onde fra jeres midte <q>20</q> og derved forebygge, at andre vidner falsk. <q>21</q> I må ikke vise medlidenhed med den skyldige. Princippet er liv for liv, øje for øje, tand for tand, hånd for hånd og fod for fod. </p>"}