{"text":"<p><q>1</q> Ingen mand må gå i seng med sin stedmor. </p><p><q>2</q> En mand, hvis testikler er knust, eller hvis lem er skåret af, må ikke komme frem for Herren.<q>3</q> Det samme gælder enhver, der er født uden for ægteskabet, og for de kommende ti generationer af hans slægt. </p><p><q>4</q> Ingen af ammonitisk eller moabitisk afstamning inden for ti generationer må komme frem for Herren. <q>5</q> Hverken ammonitterne eller moabitterne bød jer velkommen og gav jer mad og drikke, dengang I kom til dem på vej fra Egypten. De forsøgte tilmed at leje Bileam, Beors søn fra Petor i Aram-Naharajim, til at forbande jer, <q>6</q> men Herren ville ikke lytte til Bileam, og han beviste sin kærlighed til jer ved at vende forbandelsen til velsignelse. <q>7</q> Derfor må I aldrig fremover hjælpe ammonitterne eller moabitterne på nogen måde. <q>8</q> Derimod skal I behandle edomitterne og egypterne godt, edomitterne, fordi de er af samme slægt som jer, og egypterne, fordi de viste jer gæstfrihed, da I boede som fremmede i deres land. <q>9</q> Børnebørnene af de egyptere, der fulgte med jer fra Egypten, må komme frem for Herren. </p><p><q>10</q> Når I er i krig og opholder jer i lejren, må I holde jer fra alt, der er urent. <q>11</q> Hvis en mand bliver uren, fordi han om natten har haft sædafgang, skal han forlade lejren <q>12</q> og holde sig borte indtil aften. Først ved solnedgang, og efter at han har badet, kan han vende tilbage. <q>13</q> Når du skal forrette din nødtørft, må du gå uden for lejren på et afsides sted. <q>14</q> Gå altid med en teltpløk som en del af dit udstyr, og brug den til at grave et hul, hvor du kan forrette din nødtørft. Derefter skal du dække hullet til igen. <q>15</q> Lejren skal være et helligt sted, for Herren er iblandt jer for at beskytte jer og give jer sejr over jeres fjender, og I må ikke krænke ham ved anstødelig opførsel, hvis I vil gøre jer håb om, at han vil være med jer. </p><p><q>16</q> Hvis en slave flygter fra sin herre og søger tilflugt i jeres land, må I ikke tvinge ham til at vende tilbage. <q>17</q> Lad ham bo i den by, han selv vælger. I må heller ikke udnytte ham. </p><p><q>18-19</q> Religiøs prostitution er forbudt i Israel. Ingen, hverken mænd eller kvinder, må leve som prostitueret, og indtægter erhvervet ved prostitution må ikke bringes som løfteoffer til Herrens helligdom. Herren afskyr den slags. </p><p><q>20</q> I må ikke kræve renter af lån, I yder til jeres landsmænd, hvad enten lånet består i penge, mad eller andet. <q>21</q> Af en udlænding må I kræve rente, men ikke af en israelit. Hvis I kræver rente af en landsmand, vil Herren ikke velsigne jer i det land, I skal over og tage i besiddelse. </p><p><q>22</q> Når I aflægger et løfte til Herren, jeres Gud, skal I hurtigst muligt indfri løftet. Gør I ikke det, vil Herren kræve jer til regnskab for jeres synd. <q>23</q> Vær forsigtige med at aflægge et løfte, så I ikke risikerer at pådrage jer skyld, hvis I ikke kan overholde det. <q>24</q> Men når I først af egen fri vilje har aflagt et løfte til Herren, må I sørge for at indfri det. </p><p><q>25</q> Når jeres vej fører jer gennem en andens vingård, må I spise jer mæt i druerne, men I må ikke tage nogen med jer. <q>26</q> Det samme gælder, når I på jeres vej kommer gennem en andens kornmark: I må spise de aks, I plukker, men I må ikke bruge segl og heller ikke tage noget med jer. </p>"}