{"text":"<h3>Forskellige sociale og religiøse regler</h3><p><q>1</q> Når I har bosat jer i landet, og I finder en mand, der ligger myrdet på marken, uden at I er klar over, hvem gerningsmanden er, <q>2</q> skal lederne og dommerne måle afstanden mellem gerningsstedet og de omliggende byer. <q>3</q> Derefter skal lederne i den nærmeste by tage en kvie, der endnu ikke har båret åg, <q>4</q> og føre den til en uopdyrket dal med en lille flod, hvor de skal brække dens hals. <q>5</q> Præsterne skal være til stede, for det er deres opgave at fælde dom i retssager, hvor der er tale om vold. Herren har udvalgt dem til at stå for tjenesten ved helligdommen og til at velsigne på hans vegne. <q>6</q> Derefter skal lederne fra byen nærmest gerningsstedet vaske deres hænder over kvien <q>7</q> og sige: Vi har hverken været medvirkende eller tilskuere til dette mord. <q>8</q> Herre, se i nåde til dit folk Israel, som du befriede, så du ikke tilregner dem skyld for et mord, de ikke har ansvar for. På den måde bliver folket forsonet med Gud, <q>9</q> og de undgår straffen for mord. Det er at handle ret i Herrens øjne. </p><p><q>10-11</q> Når Herren, jeres Gud, giver jer sejr i en krig mod et fremmed land, og en af jer får øje på en smuk ung pige blandt krigsfangerne, som han kunne tænke sig at have til kone, <q>12</q> må han tage hende med hjem. Der skal hun rage håret af, klippe sine negle <q>13</q> og tage nyt tøj på. Efter at hun har været i huset en måned og sørget over tabet af sine forældre, kan han tage hende til kone og gå i seng med hende. <q>14</q> Hvis han bagefter ikke længere bryder sig om hende, skal han sætte hende i frihed. Han må ikke sælge hende eller på anden måde behandle hende som en slave, for han har taget hendes ære. </p><p><q>15</q> Hvis en mand har to koner og får børn med dem begge, men elsker den ene og ikke bryder sig om den anden, selv om det er hende, der er mor til hans førstefødte søn, <q>16</q> må han ikke overdrage førstefødselsretten til nogen af de sønner, han har med den kone, han elsker. <q>17</q> Han skal anerkende sin førstefødte søn, uanset hvem moderen er, ved at give ham dobbelt så meget i arv som de øvrige sønner. </p><p><q>18</q> En trodsig og oprørsk søn, der ikke vil adlyde sine forældre, selv om de afstraffer ham, <q>19</q> skal af forældrene føres for byrådet. <q>20</q> Denne søn er trodsig og oprørsk! skal forældrene sige til dommerne. Han vil ikke adlyde os, men drikker og fører et udsvævende liv. <q>21</q> Da skal byrådet henrette ham ved stening, for at det onde kan udryddes fra jeres midte. Det skal være et afskrækkende eksempel for resten af de unge i Israel. </p><p><q>22</q> Hvis en mand idømmes dødsstraf og efter henrettelsen hænges op på en træpæl, <q>23</q> må liget ikke hænge der natten over. Det skal begraves samme dag. For den, der hænges op på et stykke træ, er under Guds dom. I må ikke gøre det land urent, som Herren vil give jer. </p>"}