{"text":"<h3>Herren er trofast, men forventer fuld hengivenhed</h3><p><q>1</q> Moses fortsatte: Herren, jeres Gud, vil føre jer ind i det land, I skal tage i besiddelse, og drive syv folkeslag, der er langt stærkere og mægtigere end jer, på flugt foran jer. Det er hittitterne, girgashitterne, amoritterne, kanaanæerne, perizzitterne, hivvitterne og jebusitterne. <q>2</q> Når Herren, jeres Gud, har udleveret dem til jer, skal I udrydde dem totalt. I må ikke skåne nogen af dem eller slutte fred med dem. <q>3</q> Hverken I selv eller jeres sønner og døtre må indgå ægteskab med dem, <q>4</q> for det kan let føre til, at de unge glemmer Herren og begynder at dyrke andre guder, så Herrens vrede blusser op og udsletter jer alle sammen. </p><p><q>5</q> I skal rive de fremmede folks altre ned, knuse deres stenstøtter, vælte deres Asherapæle og brænde deres afgudsbilleder. <q>6</q> I skal være et helligt folk, der er indviet til Herren, jeres Gud. Af alle verdens folkeslag har han udvalgt jer til at være hans ejendomsfolk. <q>7</q> I sin kærlighed udvalgte han jer, ikke fordi I var mægtige eller talstærke, for I var et ganske lille folk på jorden. <q>8</q> Det var alene på grund af sin kærlighed til sit folk, og på grund af sit løfte til jeres forfædre, at han førte folket ud af Egypten med magt og vælde. </p><p><q>9</q> Husk på, at Herren, jeres Gud, er den eneste sande Gud, en pålidelig Gud, der i tusind generationer holder fast ved sin pagt og sin trofasthed mod dem, der elsker ham og holder hans befalinger. <q>10</q> Men alle, som hader ham, vil få deres velfortjente straf. Han vil ikke tøve med at udslette dem. <q>11</q> Derfor skal I nøje overholde de love og bud, jeg pålægger jer i dag. </p><p><q>12</q> Hvis I vil høre efter og adlyde de her bud, vil Herren vise sin trofasthed og overholde sin del af den pagt, han indgik med jeres forfædre. <q>13</q> Han vil elske jer og velsigne jer, så I bliver en stor og succesrig nation i et frugtbart land med masser af korn, vin, oliven og husdyr. Det var en sådan fremtid, han lovede jeres forfædre. <q>14</q> Der vil ingen barnløshed være iblandt jer, selv jeres dyr vil være sunde og forplantningsdygtige, fordi han har valgt at velsigne jer mere end noget andet folk på jorden. <q>15</q> Ja, Herren vil holde sygdomme væk fra jer. De frygtelige plager, han sendte over egypterne, vil I undgå. I stedet vil han sende dem over jeres fjender. </p><p><q>16</q> Men I må sørge for at udrydde de folk, som Herren udleverer til jer. I må ikke skåne nogen af dem, og for alt i verden ikke dyrke deres guder! Gør I det, bliver det jeres undergang! <q>17</q> Og hvis I kommer i tvivl og tænker: Hvordan skal vi kunne besejre folk, der er langt mægtigere end os? <q>18</q> kan I jage frygten på flugt ved at huske på, hvad Herren, jeres Gud, gjorde ved egypterkongen og hans folk. <q>19</q> Glem ikke de plager, Herren lod ramme dem, <lb />og som jeres forældre så med egne øjne. <lb />Husk på, hvordan den almægtige Gud med magt og vælde førte jer ud af Egyptens land. På samme måde vil han slå ned på de folk, I frygter, <q>20</q> ja, Herren, jeres Gud, vil skabe panik iblandt dem, og selv de, der prøver at skjule sig for jer, vil blive fundet og udryddet. </p><p><q>21</q> Vær derfor ikke bange for de fremmede folkeslag, for Herren, jeres Gud, er med jer, og han er en vældig Gud, der forstår at skabe ærefrygt omkring sig. <q>22</q> Når I marcherer frem, vil han give jer sejr over dem, ikke i hast, men gradvis, for at de vilde dyr ikke skal tage overhånd i landet. <q>23</q> Herren vil udlevere jeres fjender til jer og skabe frygt og forvirring iblandt dem, så I kan hugge dem ned. <q>24</q> Han vil overgive konger til jer, og I skal udrydde dem, så deres slægt går til grunde. Ingen skal kunne holde stand imod jer. </p><p><q>25</q> Brænd deres afguder, og lad jer ikke friste af det sølv og guld, der findes på dem. Lad være at tage det som krigsbytte, for det er hæsligt i Herren, jeres Guds, øjne og kan føre til jeres undergang. <q>26</q> I skal afsky alt det, der har med afguderne at gøre, og ikke bringe noget af den slags ind i jeres hjem. Jeg har sagt, at den slags ting skal udryddes, og gør I ikke det, bliver I selv udryddet. </p>"}