{"text":"<h3>Trofasthed og lydighed mod Herren</h3><p><q>1</q> Herren, jeres Gud, har befalet mig at undervise jer om hans love, for at I skal adlyde dem i det land, I snart skal tage i besiddelse. <q>2</q> I skal vise ærefrygt for Herren, jeres Gud, så I selv, jeres børn og børnebørn livet igennem adlyder alle hans befalinger. Gør I det, vil I få et godt og langt liv. <q>3</q> Hør derfor opmærksomt efter, Israels folk, og vær rede til at adlyde lovene, så det må gå jer godt, og I må blive til et stort folk i et land, der flyder med mælk og honning, sådan som jeres forfædres Gud har lovet jer. </p><p><q>4</q> Israels folk, hør efter! Herren er vores Gud - Herren alene! <q>5</q> Du skal elske Herren, din Gud, af hele dit hjerte, med alle dine tanker, med hele dit liv og al din styrke! <q>6</q> De her ord, som jeg i dag pålægger dig, skal du have ind på rygmarven, <q>7</q> så du lærer dine børn dem og taler om dem hvor som helst og når som helst, ude og hjemme, ved sengetid og om morgenen. <q>8-9</q> Bind dem om håndleddet, sæt dem på din pande og skriv dem på dørstolpen som et tegn på, at dine handlinger og tanker og dit hverdagsliv skal styres af Herrens ord. </p><p><q>10</q> Når Herren, jeres Gud, har ført jer ind i det land, han lovede jeres forfædre Abraham, Isak og Jakob, og givet jer store og smukke byer, I ikke selv har haft besværet med at bygge, <q>11</q> prægtige huse med indbo, I ikke selv har samlet, med vandreservoirer, I ikke selv har udhugget af klippegrunden, med vingårde og olivenlunde, I ikke selv har plantet, og I har taget for jer af retterne, <q>12</q> da skal I passe på, at I ikke glemmer Herren, som frelste sit folk fra slaveriet i Egypten. <q>13</q> Det er Herren, din Gud, du skal vise ærefrygt, og ham alene du skal tjene. Det er kun ved hans navn, du har lov at sværge på, at du taler sandt. <q>14</q> I må ikke dyrke nabofolkenes guder, <q>15</q> for Herren er en Gud, der ikke tåler rivaler. Ellers vil hans vrede ramme jer og udslette jer fra jordens overflade. <q>16</q> I må ikke provokere Herren, jeres Gud, som dengang jeres forældre gjorde oprør mod ham ved Massa. <q>17</q> I skal adlyde hans ord til punkt og prikke <q>18</q> og gøre, hvad der er godt og ret i Herrens øjne. Da vil det gå jer godt, så I får lykke til at erobre det gode land, han lovede jeres forfædre. <q>19</q> Ja, Herren selv har lovet at jage fjenderne på flugt foran jer. </p><p><q>20</q> Når jeres sønner i fremtiden spørger jer: Hvad er hensigten med de love og forordninger, Herren, vores Gud, har givet os? <q>21</q> skal I svare: Dengang Israels folk var slaver i Egypten, befriede Herren dem med magt og vælde, <q>22</q> med mægtige undere og frygtelige katastrofer, der ramte egypterkongen og hans folk. De så det med deres egne øjne. <q>23</q> Herren førte dem ud af Egypten, for at de skulle gå ind og tage det land i besiddelse, som han havde lovet vores forfædre. <q>24</q> Han har befalet os at overholde hans love og vise ham ærefrygt, så det må gå os godt, og han kan bevare os, sådan som han har gjort det indtil denne dag. <q>25</q> Så længe vi trofast adlyder Herren, vores Guds, love, vil han acceptere os som sit folk.  </p>"}