{"text":"<p><q>1</q> Et par døde fluer kan få en hel flaske parfume til at stinke, og en smule tåbelighed kan overdøve mange visdomsord. <q>2</q> Den vises tanker er hans styrke, tåbens tanker er hans svaghed. <q>3</q> Man kan genkende en tåbe, bare man ser ham gå hen ad vejen. </p><p><q>4</q> Hvis din overordnede bliver vred på dig, skal du ikke sige op af den grund. Selv alvorlige misforståelser kan glattes ud, hvis du tager det ganske roligt. </p><p><q>5</q> En anden uretfærdighed har jeg lagt mærke til, og det er en fejl, som magthavere ofte begår: <q>6</q> De giver tåbelige personer en høj stilling, men overser dem med de store evner. <q>7</q> Jeg har endda set slaver ride som fyrster, og fyrster gå til fods, som var de slaver. </p><p><q>8</q> Den, der graver en grav, må passe på ikke selv at falde i den. Den, der nedbryder en gammel mur, skal passe på ikke at blive bidt af en slange i buskadset. <q>9</q> Den, der arbejder i et stenbrud, skal passe på ikke at få en sten ned over sig. Den, der fælder træer, skal passe på ikke at blive knust under et af dem. <q>10</q> Hvis øksen er sløv, må der lægges flere kræfter i under arbejdet. Den kloges visdom kan hjælpe ham, så hans arbejde lykkes. <q>11</q> Hvis slangen bider, før den er tæmmet, hjælper det ikke, at slangetæmmeren er nok så dygtig. </p><h3>Visdom og tåbelighed</h3><p><q>12</q> En vismands ord bringer ham ære og fremgang, men tåbens ord giver ham store problemer. <q>13</q> Fordi hans udgangspunkt er tåbeligt, bliver hans konklusion det rene sludder. <q>14</q> Tåber snakker og snakker, men hvem kan vide, hvad fremtiden bringer? <q>15</q> En tåbe kan blive så udmattet af sit arbejde, at han ikke engang kan finde vejen hjem. </p><p><q>16</q> Det er en ulykke for et land at have en tåbelig konge, som tillader landets ledere at være fulde fra morgenstunden. <q>17</q> Det er godt for et land at have en forstandig konge, som har styr på landets ledere, så de kun fester på de rette tidspunkter - og uden at blive fulde. <q>18</q> Den dovne blæser på, at taget er utæt, og bjælkerne er ved at rådne. <q>19</q> Fest fører til latter, og vin gør munter, har man penge, kan man få det hele. <q>20</q> Tænk aldrig en ond tanke imod kongen. Tal ikke ondt om dem, der sidder ved magten, ikke engang hjemme i dit eget soveværelse. En lille fugl kunne synge om, hvad du sagde i smug. </p>"}