{"text":"<h3>Findes livets mening i rigdom og forlystelser?</h3><p><q>1</q> Jeg sagde til mig selv: Lad mig prøve livets goder. Nu vil jeg have det sjovt og nyde livet. Men også det var meningsløst. <q>2</q> Det er tåbeligt at le hele tiden. Hvad opnår man ved at more sig dag ud og dag ind? <q>3</q> Jeg forsøgte at komme i godt humør ved at drikke vin og slå mig løs, imens jeg tænkte over, hvordan man bedst kan bruge sit korte liv her på jorden. </p><p><q>4</q> Jeg lagde store planer og førte dem ud i livet: Jeg byggede huse og plantede vingårde, <q>5</q> anlagde haver og parker med alle mulige frugttræer, <q>6</q> gravede damme med vand til mine plantager. <q>7</q> Jeg købte mandlige og kvindelige slaver ud over dem, der blev født i min husstand. Jeg ejede flere kvægflokke og fåreflokke end nogen anden i Jerusalem før mig. <q>8</q> Jeg samlede guld og sølv og købte sjældne kostbarheder fra andre konger og lande. Jeg havde sangere og sangerinder og hengav mig til sanselig nydelse med et stort harem. <q>9</q> Således overgik jeg alle tidligere konger i Jerusalem både i visdom og store bedrifter. </p><p><q>10</q> Alt, hvad jeg fik øje på, købte jeg. Jeg nægtede ikke mig selv nogen fornøjelse, men glædede mig over alt, hvad jeg fik udrettet. Det var lønnen for mit store slid. <q>11</q> Men da jeg tænkte nærmere over det, jeg havde opnået, syntes det mig alligevel helt omsonst. I virkeligheden havde jeg ikke gjort noget af værdi. </p><h3>Er livets mening at få visdom?</h3><p><q>12</q> Derfor gav jeg mig til at sammenligne visdom med tåbelighed. Hvad ellers skulle jeg finde på? <q>13</q> Jeg indså, at visdom er at foretrække frem for tåbelighed, ligesom lys er at foretrække frem for mørke. <q>14</q> Den vise tænker over hvilke konsekvenser, hans handlinger får for fremtiden, mens tåben famler rundt i mørke. Men jeg indså også, at den samme skæbne rammer os alle. <q>15</q> Så tænkte jeg: Når både tåben og jeg lider samme skæbne, hvad gavner så al min visdom? Så er selv det at søge visdom jo meningsløst! <q>16</q> Både den vise og tåben skal dø, og ingen af dem huskes for evigt, for med tiden bliver alting glemt. <q>17</q> Da blev jeg led ved livet, for uanset hvad vi foretager os, er det alt sammen meningsløst. </p><h3>Ligger livets mening i at få succes?</h3><p><q>18</q> Jeg blev frustreret over mit slid og slæb, for alt det, jeg har bygget op, må jeg jo overlade til min efterfølger. <q>19</q> Og hvem ved, om det bliver en vismand eller en tåbe? Alligevel er jeg tvunget til at overlade resultatet af alle mine anstrengelser i hans hænder. Hvor meningsløst! </p><p><q>20</q> Det ærgrede mig at tænke på alt det arbejde, jeg havde udført. <q>21</q> Man har slidt og slæbt for at realisere sine planer med visdom, kundskab og dygtighed kun for at overlade sit livsværk til en anden, som ikke har rørt en finger. Det er jo meningsløst og direkte uretfærdigt! <q>22</q> Hvad får man ud af alle de anstrengelser og bekymringer, man gør sig her i livet? <q>23</q> Kun lidelser og skuffelser. Selv om natten finder tankerne ingen hvile. Hvor meningsløst! </p><h3>Livet som en gave</h3><p><q>24</q> Det bedste, man kan gøre, er derfor at spise og drikke og glæde sig over sit arbejde. Jeg indså, at denne glæde egentlig er en gave fra Gud. <q>25</q> For hvem kan spise eller glæde sig uden at være taknemmelig til Gud? <q>26</q> Han giver jo visdom, kundskab og glæde til dem, der ønsker at gøre hans vilje. Men syndere giver han det slidsomme arbejde at samle rigdom for derefter at give det til dem, der gør hans vilje. Altså er synderes slid meningsløst. </p>"}