{"text":"<h3>Døden er alle fælles om</h3><p><q>1</q> Jeg tænkte dybt og længe for at forstå det. Til sidst måtte jeg erkende, at selv de retskafne og vise menneskers liv er i Guds hånd. Der er ingen, der ved, hvilken skæbne der venter dem, om de kommer til at opleve lykke eller ulykke. <q>2</q> Alle er i samme båd, gudfrygtige og gudløse, gode og onde, religiøse og ikkereligiøse, gudfrygtige og gudsbespottere. Den samme skæbne venter alle, hvad enten det er gode mennesker eller syndere, hvad enten de gør deres bedste for at tjene Gud eller ej. <q>3</q> Det er det, der gør menneskelivet så meningsløst. Det er grunden til, at mennesker ikke tager deres ondskab så tungt, men fremturer i deres vanvid, indtil døden indhenter dem. </p><p><q>4</q> Når døden indtræffer, er alt håb ude. Det er altså bedre at være en levende hund end en død løve. <q>5</q> De, der lever, ved i det mindste, at de skal dø, hvorimod de døde er uden bevidsthed. De kan ikke se frem til nogen belønning, og man glemmer dem hurtigt. <q>6</q> Deres kærlighed, had og lidenskaber er for længst forbi. De er udenfor livets arena. </p><p><q>7</q> Nyd derfor nuet og øjeblikket. Spis, drik og vær glad, for det er helt i orden i Guds øjne. <q>8</q> Tag bare det fine tøj på og gør dig klar til fest. <q>9</q> Lev lykkeligt med den kvinde, du elsker, i det korte liv, som gives dig på jorden. Nyd livets glæder, for det er lønnen for dit slid og slæb. <q>10</q> Hvad du end har for, så gør det helhjertet. Husk, at når du dør, ophører dine planer og dit arbejde, din kundskab og din visdom. </p><p><q>11</q> Der er en anden ting, jeg har lagt mærke til: Det er ikke altid den hurtigste, der i sidste ende vinder løbet, og det er ikke altid den stærkeste, der går sejrende ud af kampen. Den vise er ikke altid mæt, den dygtige ikke nødvendigvis rig og den bedste ikke sikker på forfremmelse. Livet er et spil af tilfældigheder, et spørgsmål om rette tid og sted. <q>12</q> Ingen ved, hvornår modgang sætter ind. Som fisken fanges i nettet og fuglen i fælden er det menneskets lod at rammes af uventede ulykker. </p><h3>Visdom kontra magt</h3><p><q>13</q> Her er et andet eksempel på visdom, som gjorde et stort indtryk på mig: <q>14</q> Der var en lille by med ganske få indbyggere. En mægtig konge gik imod byen med sin hær, belejrede den og byggede angrebsramper omkring den. <q>15</q> I byen boede der en fattig mand, som ingen regnede for noget. Men han var klog, og takket være hans visdom blev byen reddet. <q>16</q> Da indså jeg, at visdom er vigtigere end magt, men hvis den vise samtidig er fattig, ser man gerne ned på ham, og hans råd bliver sjældent værdsat. <q>17</q> Et stille ord fra en vismand er mere værd end en tåbelig herskers raseri. <q>18</q> Visdom har større indflydelse end våbenmagt, men en enkelt synder kan ødelægge meget godt. </p>"}