{"text":"<h3>Ærefrygt for Gud</h3><p><q>17</q> Når du går til Guds hus, så tænk over dine handlinger. Det er bedre at lytte og tage ved lære end at bringe ofre som en tåbe, der ikke kender sine egne fejl. </p><p><q>1</q> Tænk, før du taler, så du ikke lover Gud noget, du ikke kan opfylde, for Gud er i Himlen, og du er på jorden. Pas derfor på ikke at love for meget. <q>2</q> Har man for mange bekymringer, kan man få mareridt. Bruger man for mange ord, kan man komme til at fortale sig. <q>3</q> Når du aflægger et løfte til Gud, så sørg for at opfylde det, for Gud glæder sig ikke over en tåbe. Du skal holde, hvad du lover. <q>4</q> Det er bedre ikke at love noget end at love noget, du ikke kan holde. <q>5</q> Lad ikke dine uoverlagte ord gøre dig skyldig i synd, så du må erkende overfor præsten, at du ikke mente, hvad du sagde. Hvorfor gøre Gud vred, så han tager det fra dig, du har arbejdet for? <q>6</q> Dagdrømmeri og tomme ord fører kun til skuffelser. Hav hellere ærefrygt for Gud. </p><h3>Rigdom og magt giver ikke livet mening</h3><p><q>7</q> Hvis du ser retten blive krænket og de magtesløse blive undertrykt af magthaverne, skal du ikke undre dig, for en embedsmand bliver selv undertrykt af sine overordnede, som igen bliver undertrykt af højere myndigheder. <q>8</q> Alle udnytter jordens afgrøde, ja, selv kongen forlanger sin del af udbyttet.</p><p><q>9</q> Den, der elsker penge, kan aldrig få penge nok. Den, der stræber efter rigdom, vil aldrig være tilfreds med sine indtægter. Hvor meningsløst! <q>10</q> Jo mere man ejer, jo flere er der om at bruge det. Hvad fordel har da ejeren af sin rigdom - bortset fra synet af pengene? <q>11</q> De, der arbejder hårdt, sover godt, uanset om de har meget eller lidt at spise, men de riges overflod fører let til søvnløshed. </p><p><q>12</q> En anden ulykkelig hændelse, jeg har set, er, når mennesker samler sig rigdom, men pludselig mister det hele. <q>13</q> Der kan ske et uheld, så der intet er tilbage til arvingerne. <q>14</q> De må forlade verden lige så tomhændede, som de blev født, uanset hvor hårdt de har arbejdet. <q>15</q> Hvor er det frustrerende! Hvad får de ud af alt deres slid? Det hele har været formålsløst! <q>16</q> Desuden har de levet deres liv i mørke, overvældet af mismod, smerte og bitterhed. </p><h3>Nyd livet, mens du har det</h3><p><q>17</q> Så mener jeg, det er bedre, at vi spiser og drikker og finder glæde i vores arbejde hver en dag, Gud giver os at leve her på jorden. Sådan er menneskets lod. <q>18</q> Det er en gave fra Gud at blive velsignet med velstand, at få lov til at nyde den og samtidig kunne glæde sig over sit arbejde. <q>19</q> Så bekymrer man sig ikke om livets korthed, for man er optaget af den glæde, Gud giver en lige nu. </p>"}