{"text":"<h3>Livet synes uden mening</h3><p><q>1</q> Denne bog er af Prædikeren, </p><lg><l level='2'>som var søn af David og konge i Jerusalem. </l><l level='1'><q>2</q> Der er ingen mening, livet er uden mening. </l><l level='2'>Det hele er meningsløst. </l><l level='1'><q>3</q> Hvad får man ud af al sin møje? </l><l level='2'>Alt det, man her i livet må døje? </l><l level='1'><q>4</q> Generationer kommer og går, </l><l level='2'>men verden kører videre og består. </l><l level='1'><q>5</q> Solen står op, og solen går ned </l><l level='2'>dag efter dag i uendelighed. </l><l level='1'><q>6</q> Vinden blæser mod syd og skifter om i nord, </l><l level='2'>det hele kører rundt, men ændrer ikke spor. </l><l level='1'><q>7</q> Floder hælder vand i havet uden stop, </l><l level='2'>alligevel bliver havet aldrig fyldt op. </l><l level='1'>Vandet fordamper og kommer tilbage til floden, </l><l level='2'>sådan kører det bare rundt på hele kloden. </l><l level='1'><q>8</q> Alting er så kedsommeligt, </l><l level='2'>fordi det er så forudsigeligt. </l><l level='1'>Det er altid det samme, man ser, </l><l level='2'>altid det samme, man hører. </l><l level='1'><q>9</q> Hvad der før er sket, vil ske igen, </l><l level='2'>Hvad der før er gjort, vil blive gjort igen. </l><l level='3'>Der er intet nyt under solen. </l><l level='1'><q>10</q> Der er intet nyt, der kommer op i tiden, </l><l level='2'>som ikke allerede er sket for længe siden. </l><l level='1'><q>11</q> De gamles heltemod huskes ikke mere, </l><l level='2'>i fremtiden vil nutiden ikke eksistere. </l></lg><h3>Menneskelig visdom kommer til kort</h3><p><q>12</q> Jeg, Prædikeren, var konge over Israel og boede i Jerusalem. <q>13</q> Jeg besluttede mig for grundigt at udforske alt, hvad der foregår på jorden, og jeg kom til det resultat, at det er et træls og slidsomt liv, Gud har givet menneskene. </p><p><q>14</q> Jeg så, at alt, hvad folk foretager sig, er omsonst, det er som at bygge luftkasteller. <q>15</q> Man kan ikke gøre det falske ægte, og man kan ikke afhjælpe alle mangler. </p><p><q>16</q> Jeg sagde til mig selv: Jeg har større viden end nogen anden konge før mig i Jerusalem. Jeg er den klogeste og mest intelligente. <q>17</q> Derfor har jeg tænkt meget over fordelen ved at have visdom og kundskab frem for at være dum og uvidende. Men jeg opdagede, at selv det var formålsløst. <q>18</q> Jo mere visdom, des større lidelse, jo mere kundskab, des større smerte. </p>"}