{"text":"<h3>Tanker om livet</h3><p><q>1</q> Et godt ry er vigtigere end kostbar parfume, ligesom den dag, man dør, er vigtigere end den dag, man blev født. <q>2</q> Det er vigtigere at gå til begravelse end at gå til fest, for døden indhenter os alle, og det bør man altid huske på. <q>3</q> Sorg er vigtigere end latter, for det giver én noget at tænke over. <q>4</q> Den kloge tænker over dødens alvor, mens tåben slår tiden ihjel med morskab. </p><p><q>5</q> Det er bedre at lytte til en vismands kritik end til en tåbes ros. <q>6</q> En tåbes latter er som tjørnekviste, der knitrer lystigt under gryden, men hurtigt brænder ud. Det er der intet formål med. <q>7</q> Uhæderlighed gør den vise til en tåbe, bestikkelse gør sindet korrupt. <q>8</q> At kunne føre en sag igennem til sin afslutning er vigtigere end at kunne begynde den, tålmodighed er bedre end stolthed. <q>9</q> Lad dig ikke provokere til vrede, for det er tåbeligt at gå rundt og bære nag. <q>10</q> Lad være at sukke efter de gode, gamle dage, for det afslører din mangel på visdom. </p><p><q>11</q> Det er godt at få en arv, og det er godt at have visdom. <q>12</q> Både visdom og rigdom giver sikkerhed i livet, men visdommen har dog et fortrin: Den er bedre til at holde et menneske i live. </p><p><q>13</q> Tænk på, hvordan Gud handler. Hvem kan rette det ud, som han har gjort skævt? <q>14</q> Glæd dig, når du oplever fremgang. Men når modgangen kommer, så husk på, at begge dele kommer fra Gud, og du kan aldrig vide, hvad fremtiden bringer. </p><p><q>15</q> Jeg har set mange uretfærdige ting i mit liv. Jeg har set et godt menneske dø i en al for ung alder, og jeg har set et ondt menneske leve længe på trods af sin ondskab. <q>16</q> Tro ikke, at Gud automatisk velsigner dig på grund af din store godhed eller visdom. Du kunne blive dybt skuffet. <q>17</q> På den anden side er det farligt at være ond eller tåbelig. Du kunne risikere at dø i en ung alder. <q>18</q> Lyt til begge advarsler, for et gudfrygtigt menneske vil følge begge råd. </p><p><q>19</q> Ti officerer kan beskytte en by, men visdom giver endnu mere beskyttelse, <q>20</q> for intet menneske er så godt, at det altid handler rigtigt og aldrig synder. </p><p><q>21</q> Lyt ikke til alt, hvad der bliver sladret om, for du kunne risikere at høre din egen tjener kritisere dig, <q>22</q> og du ved jo, hvor ofte du selv har kritiseret andre. </p><p><q>23</q> Jeg tænkte dybt over alt, hvad jeg så, for jeg ville gerne forstå det hele, men det lykkedes dog ikke. <q>24</q> Livets mening og dybe sammenhæng overgår min forstand. Intet menneske forstår det til bunds. <q>25</q> Alligevel undersøgte jeg alle ting grundigt og stillede spørgsmål for gennem visdom at kunne forstå tingenes sammenhæng. Jeg var sikker på, at gudløshed er tåbeligt, og tåbelighed er vanvid. </p><p><q>26</q> Jeg fandt også ud af noget andet: En forførende kvinde er dødsensfarlig. Hendes lidenskab er en fælde og hendes arme som lænker. Den, der lever ret for Gud, kan undslippe fælden, men en synder bliver et let bytte. </p><p><q>27-28</q> Jeg har efterhånden stillet mange spørgsmål om livet og opdaget mange ting, men hvad jeg virkelig søgte efter, fandt jeg ikke. Blandt 1000 mænd fandt jeg kun én eneste, der var retskaffen, og blandt kvinder fandt jeg ingen. </p><p><q>29</q> Jeg er overbevist om, at Gud har skabt menneskene, som de bør være. De har bare så mange sære ting for. </p>"}