{"text":"<h3>Forholdet mellem børn og forældre</h3><p><q>1</q> Til jer børn, som hører Herren til, siger jeg: Adlyd jeres forældre, for det er Guds vilje for jer. <q>2</q> Der står jo skrevet: Du skal ære din far og din mor, og det er det første af budene, som har et løfte tilknyttet, nemlig dette: <q>3</q> ...så du kan få et godt og langt liv på jorden.</p><p><q>4</q> Til jer forældre siger jeg: Vær ikke hårdhændede over for jeres børn, så de bliver oprørske, men vejled dem og advar dem, som Herren selv ville gøre det. </p><h3>Forholdet mellem slaver og herrer</h3><p><q>5</q> Til jer, som er slaver, siger jeg: Adlyd jeres jordiske herrer. Vis samme respekt og hengivenhed over for dem som over for Kristus. <q>6</q> I skal ikke kun arbejde hårdt, når jeres herre holder øje med jer. Nej, I skal arbejde som Kristi tjenere, der af hele deres hjerte ønsker at gøre Guds vilje. <q>7</q> Udfør villigt jeres arbejde, som var det Herren selv og ikke mennesker, I arbejdede for. <q>8</q> Husk, at Herren vil lønne jer for godt udført arbejde, lige meget om I er slaver eller ej. </p><p><q>9</q> Og I herrer skal tænke i de samme baner over for jeres slaver. Lad være med at underkue dem, for I ved, at I og jeres slaver har den samme Herre i Himlen, og han ser ikke på folks status i samfundet. </p><h3>Den kristnes kamp og udrustning</h3><p><q>10</q> Til sidst vil jeg minde jer om at hente styrke fra Herren og hans vældige kraft. <q>11</q> Ifør jer hele Guds rustning, så I kan forsvare jer mod Satans lumske angreb. <q>12</q> Den kamp, vi står i, er jo ikke mod mennesker, men imod åndelige magter, autoriteter og herskere i denne mørke verden, mod en hær af onde ånder i himmelrummet. </p><p><q>13</q> Derfor skal I tage hele Guds rustning på, så I kan forsvare jer imod den Ondes angreb og stå fast, indtil alle angrebene er overstået. <q>14</q> Spænd sandheden som bælte om livet. Tag ret levevis på som brynje <q>15</q> og budskabet om fred som støvler, så I kan stå fast.<q>16</q> Løft troens skjold, som I kan bruge til at stoppe Satans brændende pile. <q>17</q> Tag frelsens hjelm på og forsvar jer med Åndens sværd, som er Guds ord. <q>18</q> Vær altid i bøn til Gud under Åndens inspiration, hvad enten det er forbøn eller bøn om hjælp. Vær udholdende og årvågne, når I beder for alle dem, der hører Kristus til. </p><p><q>19</q> Bed også for mig, at Gud må give mig de rette ord, så jeg med frimodighed kan kommunikere det budskab om Kristus, som Gud har åbenbaret for os, <q>20</q> og som er årsag til, at jeg sidder i fængsel. Bed om, at jeg må have frimodighed til at fortsætte med at tale om det, for jeg ved, at det er den opgave, Herren har sendt mig for at udføre. </p><h3>Afsluttende ord og velsignelse</h3><p><q>21</q> Dette brev bliver overbragt jer af Tykikos, som er en elsket medkristen og en trofast medarbejder i Herrens tjeneste. Han kan fortælle jer mere nyt herfra. <q>22</q> Jeg sender ham til jer, for at I kan høre, hvordan det går os, og for at han kan være til opmuntring for jer. </p><p><q>23</q> Fred, kærlighed og tro fra Gud Fader og Herren Jesus Kristus være med jer, kære venner. <q>24</q> Guds nåde være over alle, som med en udødelig kærlighed elsker Jesus Kristus, vores Herre. </p>"}