{"text":"<h3>Paulus særlige opgave er at forkynde budskabet for ikkejøder</h3><p><q>1</q> Jeg, Paulus, sidder nu i fængsel, fordi jeg tjener Jesus Kristus og har forkyndt budskabet om ham for jer og andre ikkejøder. <q>2</q> Som I ved, har Gud givet mig den opgave at bringe budskabet om hans nåde til de ikkejødiske folkeslag. <q>3</q> Jeg har allerede kort omtalt den frelsesplan, som hidtil har været et mysterium for jøderne, men som Gud har åbenbaret for mig. <q>4</q> Når I læser det, jeg her skriver, kan I forstå, at Gud har givet mig indsigt i sin plan angående Messias. <q>5</q> Han indviede ikke de tidligere generationer i denne plan, men nu har han gennem Helligånden åbenbaret den for sine hellige apostle og profeter. <q>6</q> Planen går ud på, at også de, som ikke er jøder, nu ved tro på Kristus kan få del i Guds løfter. De bliver en del af Kristi legeme og får deres andel i alt det, Gud har lovet at give sine børn. </p><p><q>7</q> Gud greb ind i mit liv med sin vældige kraft, og i sin nåde gav han mig det privilegium at tjene ham ved at forkynde det glædelige budskab om Jesus. <q>8</q> Tænk engang! Jeg, som er den ringeste af alle Guds børn, har fået lov til at fortælle alle folkeslagene om de ufattelige, åndelige rigdomme, de har adgang til gennem Kristus. <q>9</q> Gud, som er alle tings skaber, har haft sin frelsesplan klar fra tidernes morgen, men først nu er den blevet åbenbaret, og det blev min opgave at klargøre denne plan for alle mennesker. <q>10</q> Gennem effektueringen af den plan er menigheden i stand til at demonstrere de mange facetter af Guds fantastiske visdom over for de himmelske magter og autoriteter. <q>11</q> Hele denne evige plan har sit centrum i Jesus Kristus, vores Herre, og det er ham, der førte planen ud i livet. <q>12</q> Alle vi, som tror på ham, kan nu frimodigt og tillidsfuldt komme frem for Gud. <q>13</q> Derfor skal I ikke tabe modet over det, jeg må lide for jeres skyld. I skal hellere føle jer beæret over, at jeg er villig til at lide for at bringe jer ikkejøder det glædelige budskab. </p><h3>Paulus beder for menigheden</h3><p><q>14</q> Når jeg tænker på storheden og visdommen i Guds frelsesplan, må jeg bøje mine knæ for Faderen i taknemmelighed og lovprisning. <q>15</q> Han er et forbillede for ethvert faderforhold i Himlen og på jorden. <q>16</q> Jeg beder om, at Gud ved sin Helligånd og i kraft af sin mægtige herlighed vil give jer stor indre styrke, <q>17</q> og om at jeres tro på Kristus må være af en sådan art, at han kan have fast bopæl i jeres hjerter. Jeg beder også om, at I må blive fast forankret i hans kærlighed, <q>18</q> så I sammen med alle de andre kristne kan forstå, hvor stor og dyb den er på alle leder og kanter. </p><p><q>19</q> Jeg beder om, at I virkelig må kunne forstå Kristi kærlighed, der overgår menneskelig fatteevne, så I fuldt ud kan opleve alt det, Gud har til jer. </p><h3>Afsluttende lovprisning</h3><p><q>20-21</q> Gud virker gennem os med sin kraft og kan gøre meget mere, end vi beder om eller forstår. Lad os som hans menighed til enhver tid, både nu og i al evighed, give ham ære for, hvad han har gjort muligt gennem Jesus, som er Messias. Amen. </p>"}