{"text":"<h3>Ester finder nåde hos kongen</h3><p><q>1</q> To dage senere iførte Ester sig sin dronningekåbe og gik ind i den <lb />inderste gård og stillede sig foran indgangen til tronsalen. Derinde sad kongen på tronen, og han kunne se dem, der opholdt sig udenfor. <q>2</q> Da han fik øje på Ester, rakte han guldscepteret frem imod hende, og hun gik frem mod ham og rørte ved spidsen af scepteret. </p><p><q>3</q> Hvad har du på hjerte, dronning Ester? spurgte han. Fortæl mig, hvad du ønsker. Jeg vil give dig hvad som helst, du beder om - om det så er det halve kongerige! </p><p><q>4</q> Ester svarede: Hvis det behager kongen, vil jeg bede kongen og Haman om i aften at komme til en lille festmiddag, som jeg har forberedt i dag. </p><p><q>5</q> Da sagde kongen til sine tjenere: Skynd jer at få fat i Haman! </p><p>Samme aften indfandt kongen og Haman sig til Esters festmiddag. <q>6</q> Mens de sad og drak vin, sagde kongen til Ester: Sig mig nu, hvad det er, du ønsker! Jeg giver dig det, om det så er det halve kongerige! </p><p><q>7-8</q> Hun svarede: Hvis det behager kongen at opfylde mit ønske, vil jeg bede kongen om at komme igen i morgen aften sammen med Haman til endnu en lille festmiddag, som jeg vil gøre klar til jer. Så skal jeg nok fortælle, hvad jeg har på hjerte. </p><h3>Hamans plan om at dræbe Mordokaj</h3><p><q>9</q> Haman var glad og fornøjet, da han gik hjem efter den fine middag. Men da han gik ud af paladsets port, fik han øje på Mordokaj, der hverken rejste sig for ham eller viste det mindste tegn på ærbødighed. Det gjorde ham rasende, <q>10</q> men han beherskede sig og skyndte sig hjem. Da han var kommet hjem, tilkaldte han sine nærmeste venner og sin kone Zeresh. <q>11</q> Med selvtilfreds mine pralede han af sin store rigdom, sine mange sønner og den ære, kongen havde vist ham ved at forfremme ham til den næstøverste i hele perserriget. </p><p><q>12</q> Nu skal I høre! sagde han. I dag inviterede dronning Ester mig til en privat festmiddag sammen med hende og kongen. Hun havde selv forberedt det hele til os to! Og i morgen har hun inviteret os igen! <q>13</q> Så tilføjede han: Men jeg kan ikke rigtig glæde mig over det, så længe den ubehøvlede jøde, Mordokaj, sidder i paladsets portrum. </p><p><q>14</q> Hans kone og venner kom straks med et godt forslag: Du skal få lavet en 20 meter høj galge, og i morgen kan du så bede kongen om at få Mordokaj hængt i den! Derefter kan intet forstyrre din glæde ved den kongelige festmiddag. </p><p>Det forslag syntes Haman godt om, og han sørgede straks for at få galgen rejst. </p>"}