{"text":"<h3>Hamans plan om at udrydde jøderne</h3><p><q>1</q> Kort tid efter forfremmede kong Xerxes en mand ved navn Haman til premierminister, og han blev således den øverste mand i riget næst efter kongen. <q>2</q> Alle kongens ansatte knælede ned og hyldede ham, når han gik forbi, for det havde kongen befalet. Men Mordokaj nægtede at gøre det, fordi han var jøde. </p><p><q>3-4</q> Du må hellere adlyde kongens befaling! sagde de andre ansatte til ham gang på gang. Men Mordokaj var ubøjelig. Til sidst fortalte de Haman, at Mordokaj ikke ville knæle ned for ham. <q>5-6</q> Haman blev rasende, men i stedet for kun at hævne sig på Mordokaj bestemte han sig for at udrydde alle jøder fra det persiske rige, fordi Mordokaj var jøde. </p><p><q>7</q> I den første måned, der hed nisan, i kong Xerxes 12. regeringsår søgte Haman ved at kaste lod om dage og måneder at finde det gunstigste tidspunkt til at gøre det af med jøderne. Loddet traf den trettende dag i den 12. måned, som hed adar. </p><p><q>8</q> Haman sagde derpå til kongen: Der findes et særligt folk blandt undersåtterne i kongens rige, som har deres egne love og traditioner og nægter at overholde perserrigets love. Derfor må det være i kongens interesse, at dette folk bliver udryddet. <q>9</q> Hvis det behager kongen, bør der udsendes en befaling til alle rigets provinser om, at jøderne skal udryddes. Jeg anslår, at kongens embedsmænd på den måde kan indsamle 10.000 sække med sølv til rigets skatkammer. </p><p><q>10</q> Kongen gik ind på Hamans forslag og rakte ham sin signetring. <q>11</q> Du må gøre, som du vil, med jøderne, og sølvet må du gerne selv beholde, sagde han. </p><p><q>12</q> På den 13. dag i den første måned samlede Haman kongens sekretærer, som efter hans diktat nedskrev brevet til guvernørerne på alle de forskellige sprog, der taltes i riget. Derefter blev brevene underskrevet med kongens navn, forseglet med kongens signetring <q>13</q> og sendt ud til alle rigets provinser. I brevet stod der, at alle jøder, unge og gamle såvel som kvinder og børn, skulle slås ihjel den 13. dag i den 12. måned, og at deres ejendom skulle konfiskeres. <q>14</q> Brevets indhold skulle bekendtgøres som lov, så folk i hver eneste provins kunne være parat til at udføre ordren på den fastsatte dag. <q>15</q> På kongens befaling blev bestemmelsen først offentliggjort i regeringsbyen Susa, hvorefter sendebudene skyndte sig af sted til alle rigets provinser. Kongen og Haman satte sig derefter til at drikke. Men jøderne i Susa var rædselsslagne. </p>"}