{"text":"<h3>Mordokaj beder dronning Ester om hjælp</h3><p><q>1</q> Da Mordokaj hørte om Hamans planer, flængede han i fortvivlelse sit tøj og klædte sig i sæk og aske. Derefter gik han rundt i byen og jamrede højt og hjerteskærende. <q>2</q> Da han kom hen på pladsen foran paladsets port, blev han stående dér, for det var forbudt at gå ind i paladset med sørgetøj på. <q>3</q> Ud over hele riget reagerede jøderne på samme måde: De græd og jamrede og fastede på grund af den kongelige befaling, og mange af dem klædte sig i sæk og aske. </p><p><q>4</q> Da Esters hofdamer og tjenere fortalte hende, at Mordokaj stod uden for porten klædt i sæk og aske, blev hun fortvivlet og skyndte sig at sende noget tøj ud til ham, så han kunne komme ind i paladset. Men han nægtede at tage det på. <q>5</q> Så gav Ester sin tjener Hatak besked på at gå ud til Mordokaj og finde ud af, hvad der var i vejen. <q>6</q> Hatak gik straks ud på den åbne plads foran paladsets port, <q>7</q> og Mordokaj fortalte ham om kongens befaling og om de 10.000 sække sølv, som Haman havde garanteret til rigets skatkammer, hvis han fik lov til at udrydde jøderne. <q>8</q> Mordokaj gav ham også en kopi af kongens skrivelse med dødsdommen over jøderne og bad ham vise den til Ester, så hun kunne gå i forbøn for sit folk hos kongen. <q>9</q> Hatak gik straks tilbage til Ester og fortalte hende det hele, <q>10</q> hvorefter hun sendte ham ud til Mordokaj med følgende besked: </p><p><q>11</q> Hvordan skulle jeg kunne gå i forbøn hos kongen? Alle og enhver ved, at hvis nogen vover sig ind på kongens private område uden at være tilkaldt, er de dødsens, medmindre kongen rækker sit guldscepter frem og benåder dem. Og det er nu over en måned siden, at jeg sidst blev kaldt ind til kongen! </p><p><q>12-13</q> Efter at Mordokaj havde fået den besked, bad han Hatak overbringe Ester følgende svar: Du skal ikke tro, at du undslipper, bare fordi du er i kongens hus! Du kommer til at dele skæbne med dine landsmænd. <q>14</q> Hvis du ikke taler med kongen, vil der komme hjælp og redning til jøderne fra anden side, men du og dine nærmeste skal dø! Hvem ved, om du ikke netop blev dronning for at kunne gøre noget i denne alvorlige situation! </p><p><q>15</q> Ester sendte da følgende svar tilbage til Mordokaj: <q>16</q> Kald alle jøder i Susa sammen, så de kan bede og holde total faste for mig i tre dage, dag og nat. Imens vil jeg og mine hofdamer gøre det samme. Derefter vil jeg gå ind til kongen, selvom det er forbudt. Jeg er parat til at dø, hvis det skal være! </p><p><q>17</q> Så gik Mordokaj sin vej og gjorde, som Ester havde sagt. </p>"}