{"text":"<h3>Ester bliver dronning og redder kongens liv</h3><p><q>1</q> Nogen tid senere havde kongens vrede fortaget sig. Han tænkte over, hvad Vashti havde gjort, og fortrød den lov, han havde udstedt. </p><p><q>2</q> Da sagde kongens rådgivere: Lad os finde nogle smukke unge piger til kongen. <q>3</q> Vi foreslår, at kongen sender talentspejdere ud til rigets forskellige provinser og gennem dem udvælger de smukkeste kandidater til det kongelige harem. Eunukken Hegaj, der har opsyn med paladsets kvinder, skal sørge for at give dem skønhedspleje, <q>4</q> hvorefter kongen kan vælge den pige, han synes bedst om, som dronning Vashtis efterfølger. </p><p>Kongen syntes godt om rådgivernes forslag og gjorde, som de havde sagt. </p><p><q>5</q> Blandt de ansatte i paladset var der en jøde ved navn Mordokaj. Han var fra Benjamins stamme, søn af Jair, der var søn af Shimi, som var søn af Kish. <q>6</q> Kish var en af de jøder, der efter Jerusalems ødelæggelse var blevet taget til fange af kong Nebukadnezar og ført i landflygtighed i Babylonien sammen med kong Jekonja af Juda og mange andre. <q>7</q> Mordokaj havde en smuk, ung kusine ved navn Ester - med det jødiske navn Hadassa. Efter hendes forældres død havde Mordokaj adopteret hende og opdraget hende som sin egen datter. <q>8</q> Da nu kongen søgte efter smukke piger, blev Ester sammen med mange andre ført til paladset i Susa. <q>9</q> Hegaj blev så betaget af Ester, at han satte alt ind på at gøre hende så smuk som mulig. Han begyndte straks på hendes skønhedskur og gav hende bedre mad end nogen af de andre piger. Han stillede syv af de bedste hofdamer til hendes rådighed og gav hende det flotteste værelse i kvindernes fløj. <q>10</q> Ester fortalte ikke til nogen, at hun var jøde, for det havde hendes plejefar forbudt hende. <q>11</q> Hver dag lagde Mordokaj vejen forbi kvindernes fløj for at høre, hvordan det gik med Ester. </p><p><q>12</q> Pigernes skønhedspleje varede et helt år og bestod af seks måneders behandling med myrraolie og seks måneders behandling med forskellige salver og skønhedsmidler. Når en pige således havde gennemgået et års skønhedskur, blev hun sendt ind til kongen. <q>13</q> Den dag hun forlod kvindernes fløj og gik ind til kongen, måtte hun selv udvælge det tøj og de smykker, hun ønskede. <q>14</q> Pigen tilbragte så en nat hos kongen, hvorefter hun næste morgen blev ført til den fløj, hvor kongens medhustruer boede. Der blev hun overgivet i eunukken Shaashgaz varetægt. Her skulle hun så bo fremover og kom ikke ind til kongen igen - medmindre han sendte bud efter hende. </p><p><q>15</q> Da det blev Esters tur til at komme ind til kongen, lyttede hun til Hegajs råd og klædte sig sådan, som han foreslog, og alle beundrede hendes skønhed. <q>16</q> Så blev Ester ført ind til kong Xerxes - det var i den tiende måned i kongens syvende regeringsår - <q>17</q> og han blev så forelsket i hende, at han satte dronningekronen på hendes hoved og udnævnte hende til dronning i stedet for Vashti. <q>18</q> For at markere sin glæde udråbte han dagen som en national helligdag, og til ære for Ester holdt han en stor fest for sine embedsmænd og hoffolk. Han uddelte også gaver med en rundhåndethed, der passer sig for en stor monark. </p><p><q>19-20</q> Alle pigerne blev efterhånden overflyttet til medhustruernes fløj. Ester havde stadig ikke røbet sin jødiske herkomst, sådan som Mordokaj havde pålagt hende. Hun blev nemlig ved med at følge hans råd, selv efter at hun var blevet dronning. </p><p>Mordokaj hørte til de dommere, som sad og afgjorde mindre retssager i portrummet i kongens palads. <q>21-22</q> En dag, mens han sad der, blev han klar over, at to af portvagterne, Bigtan og Teresh, var vrede på kongen og ventede på en anledning til at myrde ham. Det fortalte Mordokaj straks til dronning Ester, som sagde det videre til kongen. <q>23</q> Sagen blev straks undersøgt, og de to skyldige mænd blev henrettet ved hængning. Mens kongen så på det, blev det hele derefter nedskrevet i rigets krønikebog. </p>"}