{"text":"<h3>Hamans plan går i vasken</h3><p><q>1</q> Den nat kunne kongen ikke falde i søvn. Derfor sendte han bud efter rigets krønikebog og bad om at få læst op af bogen. <q>2</q> Det stykke, der blev læst, indeholdt beretningen om, hvordan Mordokaj havde angivet de to kongelige portvagter Bigtana og Teresh, der i sin tid havde lavet en sammensværgelse i den hensigt at myrde kongen. </p><p><q>3</q> Hvilken belønning fik Mordokaj i den anledning? spurgte kongen. </p><p>Ingen, svarede kammertjenerne. </p><p><q>4-5</q> Er der nogle af mine embedsmænd i paladset? spurgte kongen. Haman var netop ankommet tidligt til paladset den morgen for at anmode kongen om tilladelse til at få Mordokaj hængt i den galge, han havde rejst. Tjenerne meldte nu kongen: Haman står her udenfor. Før ham ind! befalede kongen. <q>6</q> Da Haman var kommet ind, spurgte kongen: Sig mig, Haman: Jeg har i sinde at hædre en af mine mænd. Hvordan mener du, jeg bedst kan gøre det? Haman tænkte straks: Mon ikke det er mig, kongen gerne vil hædre? <q>7</q> Derfor svarede han: Hvis kongen ønsker at hædre en mand, <q>8</q> skal man iføre ham en dragt, som kongen selv har haft på, og sætte ham på en hest, som kongen selv har redet på, og som bærer det kongelige diadem på hovedet. <q>9</q> Så skal en af kongens øverste mænd føre ham rundt i byen, mens han råber: Sådan belønner kongen den mand, han ønsker at hædre!  </p><p><q>10</q> Udmærket! svarede kongen. Tag min kongekåbe og min hest og gør, som du har foreslået, med jøden Mordokaj, der sidder blandt dommerne i portrummet. Alt, hvad du har foreslået, skal du gøre! </p><p><q>11</q> Haman var nødt til at parere ordre. Han fik overdraget kongens dragt og hest, gav Mordokaj dragten på, hjalp ham op på hesten og førte ham gennem byens gader, mens han råbte: Sådan belønner kongen den mand, han ønsker at hædre! </p><p><q>12</q> Bagefter vendte Mordokaj tilbage til sit arbejde i portrummet, mens Haman skyndte sig hjem med tilhyllet ansigt, fuldstændig knust. <q>13</q> Da han fortalte sin kone og vennerne, hvad der var sket, sagde de: Hvis Mordokaj er jøde, har du ikke blot trukket det korteste strå. Du kan ikke stille noget op imod ham. Du er færdig! </p><p><q>14</q> Mens de endnu talte sammen, ankom kongens tjenere for at hente Haman til den festmiddag, Ester havde forberedt. </p>"}