{"text":"<h3>Dronning Vashtis ulydighed</h3><p><q>1</q> Kong Xerxes af Persien regerede over et mægtigt rige, der strakte sig fra Indien mod øst til Nubien mod vest. Det var opdelt i 127 provinser. </p><p><q>2-4</q> Engang, da kongen opholdt sig i et af sine paladser i byen Susa, besluttede han at indkalde alle sine provinsguvernører, embedsmænd og militære ledere fra hele det mediskpersiske rige til en konference, der varede i seks måneder. Det var i hans tredje regeringsår. Under konferencen beværtede kongen dem godt, og han demonstrerede med stolthed sin utrolige magt og rigdom. </p><p><q>5</q> Da konferencen var forbi, holdt kongen en fest for sine hoffolk, embedsmænd og alle med tilknytning til paladset uanset deres stilling. Festen varede en uge og blev holdt i paladsets parkområde, <q>6</q> der til anledningen var udsmykket med grønne, hvide og blå bannere af kostbart linned, fastgjort med purpurfarvede bånd til sølvringe på søjler af hvidt marmor. Fornemme divaner belagt med guld og sølv var stillet frem på mosaikgulve af porfyr, marmor, perlemor og andre sjældne stenarter. <q>7</q> Der blev serveret drinks i guldbægre af forskelligt design, og der var et overdådigt udvalg af udsøgte vine, som det passer sig for en mægtig monark. <q>8</q> Der var ingen grænser for, hvor meget man måtte drikke, for kongen havde givet sine tjenere ordre til, at alle måtte drikke lige så lidt eller lige så meget, de ville. </p><p><q>9</q> Imens holdt dronning Vashti en tilsvarende fest for kvinderne inde i paladset. </p><p><q>10</q> På festens sidste dag, da kongen var i højt humør på grund af vinen, bad han de syv eunukker, der var hans personlige tjenere - Mehuman, Bizta, Harbona, Bigta, Abagta, Zetar og Karkas - <q>11</q> om at føre Vashti frem med dronningekronen på hovedet, så alle mændene kunne beundre hendes skønhed. Hun var nemlig usædvanlig smuk. <q>12</q> Men da hofmændene forelagde kongens ønske for dronningen, nægtede hun at adlyde. Kongen blev rasende <q>13</q> og spurgte sine rådgivere til råds, som han havde for vane, når der opstod et problem, der krævede kendskab til landets love. <q>14</q> Kongens nærmeste rådgivere var Karshena, Shetar, Admata, Tarshish, Meres, Marsena og Memukan - syv højt betroede embedsmænd i det mediskpersiske rige. De syv rådgivere havde deres daglige gang hos kongen. </p><p><q>15</q> Hvad skal vi stille op med hende? spurgte han dem. Hvilken straf fastsætter loven for en dronning, der nægter at adlyde kongens officielle ordre? </p><p><q>16</q> Memukan svarede: Det er ikke kun kongen, hun har vanæret, men samtlige mænd i hele det persiske rige! <q>17</q> Når alle kvinderne i riget hører, at dronningen har nægtet at adlyde kongen, vil de også nægte at adlyde deres mænd, for de vil sige: Kong Xerxes befalede dronning Vashti at komme til ham, men det nægtede hun. <q>18</q> Allerede nu har de fornemme persiske og mediske kvinder hørt, hvad hun gjorde, og de vil fra nu af behandle dine betroede embedsmænd på samme måde. Det vil resultere i opsætsighed og skænderier uden lige! <q>19</q> Hvis det behager kongen, foreslår vi, at De udsteder et dekret, som siger, at dronning Vashti aldrig mere må nærme sig kongen. Lad det blive en kongelig lov, som efter mediskpersisk retspraksis ikke kan omstødes, når først den er sat i kraft. Desuden foreslår vi, at De vælger en ny dronning, som er mere værdig til opgaven, end Vashti var. <q>20</q> Når kongens befaling bliver læst op i hele det persiske rige, vil det betyde, at alle kvinderne uanset stand fremover vil vise deres mænd respekt! </p><p><q>21</q> Kongen og hans andre rådgivere syntes godt om Memukans forslag, som derefter blev til lov. <q>22</q> Kongen sendte en meddelelse ud til alle provinserne, som på de lokale sprog bekendtgjorde, at enhver mand er herre i sit eget hus, og at det er hans sprog, der skal tales i hjemmet. </p>"}