{"text":"<h3>Jødernes triumf over deres fjender</h3><p><q>1</q> Den 13. dag i den 12. måned kom,<lb /> dagen, som jødernes fjender havde set frem til, hvor Hamans lov om jødemassakren trådte i kraft. Men det gik ikke som fjenderne havde håbet, tværtimod. <q>2</q> Jøderne i de forskellige byer sluttede sig sammen i en forenet front for at gå til modangreb på deres fjender. Alle var fyldt med ærefrygt for jøderne, og ingen kunne holde stand imod dem. <q>3</q> Provinsernes guvernører og ledende mænd støttede også jøderne, for de var fulde af ærefrygt for Mordokaj. <q>4</q> Mordokaj var nemlig en højt respekteret mand i kongens palads, og hans magt og indflydelse var kendt i alle rigets provinser. </p><p><q>5</q> Således sejrede jøderne over deres fjender. De slog mange ihjel og gjorde ellers med dem, hvad de ville. <q>6</q> I Susa alene dræbte jøderne 500 af deres fjender. <q>7-10</q> Desuden dræbte de Hamans ti sønner: Parshandata, Dalfon, Aspata, Porata, Adalja, Aridata, Parmashta, Arisaj, Aridaj og Vajzata. Men de tog ikke deres fjenders ejendele. </p><p><q>11</q> Samme dags aften, da kongen hørte om alle de dræbte i Susa, <q>12</q> sendte han bud efter dronning Ester. I Susa alene har jøderne slået 500 mennesker ihjel, sagde han. Også Hamans ti sønner er dræbt. Hvis det er gået så voldsomt til her i byen, kan jeg levende forestille mig, hvordan det må være gået ude omkring i provinserne. Men sig mig, Ester, hvad ønsker du mere? Jeg vil give dig, hvad som helst du beder om! </p><p><q>13</q> Hvis det behager kongen, svarede Ester, vil jeg bede om, at jøderne her i Susa får tilladelse til at handle på samme måde i morgen, og at ligene af Hamans ti sønner bliver hængt op på pæle. </p><p><q>14-15</q> Det gik kongen med til. Ligene af Hamans ti sønner blev hængt op på pæle, og det blev bekendtgjort i Susa, at jøderne havde tilladelse til at fortsætte udryddelsen af deres fjender den næste dag. På den dag slog jøderne 300 mere ihjel, dog stadig uden at tage deres ejendele. </p><p><q>16-17</q> Ude omkring i provinserne havde jøderne på den 13. dag i den 12. måned dræbt 75.000 fjender, men de tog ikke deres ejendele. Dagen derpå hvilede alle jøder ude i provinserne for at fejre deres triumf med fest og dans. <q>18</q> Men jøderne i Susa fortsatte som nævnt den næste dag og hvilede først den 15. dag i den 12. måned, hvor de fejrede sejren med fest og dans. <q>19</q> Det er grunden til, at jøderne i de små byer i provinsen i Israel den dag i dag fejrer den 14. dag i den 12. måned som en glædesdag, hvor de giver hinanden gaver. </p><h3>Purimfesten</h3><p><q>20</q> Mordokaj sørgede for at skrive disse begivenheder ned, hvorefter han sendte et brev ud til alle jøder i rigets provinser - nær og fjern. <q>21</q> I brevet opfordrede han dem til hvert år at fejre den 14. og 15. dag i den 12. måned. <q>22</q> Det skulle være dage med fest og glæde til minde om dengang, jøderne fik fred for deres fjender, og deres fortvivlelse blev vendt til glæde. De skulle sende madvarer til hinanden og give gaver til de fattige. </p><p><q>23</q> Jøderne tog Mordokajs forslag til sig og gjorde denne glædesfest til en fast tradition. <q>24</q> Hvert år mindedes de hvordan Haman, alle jøders fjende, havde planlagt at få dem udryddet og fastsat dagen for massakren ved at kaste lod, <q>25</q> og hvordan kongen, da han blev klar over det, havde udstedt en skriftlig befaling, som forpurrede Hamans onde planer og ladet ham selv og hans sønner dræbe og hænge op på pæle. <q>26</q> På grund af alt det, der skete, og på grund af Mordokajs brev, har jøderne hvert år siden fejret denne fest som kaldes purimfesten efter det persiske ord pur, der betyder lod. <q>27-28</q> Alle jøder i hele riget lovede højtideligt at videreføre traditionen til deres børn og de følgende generationer af jøder. De lovede, at de fremover hvert år ville fejre denne fest på de to fastsatte dage og på den måde, det var beskrevet i brevet. Alle jødiske familier ud over hele det persiske rige skulle fejre dagene hvert år, så mindet om det, der skete, aldrig skulle gå i glemmebogen blandt det jødiske folk. </p><p><q>29-31</q> Endvidere skrev dronning Ester med hjælp fra Mordokaj endnu et brev, som Mordokaj sørgede for blev sendt ud til alle jøder i rigets 127 provinser. I det brev blev jøderne opfordret til at gøre faste og fortvivlelse til en del af de traditioner, der hørte med til purimfesten.<q>32</q> Esters skrivelse bekræftede således retningslinierne for festen, som derefter blev skrevet ned og gjort til lov. </p>"}