{"text":"<h3>Præstedragten bliver lavet</h3><p><q>1</q> Til præsterne skabte kunstnerne skønne dragter af blåt, violet og purpurrødt garn til brug under tjenesten i helligdommen. Der blev lavet en særlig dragt til Aron. Det hele blev lavet efter de instrukser, som Herren havde givet Moses. </p><p><q>2</q> Efoden blev broderet med blåt, violet og purpurrødt garn på fintvævet linned med indlagt guldtråd. <q>3</q> Bladguld blev skåret i tynde strimler, og en dygtig tekstilkunstner indbroderede guldtråden med garnet i det vævede stof. <q>4</q> Efodens skulderremme blev lavet og fæstnet til kanten af forstykket og bagstykket. <q>5</q> Det smukt vævede livbånd blev lavet af samme materialer og blev syet i ét med efoden efter de instrukser, Herren havde givet Moses. </p><p><q>6</q> Onyksstenene blev sat i guldindfatninger, og navnene på Israels tolv stammer blev indgraveret på dem efter samme teknik, som når man laver segl. <q>7</q> Derefter blev de sat fast på efodens skulderremme for altid at minde Herren om Israels stammer, sådan som han havde sagt til Moses. </p><p><q>8</q> Dernæst lavede en dygtig tekstilkunstner brystklædet af samme materialer som efoden med broderier af guldtråd og blåt, violet og purpurrødt garn på fintvævet linned. <q>9</q> Brystklædet blev foldet dobbelt og var kvadratisk, et fingerspand på hver led. <q>10</q> Fire rækker ædelsten blev fæstnet på brystklædet. Den øverste række bestod af en rubin, en topas og en smaragd; <q>11</q> den anden række af en granat, en safir og en månesten; <q>12</q> den tredje række af en opal, en agat og en ametyst; <q>13</q> den fjerde række af en krysolit, en onyks og en jaspis. Alle ædelstenene blev sat i en guldindfatning på brystklædet, <q>14</q> så der var tolv sten i alt, hver af dem indgraveret med et stammenavn, efter samme teknik, som når man laver segl. </p><p><q>15</q> Til brystklædet blev der lavet snoede kæder i rent guld, så kæderne havde et reblignende mønster. <q>16</q> To guldspænder og to guldringe blev støbt, hvorpå ringene blev fæstnet til brystklædets to øverste hjørner. <q>17</q> De to guldkæder blev sat fast i ringene, <q>18</q> og i den anden ende blev kæderne fastgjort til guldspænderne foran på efodens skulderremme. <q>19</q> Endnu to guldringe blev støbt og sat på indersiden af brystklædets to nederste hjørner. <q>20</q> To tilsvarende guldringe blev sat fast nederst på efodens remme ved sømmen lige over livbåndet, <q>21</q> og brystklædets to ringe blev bundet fast til de to ringe på efodens remme lige over livbåndet ved hjælp af en violet snor, så brystklædet er bundet godt fast i efoden. Alt dette blev gjort, nøjagtig som Herren havde befalet Moses. </p><p><q>22</q> Yderkjortlen under efoden blev lavet af blåt, vævet klæde <q>23</q> med en åbning i midten forstærket med et vævet kantebånd, så den ikke blev slidt i stykker. <q>24</q> Granatæbler af blåt, violet og purpurrødt garn blev fæstnet til sømmen i kjortlens nederste kant, <q>25</q> og små guldbjælder blev syet fast mellem granatæblerne, <q>26</q> så der skiftevis sad et granatæble og en guldbjælde hele vejen rundt. Aron skulle bære denne kjortel under tjenesten i helligdommen, sådan som Herren havde befalet Moses. </p><p><q>27</q> Til Aron og hans sønner blev der også lavet inderkjortler og <q>28</q> turbaner af<lb />linned. Hovedbeklædningen og underbenklæderne blev lavet af fintvævet linned. <q>29</q> Livbåndet blev også lavet af fintvævet linned med broderier i blåt, violet og purpurrødt garn, sådan som Herren havde befalet Moses. </p><p><q>30</q> Dernæst blev den hellige guldplade lavet. Den fik følgende indskrift, graveret som når man laver segl: INDVIET TIL HERREN. <q>31</q> Pladen blev sat fast foran på Arons turban med et blåt bånd, nøjagtig som Herren havde befalet Moses. </p><h3>Moses inspicerer det færdige resultat</h3><p><q>32</q> Endelig var alle tingene til teltboligen lavet færdige, så det hele var i overensstemmelse med de instrukser, Herren havde givet Moses. <q>33</q> Kunstnerne bragte tingene til Moses: teltduge, kroge, moduler, tværstænger, stolper og sokler; <q>34</q> presenningerne af rødfarvede vædderskind og kraftigt læder; forhænget foran det allerhelligste, <q>35</q> arken med bærestænger og forsoningsstedet; <q>36</q> bordet med dets tilbehør og de hellige brød; <q>37</q> lysestagen af rent guld med lamper, redskaber og olie; <q>38</q> guldalteret, salveolien, den vellugtende røgelse og forhænget over indgangen til teltet; <q>39</q> bronzealteret med bronzegitteret, bærestængerne og andet tilbehør; vaskefadet med tilhørende stativ; <q>40</q> forgårdens stofvægge og forhænget ved indgangen til forgården med tilhørende stolper, sokler, barduner og teltpløkker samt åbenbaringsteltets øvrige udstyr. <q>41</q> Også de prægtigt vævede dragter til brug ved tjenesten i helligdommen blev vist frem, både ypperstepræsten Arons hellige dragt og dragterne til hans sønner, når de skulle gøre præstetjeneste. </p><p><q>42</q> Israelitterne havde dermed færdiggjort den opgave, som Herren havde befalet Moses at udføre, <q>43</q> og Moses inspicerede det hele og velsignede dem, for de havde fulgt de instrukser, Herren havde givet ham. </p>"}