{"text":"<h3>Jetro besøger Moses</h3><p><q>1</q> Det varede ikke længe, før Jetro, Moses svigerfar, der var præst i Midjan, hørte om de fantastiske mirakler, Gud havde gjort, da han førte sit folk, israelitterne, ud af Egypten. </p><p><q>2</q> Moses havde på et tidligere tidspunkt sendt sin kone Zippora og sine to sønner tilbage til Jetro. <q>3</q> Moses ældste søn fik navnet Gershom, for han sagde: Jeg har levet som fremmed i udlandet. <q>4</q> Hans anden søn fik navnet Eliezer, for han sagde: Mine forfædres Gud er blevet min hjælper ved at redde mig ud af Faraos kløer. <q>5</q> Nu kom Jetro med Zippora og de to sønner til Moses i ørkenen, hvor han havde slået lejr ved Guds bjerg.</p><p><q>6</q> Da det blev meddelt Moses: Din svigerfar Jetro er kommet med din kone og dine to sønner, <q>7</q> gik han sin svigerfar i møde, bøjede sig ærbødigt og kyssede ham på kinden til velkomst. Efter at have spurgt til hinandens helbred gik de ind i Moses telt for at tale sammen. <q>8</q> Moses fortalte sin svigerfar om alle de undere, Herren havde gjort for at redde israelitterne fra Farao og egypterne. Han fortalte også om de problemer, der havde været undervejs, og om, hvordan Herren havde hjulpet folket igennem det alt sammen. <q>9</q> Jetro var begejstret over at høre, hvad Herren havde gjort for Israels folk, og hvordan han havde ført dem ud af Egypten. </p><p><q>10</q> Lovet være Jahve, sagde Jetro, for han har reddet jer fra egypterne og Farao - ja, han har virkelig befriet jer fra slaveriet i Egypten. <q>11</q> Nu ser jeg, at Jahve er større end nogen anden gud, for han har befriet sit folk fra de stolte og brutale egyptere. </p><p><q>12</q> Så ofrede Jetro brændofre og andre ofre til Gud, og Aron og Israels øvrige ledere kom for at spise offermåltid sammen med ham. </p><p><q>13</q> Næste dag satte Moses sig som sædvanlig for at høre på folks klager og løse deres indbyrdes konflikter. De stod i kø omkring ham fra morgen til aften. <q>14</q> Da hans svigerfar så, hvor tidkrævende et arbejde det var, sagde han: Sikke meget arbejde du har med folket. Hvorfor er du alene om at klare den store opgave? Folk står jo i kø hele dagen for at få hjælp. </p><p><q>15</q> Folket kommer til mig i håb om at få Guds svar på deres problemer, forklarede Moses, <q>16</q> og når de har en retssag, er jeg deres dommer. Det er jo min opgave at undervise dem om Guds forordninger og instruktioner. </p><p><q>17</q> Det er ikke en god måde at gøre det på, svarede Jetro. <q>18</q> Både du selv og folket bliver jo ganske udmattede. Moses, den opgave er for tung en byrde, hvis du forsøger at gøre alting selv. <q>19</q> Lyt til mit råd - så vil Gud være med dig. Du skal fortsat selv træde frem for Gud på folkets vegne og spørge ham til råds i de vanskelige sager. <q>20</q> Og du skal også undervise folket om hans forordninger og instruktioner og lære dem principperne for gudsfrygt, og hvordan de bør leve. <q>21</q> Men du bliver nødt til at finde nogle kvalificerede, ærlige og gudfrygtige mænd, der ikke vil tage imod bestikkelse. </p><p>Dem skal du indsætte som dommere og rådgivere, nogle med ansvar for 1000 mennesker, nogle med ansvar for 100 mennesker, og andre med ansvar for 50 eller ti personer. <q>22</q> Overlad så ansvaret for lov og orden til dem. Hvis en sag er kompliceret eller særlig betydningsfuld, kan de henvende sig til dig. Men alle mindre sager kan de selv tage sig af. Det vil betyde en stor aflastning for dig, hvis du på den måde uddelegerer nogle af dine ansvarsfulde opgaver til andre. <q>23</q> Hvis du følger mit råd, og hvis det er i overensstemmelse med Guds vilje, vil du undgå stress, og folket kan hurtigere få deres sager behandlet og derfor gå tilfredse hjem. </p><p><q>24</q> Moses fulgte sin svigerfars råd. <q>25</q> Han udvalgte kvalificerede mænd fra alle de 12 stammer og udnævnte dem til dommere og ledere for henholdsvis 1000, 100, 50 og 10 personer. <q>26</q> Disse mænd stod altid til rådighed, så retfærdigheden kunne ske fyldest. Alle mindre sager tog de sig af, og kun de mere komplicerede blev overladt til Moses. </p><p><q>27</q> Kort efter tog Moses afsked med sin svigerfar, som vendte tilbage til sit land. </p>"}