{"text":"<h3>Græshopper</h3><p><q>1</q> Da sagde Herren til Moses: Gå igen til Farao og stil dit krav! Jeg har gjort ham og hans rådgivere stædige, så jeg fortsat kan vise min magt på dem og udføre mirakuløse tegn iblandt dem. <q>2</q> Hvilke fantastiske beretninger dine børn og børnebørn skal få at høre om alle de undere, jeg gjorde i Egypten for at vise, at jeg er Herren. </p><p><q>3</q> Så gik Moses og Aron igen til Farao og sagde: Herren, hebræernes Gud, spørger dig nu: Hvor længe vil du nægte at adlyde mig? Lad mit folk rejse for at tilbede mig. <q>4</q> Hvis du stadig modsætter dig, vil jeg i morgen lade græshoppesværme invadere dit land. <q>5</q> Græshopperne vil fuldstændig dække jorden og fortære den smule, som er tilbage efter haglvejret, så der intet grønt bliver tilbage hverken på træer eller marker. <q>6</q> De vil fylde dit palads, dine hoffolks boliger og hvert eneste hus i Egypten. Aldrig tidligere i historien har en sådan katastrofe ramt dette land. Ingen af dine forfædre har nogensinde set noget lignende. Derefter drejede Moses om på hælen og forlod Farao. </p><p><q>7</q> Nu henvendte hoffolkene sig til Farao i protest. Hvor længe vil du lade de her katastrofer fortsætte? klagede de. Lad dog de mennesker rejse, så de kan tilbede deres Gud! Kan du ikke se, at hele Egypten ellers går til grunde? </p><p><q>8</q> Så blev Moses og Aron hentet tilbage til Farao. Så tag da af sted og dyrk jeres Gud, sagde Farao. Men sig mig lige, hvem er det nu, der skal rejse? </p><p><q>9</q> Alle som en, svarede Moses. Vi tager børn og gamle med, alle vores sønner og døtre og alle vores husdyr. Vi tager det hele med os. Alle skal deltage i denne højtid for Herren. </p><p><q>10</q> Ikke på vilkår! råbte Farao. Hvis I prøver at slippe væk med jeres kvinder og børn, så får I sandelig brug for jeres Guds hjælp! Jeg kan godt se, hvad I er ude på! <q>11</q> Nej, kun mændene må rejse af sted for at tilbede Jahve - det var jo det I bad om! Så blev Moses og Aron smidt ud af paladset. </p><p><q>12</q> Derefter sagde Herren til Moses: Ræk din hånd ud over Egypten, så græshopperne kan invadere landet. Lad dem æde alt, hvad der blev levnet efter haglvejret. </p><p><q>13</q> Moses rakte nu sin stav ud, og Herren lod en østenvind blæse hele den dag og den følgende nat. Da det blev morgen, havde østenvinden bragt græshopperne til landet. </p><p><q>14</q> Enorme sværme af græshopper dækkede hele landet. Aldrig havde der været så mange græshopper i Egyptens historie. Og aldrig igen skal noget lignende ske. <q>15</q> Græshopperne dækkede jordens overflade, så den blev helt sort, og de åd alle planter og frugter, der var tilbage efter haglvejret. De efterlod ikke noget grønt overhovedet - ikke et træ, ikke en plante var tilbage i hele Egypten. </p><p><q>16</q> Farao fik hurtigt fat i Moses og Aron. Jeg har syndet imod Herren, jeres Gud, og imod jer! sagde han. <q>17</q> Tilgiv mig bare denne ene gang og bed jeres Gud om at tage den her dødbringende plage fra mig. </p><p><q>18</q> Moses forlod derefter Farao og bad til Herren. <q>19</q> Da sendte Herren en storm fra vest, som blæste græshopperne ud i Det Røde Hav. Ikke en eneste græshoppe blev tilbage i hele Egypten. <q>20</q> Men Herren lod Farao blive stædig igen, så han alligevel ikke ville lade israelitterne rejse. </p><h3>Mørke</h3><p><q>21</q> Herren sagde nu til Moses: Løft dine hænder imod himlen, og et dybt og forfærdeligt mørke vil sænke sig over Egypten - et mørke så tykt, at man kan føle det. <q>22</q> Moses rakte hånden op mod himlen, og et tykt mørke sænkede sig over landet i tre dage. <q>23</q> Folk kunne ikke se hinanden, så de rørte sig ikke ud af stedet i tre dage, men overalt hvor israelitterne boede var der lyst. </p><p><q>24</q> Da sendte Farao bud efter Moses. Rejs og tilbed Herren, sagde han. Men efterlad jeres husdyr her. Jeres kvinder og børn kan I tage med. </p><p><q>25</q> Har du tænkt dig at give os de dyr, vi skal bruge som slagtofre og brændofre til Herren, vores Gud? <q>26</q> Nej, vel! Derfor er vi nødt til at have vores dyr med. Vi ved jo heller ikke, hvilke ofre Herren ønsker, før vi når frem til stedet, så vi må tage det hele med. </p><p><q>27</q> Herren gjorde igen Farao stædig, så han nægtede at lade dem rejse. <q>28</q> Han råbte efter Moses: Forsvind herfra, og lad mig aldrig mere se dig for mine øjne! Hvis du viser dig igen, slår jeg dig ihjel! </p><p><q>29</q> Godt, svarede Moses. Du skal aldrig mere se mig. </p>"}