{"text":"<h3>Præstedragten</h3><p><q>1</q> Din bror Aron og hans sønner, Nadab, Abihu, Eleazar og Itamar, skal have en anderledes opgave end de andre israelitter. De skal være præster og gøre tjeneste for mig. <q>2</q> Lav en særlig dragt til Aron, som viser, at han er indviet til denne tjeneste, smukke klæder, som understreger den værdighed, som er forbundet med præstetjenesten. <q>3</q> Du skal forklare de folk, som jeg har givet særlige evner inden for design, at de skal skabe klæder, som vil fremhæve Arons særstilling som præst for mig. <q>4</q> De skal skabe følgende klædningsstykker: et brystklæde, en efod, en yderkjortel, en broderet inderkjortel, en turban og et livbånd. De skal ligeledes skabe specielle dragter til Arons sønner, som også skal tjene mig som præster. <q>5</q> Til fremstillingen af dragterne skal bruges fintvævet linned, broderet med guldtråd og blåt, violet og purpurrødt garn. </p><h3>Efoden</h3><p><q>6</q> Efoden skal laves af fintvævet linned, smukt broderet med guldtråd og blåt, violet og purpurrødt garn. <q>7</q> Den skal bestå af to stykker, et forstykke og et bagstykke, som skal forbindes med to remme, der går over skuldrene. <q>8</q> Der skal laves et livbånd af samme materialer: blåt, violet og purpurrødt garn på fintvævet linned med indlagt guldtråd, og det skal sys i et med efoden og gå rundt om livet. <q>9</q> Tag to onykssten og indgraver navnene på Israels tolv sønner på dem. <q>10</q> Der skal indgraveres seks navne i fødselsrækkefølge på hver sten. <q>11</q> Når du indgraverer navnene, skal du bruge samme teknik, som når man indgraverer en signatur på et segl. Sæt derefter stenene i guldindfatninger <q>12</q> og placer dem øverst på efodens remme for at de kan repræsentere Israels tolv stammer, hvis navne Aron derved frembærer på sine skuldre som en påmindelse overfor Herren. <q>13</q> Lav så to guldspænder, der skal sidde foran på remmene, <q>14</q> og to kæder af rent, snoet guld, som skal fastgøres i de to guldspænder. </p><h3>Brystklædet</h3><p><q>15</q> Lav derefter et brystklæde til brug for præsten, når han skal afgøre Guds vilje i en sag. Det skal laves af en dygtig tekstilkunstner, og der skal bruges samme materialer, som blev brugt til efoden, blåt, violet og purpurrødt garn på fintvævet linned med indlagt guldtråd. <q>16</q> Brystklædet skal foldes dobbelt og være kvadratisk - et fingerspand på hver led. <q>17</q> Fastgør 12 ædelsten på det i fire rækker. Den øverste række skal bestå af en rubin, en topas og en smaragd, <q>18</q> den anden række af en granat, en safir og en månesten, <q>19</q> den tredje række af en opal, en agat og en ametyst, <q>20</q> og den fjerde række af en krysolit, en onyks og en jaspis. De skal alle indfattes i guld. <q>21</q> Hver sten skal repræsentere en af Israels stammer, og hver stammes navn skal indgraveres på den respektive sten efter samme teknik, som når man laver segl.</p><p><q>22</q> Lav to snoede kæder af rent guld <q>23</q> og to ringe af guld. Fastgør så ringene til de to øverste hjørner af brystklædet. <q>24</q> Sæt den ene ende af de to guldkæder fast i de to guldringe på brystklædet, <q>25</q> mens den anden ende af kæderne skal fastgøres til de to guldspænder foran på efodens to remme. <q>26</q> Lav derpå to guldringe mere og fastgør dem på indersiden af brystklædets to nederste hjørner, der vender mod efoden. <q>27</q> Lav to tilsvarende guldringe og sæt dem fast nederst på efodens to remme ved sømmen lige over livbåndet. <q>28</q> Bind nu brystklædets nederste to ringe sammen med de to ringe på remmene over livbåndet ved hjælp af en violet snor, så brystklædet er bundet godt fast til efoden. <q>29</q> Sådan skal Aron bære navnene på Israels tolv stammer på brystklædet over sit hjerte, når han går ind i boligens hellige rum for at minde Herren om hans folks ve og vel. <q>30</q> I brystklædet, der er foldet dobbelt, skal du lægge Urim og Tummim, så de ligger på Arons hjerte, når han træder frem for Herren. Han skal altid bære brystklædet, når han forretter tjeneste, så han er parat til at afgøre, hvad Herrens vilje er for Israels folk. </p><h3>Andre beklædningsstykker vedrørende præstedragten</h3><p><q>31</q> Yderkjortlen under efoden skal laves af blåt klæde, <q>32</q> med en åbning i midten til hovedet. Åbningen skal forstærkes med et vævet kantebånd, så den ikke bliver slidt i stykker. <q>33-34</q> Til kjortlens nederste kant skal fastgøres granatæbler af blåt, violet og purpurrødt garn samt guldbjælder, så der sidder skiftevis et granatæble og en guldbjælde hele vejen rundt. <q>35</q> Aron skal altid bære kjortlen, når han forretter tjeneste, så man kan høre, når han går rundt inde i helligdommen for at tjene Herren. Hvis han ikke har det på, skal han dø. </p><p><q>36</q> Derefter skal du lave en plade af det fineste guld og lade den indgravere, som når man indgraverer segl. På guldpladen skal der stå: INDVIET TIL HERREN, <q>37</q> og den skal fastgøres med et blåt bånd foran på Arons turban. <q>38</q> Aron skal gå med den over sin pande, fordi han påtager sig ansvaret for enhver synd, som Israels folk måtte have begået i forbindelse med de ofre, de kommer med. Han skal altid bære pladen, når han forretter tjeneste, for at Herren kan acceptere deres ofre. </p><p><q>39</q> Lav Arons inderkjortel af fintvævet linned, og lav hans turban af samme stof. Bæltet skal være broderet af en dygtig tekstilkunstner. </p><p><q>40</q> Lav på samme måde dragter, bælter og turbaner til Arons sønner, så deres dragter indgyder ære og respekt. <q>41</q> Giv Aron og hans sønner dragterne på og indvi dem til tjeneste ved at salve deres hoveder med olivenolie. Derved ordinerer du dem til at være mine præster. <q>42</q> Lav også underbenklæder af linned, som de skal have på inderst under præstedragten. Underbenklæderne skal gå fra taljen og et stykke ned på låret. <q>43</q> Aron og hans sønner skal have benklæderne på unden inderkjortlen, når som helst de færdes i åbenbaringsteltet eller nærmer sig alteret under tjenesten i det hellige rum, for at de ikke skal pådrage sig skyld og dø. Denne forordning skal altid gælde for Aron og hans efterkommere, der skal tjene som præster. </p>"}