{"text":"<h3>Røgelsesalteret</h3><p><q>1</q> Lav et alter af akacietræ til at brænde røgelse på. <q>2</q> Alteret skal have en kvadratisk grundflade, en alen langt, en alen bredt og 2 alen højt, med horn i hjørnerne, som er udskåret i ét stykke med hjørnestolperne. <q>3</q> Belæg alterets top, sider og horn med rent guld og sæt en pynteliste af guld hele vejen rundt. <q>4</q> Under listen skal du fastgøre to guldringe til bærestængerne på hver af de to sider. <q>5</q> Stængerne skal laves af akacietræ og belægges med guld. <q>6</q> Placer alteret lige uden for forhænget, som hænger foran pagtens ark med forsoningsstedet, hvor jeg vil åbenbare mig for dig. </p><p><q>7</q> Hver morgen, når Aron kommer ind for at gøre lamperne i stand, skal han brænde vellugtende røgelse på alteret. <q>8</q> Og hver aften, når han sætter lamperne op på stagen, skal han igen brænde røgelse for Herren. Dette ritual skal udføres fra slægt til slægt. <q>9</q> På det alter må I ikke ofre nogen anden form for røgelse, og heller ikke noget brændoffer, høstoffer eller drikoffer. </p><p><q>10</q> Én gang om året skal Aron hellige røgelsesalteret ved at smøre blod fra forsoningsofferet på alterets horn. Det skal være en fast årlig begivenhed, også for kommende slægter, for det er Herrens højhellige alter. </p><h3>Løsepenge som en tempelskat</h3><p><q>11</q> Endvidere sagde Herren til Moses: <q>12</q> Når du holder folketælling over Israels folk, skal alle registrerede personer give en løsesum for deres liv. På den måde undgår I at blive ramt af nogen katastrofe, når du tæller dem. <q>13</q> Enhver, der registreres, skal betale ½ shekel, som afvejes på officiel vægt. Det skal være en personlig afgift til Herren. <q>14</q> Alle mænd over 20 år skal give Herren et sådant offer. <q>15</q> De, som er rige, skal ikke betale mere, og de, som er fattige, skal ikke betale mindre end det fastsatte beløb, for det er et personligt forsoningsoffer til Herren. <q>16</q> Brug de indkomne penge til at betale udgifterne ved tjenesten i åbenbaringsteltet. Det skal minde Herren om, at de har betalt løsesum for deres liv. </p><h3>Vaskefadet</h3><p><q>17</q> Herren fortsatte sin tale til Moses: <q>18</q> Lav et bronzefad med tilhørende stativ af bronze. Placer fadet mellem åbenbaringsteltet og brændofferalteret og fyld vand i det. <q>19</q> Der skal Aron og hans sønner vaske deres hænder og fødder, <q>20</q> før de går ind i åbenbaringsteltet, og før de ofrer brændofre til Herren. <q>21</q> De skal altid vaske sig inden, og hvis ikke de gør det, skal de dø. Det er en eviggyldig anordning, der skal gælde fra slægt til slægt for præsterne, der nedstammer fra Aron. </p><h3>Olien til brug ved salvningen</h3><p><q>22</q> Derpå sagde Herren til Moses: <q>23</q> Du skal samle de mest udsøgte aromatiske stoffer: seks kilo ren myrra, tre kilo vellugtende kanel, tre kilo citrongræs, <q>24</q> seks kilo kassia (alt sammen afvejet efter officiel tempelvægt) samt fire liter olivenolie. <q>25</q> Deraf skal du lave den aromatiske salveolie til brug i helligdommen. <q>26</q> Med den skal du salve åbenbaringsteltet, pagtens ark, <q>27</q> bordet og alle genstandene på det, lysestagen og de redskaber, der hører til betjeningen af lamperne, røgelsesalteret, <q>28</q> brændofferalteret og alle de redskaber, der bruges ved ofringerne, samt bronzefadet og stativet. <q>29</q> Derved bliver alle tingene indviet til Herren, og kun de indviede personer må røre ved dem. <q>30</q> Også Aron og hans sønner skal salves med den særlige olie og på den måde indvies til præstetjenesten. </p><p><q>31</q> Salveolien er hellig og skal bruges fra slægt til slægt. <q>32</q> Den må kun bruges af præsterne, og I må ikke fremstille salveolie efter samme opskrift til privat brug. Olien er hellig og skal bruges som sådan. </p><p><q>33</q> Hvis nogen tilbereder en lignende olie eller bruger en sådan olie på personer, der ikke er præsteviet, skal han udstødes af samfundet. </p><h3>Røgelsen</h3><p><q>34</q> Så sagde Herren til Moses: Tag lige dele af aromatiske ekstrakter fra myrra, citrongræs og virak, samt vellugtende strandskaller, <q>35</q> og lav en krydret røgelse efter røgelsesblandernes metode, saltet og indviet til helligt brug. <q>36</q> Noget af røgelsen skal du støde til fint pulver og lægge det foran arken i åbenbaringsteltet, dér, hvor jeg vil vise mig for dig. Denne røgelse er højhellig. <q>37</q> Lav aldrig en lignende røgelse efter samme opskrift til eget brug, for denne røgelse er udelukkende til brug for Herren. <q>38</q> Hvis nogen laver en sådan røgelse for selv at nyde duften af den, skal han udstødes af samfundet. </p>"}