{"text":"<h3>Moses får autoritet til at udføre mirakler</h3><p><q>1</q> Jamen, hvad nu hvis Israels ledere ikke vil høre på mig? indvendte Moses, hvad nu, hvis de ikke vil tro på, at Herren har vist sig for mig? </p><p><q>2</q> Hvad har du der i din hånd? spurgte Herren ham. </p><p>Min hyrdestav, svarede Moses </p><p><q>3</q> Smid den på jorden, sagde Herren. Da Moses smed staven på jorden, blev den til en slange, og han løb forskrækket væk fra den. </p><p><q>4</q> Men Herren råbte til ham: Grib den i halen! Så greb Moses den i halen, og straks blev den igen til en hyrdestav i hans hånd. </p><p><q>5</q> Det skal nok overbevise israelitterne om, at det er deres forfædre Abrahams, Isaks og Jakobs Gud, der har vist sig for dig, sagde Herren. <q>6</q> Stik nu din hånd ind på brystet under kjortlen! Moses adlød, og da han trak hånden ud igen, var den hvid af spedalskhed. <q>7</q> Stik hånden ind på brystet igen, fortsatte Herren. Det gjorde Moses, og da han trak den ud, var den fuldstændig normal igen. </p><p><q>8</q> Hvis de tvivler efter at have set det første mirakel, vil de blive overbevist af det andet, sagde Herren. <q>9</q> Og hvis de stadig ikke tror dig, skal du tage lidt vand fra Nilen og hælde det ud på den tørre jord. Når du gør det, bliver vandet til blod. </p><p><q>10</q> Men Moses havde flere indvendinger: Jamen Herre, jeg er ikke god til at tale. Det har jeg aldrig været - og det er jeg heller ikke nu, efter at du har talt til mig. Jeg famler efter ordene. </p><p><q>11</q> Hvem skabte menneskets mund? spurgte Herren. Har jeg ikke magt til at gøre et menneske i stand til at tale eller ikke at tale, til at se eller ikke at se, til at høre eller ikke at høre? <q>12</q> Gå nu og gør, som jeg siger. Jeg vil hjælpe dig til at sige de rette ord - ja, jeg vil fortælle dig, hvad du skal sige. </p><p><q>13</q> Men Moses protesterede: Herre, send dog en anden end mig! </p><p><q>14</q> Så blev Herren vred på Moses. Hør her, sagde han, jeg ved, at din bror, levitten Aron, kan tale for sig. Han er i øvrigt på vej for at møde dig, og han bliver glad for at se dig igen. <q>15</q> Jeg vil tale til dig, og hvad jeg fortæller dig, skal du sige videre til ham og således lægge ham ordene i munden. Jeg vil være med jer og fortælle jer, hvad I skal gøre. <q>16</q> Aron skal tale til folket på dine vegne, som om han var din mund, og du skal fortælle ham, hvad han skal sige, så du taler til ham på mine vegne. <q>17</q> Husk at tage din hyrdestav med, så du kan udføre de mirakler, jeg har vist dig. </p><h3>Moses vender tilbage til Egypten</h3><p><q>18</q> Så gik Moses hjem til sin svigerfar Jetro og sagde: Jeg vil gerne rejse tilbage til Egypten og besøge min familie og se om de lever endnu. </p><p>Gå du blot, og fred være med dig, svarede Jetro. </p><p><q>19</q> Inden Moses forlod Midjan, sagde Herren til ham: Du skal ikke være bange for at vende tilbage til Egypten, for alle de mænd, der var ude efter at slå dig ihjel, er nu døde. <q>20</q> Så hjalp Moses sin kone med de to små børn op på et æsel og de begav sig alle af sted mod Egypten. Og han havde hyrdestaven - Guds stav - i hånden. </p><p><q>21</q> Undervejs gentog Herren sine instruktioner til Moses: Når du ankommer til Egypten, skal du gå til Farao og udføre de mirakler, jeg har givet dig magt til at udføre. Men jeg vil gøre ham stædig, så han ikke vil lade israelitterne rejse. <q>22</q> Da skal du sige til ham: Herren siger: Israels folk er som min førstefødte søn. <q>23</q> Jeg har befalet dig at lade dem rejse, så de kan tilbede mig. Siden du har nægtet det, vil jeg slå din førstefødte søn ihjel.  </p><p><q>24</q> Et sted på vejen, hvor de overnattede, konfronterede Herren ham og ville dræbe ham. <q>25</q> Da tog Zippora en flintekniv, afskar sin søns forhud og kastede den for Moses fødder. Du er blevet mig en blodig ægtemand, sagde hun. <q>26</q> Så lod Herren ham være i fred. (Med udtrykket blodig ægtemand hentydede hun til omskærelsen.) </p><p><q>27</q> Herren havde tidligere sagt til Aron: Gå Moses i møde i ørkenen! Så tog Aron af sted og mødte Moses ved Guds bjerg, Horeb, og de omfavnede hinanden og kyssede hinanden på kinden. </p><p><q>28</q> Moses fortalte Aron om det budskab, Herren havde givet ham, og om miraklerne, Herren havde befalet ham at udføre. </p><p><q>29</q> Da Moses og Aron ankom til Egypten, samlede de israelitternes ledere, <q>30</q> og Aron fortalte dem, hvad Herren havde sagt til Moses, og Moses udførte miraklerne for øjnene af dem. <q>31</q> Det overbeviste dem, og da de hørte, at Herren ikke havde glemt sit folk, men havde dyb medfølelse for dem midt i deres elendighed, bøjede de sig i ærefrygt for Herren. </p>"}