{"text":"<p><q>1</q> Alle andre kunstnere og kunsthåndværkere med gudgivne evner skal hjælpe Betzalel og Oholiab med at konstruere og indrette helligdommen, sådan som Herren har befalet. </p><p><q>2</q> Moses samlede nu Betzalel, Oholiab og de øvrige kunstnere og kunsthåndværkere med gudgivne evner, som ønskede at være med til arbejdet, <q>3</q> og han overlod dem alle de materialer, som folket havde givet til helligdommens opførelse. De frivillige gaver blev ved med at strømme ind, dag efter dag, <q>4</q> og arbejdet gik godt fremad. En dag kom alle kunsthåndværkerne fra de forskellige arbejdsgrene <q>5</q> til Moses og sagde: Vi har rigeligt med materialer til arbejdet, men folk bliver ved med at komme med mere. <q>6</q> Så lod Moses bekendtgøre i hele lejren: I skal ikke bringe flere materialer! Så holdt folk op med at komme med flere gaver, <q>7</q> og der var mere end nok til at fuldføre alt arbejdet. </p><h3>Opførelsen af boligen</h3><p><q>8</q> De dygtige kunsthåndværkere begyndte med at lave de ti stofbaner af fintvævet linned med broderede keruber i blåt, violet og purpurrødt garn. <q>9</q> De ti stofbaner havde alle samme mål, 28 alen i længden og 4 alen i bredden. <q>10</q> De blev syet sammen fem og fem, så de dannede to store stykker teltdug. <q>11</q> Så blev der lavet løkker af blåt garn i kanten af den sidste bane på hvert af de to sammensyede stykker, <q>12</q> 50 løkker på hvert stykke, så de sad over for hinanden. <q>13</q> Derefter blev der lavet 50 guldkroge til at holde løkkerne sammen to og to, således at de to stykker dannede en enhed. </p><p><q>14</q> Yderteltdugen blev lavet af elleve gedehårstæpper. <q>15</q> Alle tæppestykkerne havde samme mål, 30 alen i længden og 4 alen i bredden. <q>16</q> De fem af tæpperne blev syet sammen til ét stykke, og de seks andre til et andet stykke. <q>17</q> Så blev der lavet 50 løkker på hver af de to stykkers yderbaner <q>18</q> og 50 små bronzehægter til at holde løkkerne sammen, så de to stykker dannede en enhed. <q>19</q> Ovenover blev der udspændt en presenning af rødfarvede vædderskind, og ovenpå igen en presenning af kraftigt læder. </p><p><q>20</q> Til boligens sider blev der lavet moduler af akacietræ. <q>21</q> Modulernes mål var 10 alen i højden og 1½ alen i bredden, <q>22</q> og de havde hver to tapper forneden. <q>23</q> Boligens sydside bestod af 20 moduler, <q>24</q> som stod på 40 sølvsokler, to sokler under hvert modul. <q>25-26</q> Nordsiden bestod også af 20 moduler på 40 sølvsokler, to sokler under hvert modul. <q>27</q> Boligens vestside, som var bagsiden, bestod af seks moduler <q>28</q> plus et særligt modul i hvert hjørne. <q>29</q> Hjørnemodulerne blev holdt sammen med beslag forneden og med en ring foroven. <q>30</q> Vestsiden bestod altså i alt af otte moduler med 16 sølvsokler nedenunder, to sokler for hvert modul. </p><p><q>31-32</q> Der blev også lavet femten sæt tværstænger af akacietræ til at holde modulerne sammen, fem sæt til hver af de tre sider af boligen. <q>33</q> Den midterste af de fem tværstænger blev fastspændt halvvejs oppe på vægmodulerne og nåede fra det ene hjørne til det andet. <q>34</q> Både moduler og tværstænger blev belagt med guld, og de ringe, stængerne sad fast i, blev støbt i rent guld. </p><p><q>35</q> Teltets indre forhæng blev lavet af fintvævet linned med kunstnerisk broderede keruber i blåt, violet og purpurrødt garn. <q>36</q> Der blev lavet fire stolper af akacietræ belagt med guld, som blev rejst på fire sokler af sølv. Foroven på hver stolpe var der en krog af guld, som forhænget blev hængt op på. </p><p><q>37</q> Til sidst blev der lavet et forhæng til boligens indgang. Forhænget var lavet af fintvævet linned med blå, violette og purpurrøde broderier på. <q>38</q> Det blev hængt op på fem stolper, som hver havde en krog foroven. Stolperne, deres hoveder og tværstænger blev belagt med guld, og deres fem sokler var støbt i bronze. </p>"}