{"text":"<h3>Retfærdighed og upartisk vidneudsagn</h3><p><q>1</q> Udspred ikke falske rygter. Giv ikke den skyldige medhold ved at give falske vidneudsagn. <q>2</q> Lad dig ikke presse af mængden til at gøre uret. Når du er vidne i retten, så hold dig til sandheden, selv når det er upopulært. <q>3</q> Du må heller ikke tage den fattiges parti, blot fordi han er fattig. </p><p><q>4</q> Hvis din fjendes ko eller æsel er sluppet løs, og du opdager det, skal du aflevere dyret til dets ejermand. <q>5</q> Hvis du ser, at din fjendes æsel er faldet under sin byrde, må du ikke lade ham i stikken, men hjælpe ham med at læsse byrden af. </p><p><q>6</q> At en mand er fattig, giver dig ingen ret til at behandle ham uretfærdigt. <q>7</q> Hold dig fra falske anklager, og døm aldrig en uskyldig eller ærlig person til døden. Jeg vil ikke frikende den skyldige. </p><p><q>8</q> Tag ikke imod bestikkelse, for bestikkelse får folk til at lukke øjnene for sandheden og modvirker, at retfærdigheden kan ske fyldest. </p><p><q>9</q> Undertryk ikke de udlændinge, som bor iblandt jer. I ved, hvordan det føles at være fremmed i et land, for I var selv fremmede i Egypten. </p><h3>Sabbatsår og sabbatsdag</h3><p><q>10</q> Du kan tilså dine marker og høste din afgrøde seks år i træk, <q>11</q> men lad din jord ligge brak det syvende år, så de fattige i landet kan høste, hvad der kommer op af sig selv, og så de vilde dyr kan æde, hvad der bliver tilovers. Det samme gælder for dine vingårde og olivenlunde. </p><p><q>12</q> Du kan arbejde i seks dage, men på den syvende dag skal du hvile, så dine okser og æsler kan komme til kræfter, og dine slaver og de fremmede kan få hvilet ud. </p><p><q>13</q> Vær omhyggelig med at gøre nøjagtig, som jeg har sagt. Tilbed aldrig andre guder, nævn end ikke deres navne. </p><h3>De tre store højtider</h3><p><q>14</q> Tre gange om året skal I fejre højtid for mig. </p><p><q>15</q> I skal fejre de usyrnede brøds højtid til den fastsatte tid i aviv måned, den måned, da I forlod Egypten. I syv dage skal I spise brød bagt uden surdej, sådan som jeg tidligere har befalet jer. Alle skal være med til at bringe mig et påskeoffer. </p><p><q>16</q> Dernæst er der festen for kornhøsten, hvor I skal bringe mig et takoffer fra markens første afgrøde. </p><p>Til sidst kommer festen for frugthøsten, efter at I har fået den sidste høst fra jeres marker og frugthaver i hus. </p><p><q>17</q> Disse tre gange om året skal alle mænd i Israel træde frem for mit ansigt, for jeg er jeres herre og jeres Gud. </p><p><q>18</q> I må ikke ofre blodet fra et slagtoffer sammen med syrnet brød, og fedtet fra et festoffer må ikke gemmes til næste morgen. </p><p><q>19</q> Bring det bedste af den første høstafgrøde som et takoffer til Herrens, jeres Guds, hus. </p><p>I må ikke koge et gedekid i dets mors mælk. </p><h3>Løfter og yderligere instrukser</h3><p><q>20</q> Jeg vil sende min engel med jer, og han skal føre jer til det land, jeg har beredt for jer. Han vil gå foran jer og beskytte jer. <q>21</q> Hør godt efter, hvad han siger, og vær ikke ulydige imod ham, for han repræsenterer mig, og han vil ikke tolerere ulydighed. <q>22</q> Men hvis I omhyggeligt adlyder ham, så I følger mine instrukser, vil jeg altid være med jer i kampen mod jeres fjender. <q>23</q> Han skal gå foran jer og føre jer til amoritternes, hittitternes, perizzitternes, kanaanæernes, hivvitternes og jebusitternes land. Og jeg vil udrydde disse folk, så I kan tage landet i besiddelse. </p><p><q>24</q> I må under ingen omstændigheder tilbede disse folks guder eller ofre til dem eller overtage nogen af deres religiøse og kulturelle skikke, men I skal besejre dem og ødelægge deres afgudsstøtter. <q>25</q> I skal udelukkende tilbede Herren, jeres Gud, så vil jeg give jer rigeligt med føde og vand og beskytte jer imod sygdom. <q>26</q> Jeres kvinder vil alle kunne få børn, ingen vil abortere, og I vil alle få et godt og langt liv. </p><p><q>27</q> Frygt og rædsel vil ramme de folk, hvis land I invaderer, så de flygter under jeres fremmarch. <q>28</q> Jeg vil skabe panik iblandt dem og drive hivvitterne, kanaanæerne og hittitterne bort foran jer. <q>29</q> Men jeg vil ikke udrydde dem alle af landet det første år, for så ville markerne komme til at ligge brak, og de vilde dyr ville tage overhånd. <q>30</q> Jeg vil derimod drive dem ud lidt ad gangen, indtil jeres befolkningstal er stort nok til, at I kan overtage landet. <q>31</q> Jeg vil lade landets grænser strække sig fra Det Røde Hav til Middelhavet og fra ørkenen mod syd til Eufratfloden mod nord. Jeg vil overgive folkene, der bor i landet, i jeres hænder, og I skal drive dem på flugt foran jer. <q>32</q> I må ikke lave fredsaftaler med dem eller have noget som helst med deres guder at gøre. <q>33</q> De må ikke blive boende iblandt jer, for så vil de friste jer til at synde imod mig ved at tilbede deres guder. </p>"}