{"text":"<h3>Gennem Det Røde Hav</h3><p><q>1</q> Derefter sagde Herren til Moses: <q>2</q> Sig til Israels folk, at de skal dreje fra vejen og gå imod Piha-Hirot mellem Migdol og havet. I skal slå lejr langs kysten, over for Baal-Sefon, <q>3</q> så vil Farao nemlig tro, at I er faret vild og gået i en fælde mellem ørkenen og havet. <q>4</q> Og så vil jeg endnu en gang gøre Farao stædig, så han sætter efter jer. Sådan vil jeg få ære og herlighed på bekostning af Farao og hele hans hær, og egypterne vil indse, at jeg er Herren. </p><p>Så slog israelitterne lejr, hvor Herren havde sagt. </p><p><q>5</q> Da Egyptens konge blev klar over, at israelitterne ikke havde til hensigt at komme tilbage, holdt han rådslagning med sine embedsmænd. De fortrød nu, at de havde ladet alle deres slaver rejse bort. <q>6</q> Så lod Farao sin stridsvogn gøre klar og satte efter dem <q>7</q> i spidsen for et elitekorps på 600 udsøgte stridsvogne. Alle Egyptens øvrige stridsvogne fulgte efter, bemandet med erfarne vognkæmpere. </p><p><q>8</q> Herren havde gjort Farao så stædig, at han nu satte efter israelitterne, der var taget af sted i triumf.<q>9</q> Hele Faraos kavaleri af heste, ryttere og vogne deltog i forfølgelsen, og de indhentede Israels folk, hvor de havde slået lejr ved havet nær Piha-Hirot over for Baal-Sefon. </p><p><q>10</q> Da nu Farao og hans hær kom nærmere, fik Israels folk øje på dem langt borte. De blev skrækslagne og råbte til Herren om hjælp. <q>11</q> Så vendte de sig imod Moses og sagde: Har du ført os her ud i ørkenen, for at vi skal dø? Var der ikke gravpladser nok i Egypten? Hvorfor fik du os i det hele taget til at forlade Egypten? <q>12</q> Sagde vi ikke til dig dengang, at du skulle lade os være i fred? Hellere være slaver for egypterne end blive slagtet ned her i ørkenen! </p><p><q>13</q> Men Moses svarede folket: I skal ikke være bange! Bare bliv stående, hvor I står, for nu skal I få at se, hvordan Herren vil frelse jer. De egyptere, I ser komme imod os i dag, vil I aldrig komme til at se mere! <q>14</q> Herren selv vil tage kampen op for jer. I skal bare tie stille! </p><p><q>15</q> Derpå sagde Herren til Moses: Der er ikke tid til mere snak. Sig til israelitterne, at de skal bryde op. <q>16</q> Løft din stav og ræk den ud over havet, så der bliver en vej midt igennem. Så kan alle israelitterne gå tørskoet igennem havet og over på den anden side. <q>17</q> Jeg vil gøre egypterne stædige, så de dumdristigt følger efter jer ud i havet. Sådan vil jeg få ære og herlighed på bekostning af Farao og hans hær, alle hans stridsvogne og ryttere. <q>18</q> Når jeg har gjort det af med Farao og hele hans hær, vil egypterne indse, at jeg er Herren! </p><p><q>19</q> Herrens engel, som indtil da havde gået foran israelitterne for at vise vej, gik nu om bag dem. Også skysøjlen flyttede sig fra pladsen foran dem og stillede sig bag ved dem, <q>20</q> så den stod mellem israelitterne og egypterne. Om natten var der således lyst på israelitternes side og bælgmørkt på den egyptiske side. På den måde kom de ikke i nærheden af hinanden hele natten. </p><p><q>21</q> Da Moses rakte sin stav ud over vandet, drev Herren vandet bort. Han lod en voldsom østenvind blæse hele natten, så havet delte sig, og en tør sti kom til syne midt i. <q>22</q> Så gik israelitterne gennem havet på den tørre havbund, mens vandet var som en beskyttende mur på begge sider. <q>23</q> Men alle Faraos heste, vogne, og ryttere fulgte efter dem ud i havet. </p><p><q>24</q> I den tidlige morgendæmring så Herren fra ild- og skysøjlen ned på egypternes hær og bragte den i uorden. <q>25</q> Han fik vognhjulene til at sidde fast, så de havde stort besvær med at komme fremad. Da råbte egypterne: Lad os se at komme væk! Det er deres gud, Jahve, der kæmper imod os. </p><p><q>26</q> Da alle israelitterne var kommet over på den anden side, sagde Herren til Moses: Ræk din hånd ud over havet igen, så vil vandet vende tilbage og oversvømme de egyptiske vogne og ryttere. <q>27</q> Moses adlød. Da dagen gryede, rakte Moses hånden ud over havet. Vandmasserne drønede tilbage til deres normale leje, og Herren skyllede de skrækslagne egyptere bort med de brusende strømme. </p><p><q>28</q> Vandet dækkede alle vognene og rytterne - ja, hele Faraos hær. Af alle de egyptere, der havde forfulgt israelitterne ud i havet, var der ikke en eneste, der overlevede. <q>29</q> Men israelitterne nåede tørskoede gennem havet, mens vandet beskyttede dem på begge sider. </p><p><q>30</q> Den dag reddede Herren israelitterne fra den egyptiske hær. De stod og betragtede ligene, der blev skyllet op på stranden. <q>31</q> Da israelitterne så Herrens vældige magt demonstreret på egypterne, blev de fyldt af dyb ærefrygt for Gud, og de gav udtryk for deres tillid til ham - og til hans tjener Moses. </p>"}