{"text":"<h3>Manna og vagtler</h3><p><q>1</q> Fra Elim rejste israelitterne ind i Sins ørken, området mellem Elim og Sinai. De kom dertil en måned efter, at de havde forladt Egypten. <q>2</q> Igen beklagede hele folket sig bittert til Moses og Aron. </p><p><q>3</q> Gid vi dog var blevet i Egypten! jamrede de. Der havde vi både kød og brød og kunne spise os mætte. Det var bedre, om Herren havde ladet os dø der. Men nu har I bragt os ud i den her ørken, hvor vi er ved at dø af sult. </p><p><q>9</q> Da sagde Moses til Aron: Sig til folket, at det er Herren, de skal beklage sig til, ikke os. </p><p><q>10</q> Mens Aron talte til israelitterne, skete der noget ude i ørkenen. Alle vendte sig og kiggede i den retning, og nu så de Herrens herlighed vise sig i skysøjlen, som plejede at lede dem. <q>11</q> Da talte Herren til Moses: <q>12</q> Jeg har hørt israelitternes klager. Sig til dem: I aften skal I få kød at spise, og i morgen tidlig skal I spise jer mætte i brød. Da skal I indse, at jeg er Herren, jeres Gud.  </p><p><q>4</q> Endvidere sagde Herren: Jeg vil lade mad falde ned fra himlen som regn. Folket kan så hver dag gå ud og samle så meget, de har behov for til den dag. Jeg vil sætte dem på prøve for at se, om de vil følge mine befalinger. <q>5</q> Sig til dem, at de skal samle en dobbelt portion på ugens sjette dag. </p><p><q>6</q> Moses fortalte det til Aron, som derefter sagde til folket: I aften skal I få at se, at det var Herren, som førte jer ud af Egypten. <q>7</q> Og i morgen skal I få mere af hans herlighed at se, for han har hørt jeres klage. Det er jo ham, I beklager jer over for, ikke os! <q>8</q> Moses fortsatte: I aften vil Herren give jer kød at spise, og i morgen vil han give jer brød. Og husk på, at når I beklager jer, er det ikke mod os, men mod Herren selv. Vi er jo kun hans talerør. </p><p><q>13</q> Samme aften kom en stor flok vagtler flyvende, og de faldt i et tykt lag over hele lejren. Og næste morgen lå duggen tæt rundt om lejren. <q>14</q> Da duggen forsvandt, var ørkenen dækket af tynde flager, noget, der lignede rimfrost. <q>15</q> Da israelitterne så det, sagde de til hinanden: Hvad er det? De vidste jo ikke, hvad det var. </p><p>Det er det brød, som Herren har givet jer at spise, svarede Moses. <q>16</q> Herren har befalet, at enhver af jer skal samle så meget, der er brug for i jeres familie - omkring to liter til hver person. </p><p><q>17</q> Israelitterne gjorde nu, som Moses havde sagt, og nogle samlede meget, andre mindre. <q>18</q> Da de bagefter målte, hvad de havde samlet, viste det sig, at de, der havde samlet meget, ikke havde for meget, og de, der havde samlet mindre, havde ikke for lidt. Alle fik, hvad de havde brug for. </p><p><q>19</q> I må ikke gemme noget af det fra den ene dag til den anden, sagde Moses til dem. </p><p><q>20</q> Der var dog nogle, som ikke rettede sig efter Moses, og de gemte noget af det til næste morgen. Men om morgenen var det fuldt af orme og lugtede grimt. Da blev Moses vred på dem. </p><p><q>21</q> De følgende morgener samlede hver familie så meget, de havde behov for. Når solen begyndte at brænde, smeltede det, som endnu lå på jorden. <q>22</q> Den sjette dags morgen var der dobbelt så meget som de andre morgener - fire liter til hver i stedet for to. Da kom folkets ledere til Moses og spurgte ham, hvordan det kunne være. </p><p><q>23</q> Moses svarede: Fordi Herren har befalet, at i morgen skal være en hviledag, en hellig sabbatsdag, indviet til Gud. På den dag skal vi hvile fra det daglige arbejde. Bag og kog derfor så meget I vil i dag, og gem resten til i morgen. <q>24</q> Og næste morgen viste det sig, at maden ikke fejlede noget. Den lugtede ikke, og der var ikke gået orm i. <q>25</q> Da sagde Moses: Det er den mad, I skal spise i dag, for i dag er det sabbat for Herren. Der bliver ikke noget at samle ind i dag. <q>26</q> I seks dage kan I samle mad, men den syvende dag er sabbat, og derfor er der intet at finde. </p><p><q>27</q> Nogle af dem gik alligevel ud for at samle, selv om det var sabbat. Men de fandt ikke noget. </p><p><q>28</q> Hvor længe vil mit folk nægte at adlyde mine befalinger og instruktioner? spurgte Herren Moses. <q>29</q> Forstår de ikke, at jeg har givet dem den syvende dag som en hviledag? Det er jo derfor, jeg giver jer dobbelt så meget mad på den sjette dag, så der er nok til to dage. Hver sabbat skal I blive hjemme i lejren og ikke gå ud for at samle mad. <q>30</q> Så hvilede folket på den syvende dag. </p><p><q>31</q> Israelitterne kaldte flagerne for manna. De var hvide som korianderfrø og smagte som honningkager. </p><p><q>32</q> Derpå sagde Moses: Herren har påbudt, at vi skal tage to liter af denne manna og gemme det som et dyrebart minde om, hvordan han sørgede for os. På den måde vil kommende generationer kunne se, hvad det var for noget brød, Herren gav os at spise i ørkenen, efter at han havde ført os ud af Egypten. <q>33</q> Derpå sagde Moses til Aron: Få fat i en krukke, hæld to liter manna i den og opbevar den for Herrens ansigt som et minde for kommende generationer. <q>34</q> Aron gjorde, hvad Herren havde pålagt Moses og anbragte krukken i pagtens ark foran stentavlerne. </p><p><q>35-36</q> I 40 år spiste Israels folk manna - lige indtil de bosatte sig i Kanaans land, hvor der var afgrøder at spise.</p>"}