{"text":"<p><q>1</q> Og Herren gav Moses besked om, at Aron med sin stav skulle pege ud over landets floder, alle kanalerne og dammene, så frøerne kunne invadere landet. <q>2</q> Aron adlød, og der vrimlede frøer frem overalt. <q>3</q> Men ved hjælp af deres magi fik også troldmændene frøer til at vrimle frem. </p><p><q>4</q> Da kaldte Farao Moses og Aron til sig og sagde: Bed Jahve om at fjerne frøerne fra mig og mit folk, så vil jeg give jeres folk tilladelse til at rejse ud og tilbede jeres Gud. </p><p><q>5</q> Hvornår vil du have, jeg skal bede for dig, dine tjenere og dit folk? spurgte Moses. Når jeg beder, vil frøerne forsvinde fra jeres huse og kun være i floden. </p><p><q>6</q> I morgen! sagde Farao. </p><p>Det skal ske, svarede Moses. Så vil du forstå, at der ikke findes nogen så mægtig som vores Gud, Jahve. <q>7</q> Alle frøer vil forsvinde fra dig og dine huse, dine tjenere og dit folk. Kun de frøer der findes i Nilen, vil blive tilbage. </p><p><q>8</q> Moses og Aron forlod nu Farao, og Moses bad Herren om at udrydde frøerne. <q>9</q> Herren gjorde, hvad Moses bad om. Frøerne døde i husene, i gårdene og på markerne. <q>10</q> De blev samlet i store dynger, og det stank over hele landet. <q>11</q> Men da Farao så, at han var blevet fri for frøerne, kom stædigheden over ham igen, og han nægtede at lade folket rejse - nøjagtig som Herren havde forudsagt. </p><h3>Myg</h3><p><q>12</q> Så sagde Herren til Moses: Sig til Aron, at han skal slå på jordens støv med sin stav. Så vil støvet i hele Egypten blive forvandlet til myggesværme. <q>13</q> Moses og Aron gjorde igen, som Herren havde befalet, og pludselig vrimlede det med myg over hele landet, og de angreb både mennesker og dyr. <q>14</q> Troldmændene forsøgte igen at gøre miraklet efter, men denne gang kunne de ikke. Myggene sad tæt på både mennesker og dyr. </p><p><q>15</q> Det er et tegn fra Gud! udbrød troldmændene. Men Farao var lige stædig og hårdhjertet, og ville ikke lade folket rejse - nøjagtig som Herren havde forudsagt. </p><h3>Fluer</h3><p><q>16</q> Så sagde Herren til Moses: Stå tidligt op i morgen og gå Farao i møde, når han er på vej til floden. Sig til ham fra mig af: Lad mit folk rejse ud for at tilbede mig. <q>17</q> Hvis du stadig nægter, vil jeg sende store sværme af fluer over dig, dine tjenere og hele dit folk. Dine huse og egypternes huse vil blive fyldt med fluer, og jorden vil blive dækket af dem. <q>18</q> Men i Goshens land, hvor israelitterne bor, vil jeg gøre en undtagelse, så der ingen fluer vil være. Så må du vel kunne fatte, at jeg er Herren, og at jeg har magten her i landet. <q>19</q> Jeg vil gøre forskel på mit folk og dit folk. Det her mirakel skal ske i morgen. </p><p><q>20</q> Og Herren gjorde, som han havde sagt: Vældige sværme af fluer trængte ind i Faraos palads og i hans tjeneres huse og i hvert eneste hjem i Egypten, så hele landet var forpestet af fluer. </p><p><q>21</q> Da kaldte Farao Moses og Aron til sig og sagde: Så tag da af sted og bring ofre til jeres Gud, men gør det inden for landets grænser. Tag ikke ud i ørkenen. </p><p><q>22</q> Men Moses svarede: Nej, det går ikke an. Egypterne vil afsky den måde, vi ofrer til vores Gud på. Hvis vi gør noget for øjnene af dem, som de finder afskyeligt, vil de så ikke stene os? <q>23</q> Vi bliver nødt til at rejse tre dagsrejser ud i ørkenen for at ofre til Herren, vores Gud, sådan som han har befalet os. </p><p><q>24</q> Ja ja, så rejs da, sagde Farao modstræbende, men tag ikke for langt væk! Og skynd jer så at bede til Gud om at de fluer må forsvinde! </p><p><q>25</q> Så snart jeg er ude af paladset, skal jeg bede Gud om at udrydde fluerne, svarede Moses. Og fluerne vil forsvinde fra dig, dine tjenere og dit folk i morgen. Men pas på, at du ikke igen narrer os og nægter at lade folket rejse hen og ofre til Herren. </p><p><q>26</q> Så forlod Moses Farao og bad Herren om at fjerne fluerne, <q>27</q> og Herren gjorde, som Moses bad: Alle fluerne forsvandt fra Farao, hans tjenere og hans folk. Ikke én eneste blev tilbage. <q>28</q> Men også denne gang blev Farao hård og stædig, så han ikke lod israelitterne rejse. </p>"}