{"text":"<h3>Den første påske</h3><p><q>1</q> Mens de stadig var i Egypten, sagde Herren til Moses og Aron: <q>2</q> Fra nu af skal denne måned være den første måned i jeres kalender. <q>3</q> Bekendtgør for hele folket, at på den 10. dag i denne første måned skal hvert familieoverhoved udvælge et lam eller et gedekid til ofring. <q>4</q> Hvis en familie er for lille til at spise et helt dyr, kan den dele det med en anden familie i nabolaget, afhængigt af hvor mange medlemmer der er i hver familie, og hvor meget den enkelte kan spise. <q>5</q> Dyret skal være et etårs handyr - enten et lam eller et gedekid - og det må ikke have nogen fysisk defekt. <q>6</q> Pas godt på det indtil om aftenen på den 14. dag i samme måned. Da skal hver familie slagte deres offerdyr. <q>7</q> De skal tage noget af blodet og smøre det på dørkarmen i de huse, hvor offerdyret spises. <q>8</q> Den aften skal I alle spise kødet med usyrnet brød og bitre urter til. <q>9</q> Kødet må ikke spises råt eller kogt, men kun helstegt, altså med hoved, lår og indmad. <q>10</q> Gem ikke noget af det til næste dag, men det, som ikke bliver spist den aften, skal I brænde inden det bliver morgen. </p><p><q>11</q> I skal spise det i al hast - iført jeres rejsetøj, så I er parat til øjeblikkeligt at begive jer ud på en lang rejse. I skal have vandresko på og vandrestav i hånden, for det er Herrens påskefest. </p><p><q>12</q> Den nat vil jeg gå gennem Egypten og slå alle de førstefødte sønner og de førstefødte handyr ihjel. Jeg vil holde dom over alle egypternes fyrster, for jeg er Herren! <q>13</q> Blodet, som I har smurt på dørkarmene, vil være et tegn. Når jeg ser blodet, vil jeg gå forbi det hus, så ingen af jer dør, når jeg straffer Egypten. </p><p><q>14</q> Den dag skal I altid mindes fra slægt til slægt. Hvert år skal I fejre påskefest for Herren. <q>15</q> I syv dage må I kun spise brød, som er bagt uden surdej. På den første dag skal I fjerne al surdej fra jeres huse. Enhver, som spiser brød bagt med surdej i den periode, skal udryddes af Israels folk. <q>16</q> På festens første og syvende dag skal hele folket samles til højtid. På disse særlige dage må I ikke udføre nogen form for arbejde - udover madlavning. </p><p><q>17</q> Denne årlige fest, hvor I spiser usyrnet brød, skal minde jer om, at på den dag førte jeg hele det israelitiske folk ud af Egypten. I skal fejre den som en fast tradition fra slægt til slægt. <q>18</q> Fra solnedgang på månedens 14. dag indtil solnedgang på månedens 21. dag må I kun spise usyrnet brød. <q>19</q> I de syv dage må der ikke findes den mindste smule surdej i jeres huse, og enhver, der i den periode spiser syrnet brød, skal udryddes af Israels folk. Den samme forordning gælder for udlændinge, der bor iblandt jer. <q>20</q> Jeg gentager: I de syv dage må I - hvor I end bor - ikke spise noget som helst, der er tillavet med surdej, men kun usyrnet brød. </p><p><q>21</q> Da kaldte Moses alle Israels ledere sammen og sagde til dem: Sig til alle israelitiske familieoverhoveder, at de skal gå ud til deres småkvæg og hente et lam eller gedekid, som de kan slagte. Det bliver deres påskeoffer. <q>22</q> De skal lade blodet løbe fra i en balje. Så skal de tage nogle isopgrene, dyppe dem i blodet og slå dem mod overliggeren og siderne af dørkarmen, så de bliver farvet af blodet. Og husk, at ingen må gå uden for en dør, før det bliver morgen, <q>23</q> for i nat vil Herren gå gennem landet og slå egypterne ihjel. Men når han ser blodet på jeres dørkarme, vil han gå forbi og ikke tillade ødelæggeren at trænge ind og slå jeres førstefødte sønner ihjel. </p><p><q>24</q> Husk, at disse forordninger er permanente, og skal overholdes af jer og jeres efterkommere i al fremtid. <q>25</q> Når I kommer ind i det land, som Herren har lovet jer, skal I fortsætte med at højtideligholde påskefesten. <q>26</q> Så vil jeres børn spørge: Hvad betyder alt det her? Hvorfor holder vi den her fest? <q>27</q> Og I skal svare: Det er påskefesten, som vi fejrer, fordi Herren gik forbi israelitternes huse i Egypten. Han dræbte egypternes førstefødte sønner, men han skånede vores familier. Efter disse ord bøjede folket sig og tilbad Herren. </p><p><q>28</q> Israelitterne gjorde nu, som Herren havde befalet dem gennem Moses og Aron. <q>29</q> Ved midnatstid slog Herren alle de førstefødte sønner i de egyptiske familier ihjel - lige fra Faraos søn, kronprinsen, til den førstefødte søn af fangen i fangehullet. Selv de førstefødte blandt dyrene måtte dø. <q>30</q> Den nat stod Farao, hans hoffolk og hele det egyptiske folk op, og utallige sørgeskrig steg op fra Egyptens land, for i hvert eneste hus var der nogen, som var død. </p><h3>Afrejsen fra Egypten</h3><p><q>31</q> I nattens løb tilkaldte Farao Moses og Aron. Tag af sted, sagde han, forsvind alle som én! Rejs ud og tilbed Herren, som I ønsker. <q>32</q> Tag jeres får og kvæg og forsvind. Rejs bare, men velsign mig, før I tager af sted. </p><p><q>33</q> Alle egypterne bad israelitterne om at forlade landet så hurtigt som muligt, for de tænkte: Ellers ender det med, at vi alle dør. <q>34</q> Så tog israelitterne deres dejtrug med den usyrnede dej, viklede noget tøj omkring og bar dem af sted på deres skuldre. <q>35</q> Israels folk bad egypterne om guld og sølv og klæder, som Moses havde sagt, <q>36</q> og Herren havde givet egypterne respekt for israelitterne, så de gav dem, hvad de bad om. Sådan forlod de Egypten som en sejrende hær med meget bytte. </p><p><q>37</q> Midt om natten forlod israelitterne Ramses og satte kursen mod Sukkot. Omkring 600.000 mænd foruden alle kvinderne og børnene begav sig på vej til fods. <q>38</q> Mange andre, som ikke var israelitter, fulgte med, sammen med får og geder og en stor mængde kvæg. <q>39</q> Når de gjorde holdt for at spise, bagte de brød af den usyrnede dej, de havde bragt med sig. Dejen var usyrnet, for folket blev jo nærmest smidt ud af Egypten uden at have tid til at vente på, at dejen skulle hæve. </p><p><q>40</q> Israels folk havde boet i Egypten i 430 år, <q>41</q> og det var faktisk på den sidste dag af de 430 år, at Herrens folk forlod landet. <q>42</q> Denne sidste nat i Egypten vågede Herren over sit folk for at redde dem ud af deres slavetilværelse, og derfor skal israelitterne hvert år i fremtiden våge for Herren på denne nat. </p><h3>Regler for påskehøjtiden</h3><p><q>43</q> Herren sagde til Moses og Aron: De følgende regler for påskehøjtiden skal nøje overholdes: Ingen fremmed må spise af jeres påskeoffer. <q>44</q> Slaver, som I har anskaffet jer, må deltage i spisningen, hvis de er blevet omskåret som tegn på, at de så er blevet en del af Israels folk. <q>45</q> Men lejede slaver og fremmede, som midlertidigt bor hos jer, må ikke deltage. <q>46</q> De, som spiser offerdyret, skal spise det sammen i ét hjem. I må ikke bære noget af kødet uden for det hjem, og I må heller ikke brække offerdyrets knogler i stykker. <q>47</q> Hele Israels folk skal fejre den her mindefest samtidig. </p><p><q>48</q> Hvis der bor fremmede iblandt jer, og de ønsker at fejre påskehøjtiden med jer, skal alle mændene først omskæres. Derefter kan de fejre påske med jer, for de skal få de samme rettigheder, som hvis de var født ind i Israels folk. Men en uomskåret mand må ikke spise af offerdyret. <q>49</q> Det gælder alle, hvad enten de er israelitter eller fremmede, som bor iblandt jer. </p><p><q>50</q> Israelitterne fulgte de retningslinier, som Herren havde givet Moses og Aron. <q>51</q> Den dag førte Herren Israels folk ud af Egyptens land, stamme for stamme. </p>"}