{"text":"<h3>Tyveri, ansvar og skadeserstatninger</h3><p><q>1-3</q> Hvis en mand stjæler et får eller en ko og så slagter dyret og sælger kødet, skal han betale fem køer i erstatning for den stjålne ko, og fire får i erstatning for et stjålet får. Men hvis det stjålne dyr findes levende i hans besiddelse, kan han nøjes med at erstatte det med to dyr for ét, hvad enten det drejer sig om en ko, et æsel, eller et får. Tyven skal betale fuld erstatning for det stjålne, og kan han ikke det, skal han sælges som slave for at kunne betale sin gæld. Hvis en tyv bliver taget på fersk gerning, mens han bryder ind i et hus om natten og bliver slået ihjel, skal den, der slog ham ihjel, ikke dømmes skyldig for drabet. Sker det derimod ved højlys dag, skal drabet regnes for mord og den skyldige dømmes. <q>4</q> Hvis en mand lader sine husdyr græsse uden at passe på dem, så de går ind i en anden mands vingård eller på hans kornmark, skal han med det bedste af sin egen avl betale en erstatning, der svarer til den skade, dyrene har forvoldt. </p><p><q>5</q> Hvis en mand brænder stubbe og halm af på sin høstede mark uden at passe på, så ilden breder sig via tjørnekrattet i hegnet og brænder naboens korn eller neg, eller hele hans mark svides af, så skal den, der antændte ilden, betale erstatning for den ødelagte afgrøde. </p><p><q>6</q> Hvis en mand overlader penge eller anden ejendom i en vens varetægt, og det stjæles fra vennens hus, skal tyven betale dobbelt erstatning, hvis man får fat i ham. <q>7</q> Kan man ikke finde ham, skal den mand, som fik værdierne overdraget, træde frem for Gud og aflægge ed, så det kan afgøres, om det er ham, der har forgrebet sig på sin vens ejendom. </p><p><q>8</q> I tilfælde af at en mand mister sine husdyr, sit tøj eller anden ejendom og påstår at have fundet det tabte hos en anden, der imidlertid nægter at have stjålet det, skal begge parter træde frem for Gud og aflægge ed, for at det kan afgøres, hvem der er skyldig, og den skyldige skal så betale dobbelt så meget tilbage, som han tog. </p><p><q>9</q> Hvis en mand beder en ven om at passe et af sine husdyr, og dyret dør, forsvinder eller kommer til skade, uden at der er vidner på det, <q>10</q> skal vennen ind for Herren sværge på, at han er uskyldig. Så skal dyrets ejer acceptere sin vens ord, og vennen er fritaget for at skulle betale erstatning. <q>11</q> Men hvis det viser sig, at han har stjålet det fra sin ven, skal han betale ejeren fuld erstatning. <q>12</q> Hvis dyret derimod er blevet dræbt af vilde dyr, skal han bringe resterne af dyret som bevis herpå, og da skal han ikke afkræves erstatning. </p><p><q>13</q> Hvis en mand låner et dyr af en ven, og dyret dør eller kommer alvorligt til skade, uden at ejeren er til stede, da skal den, der lånte dyret, betale fuld erstatning. <q>14</q> Men hvis ejeren er til stede, skal der ikke betales erstatning. I tilfælde af at dyret er lejet, skal der heller ikke betales erstatning, for låneren er beskyttet under lejeaftalen og har allerede betalt sin leje. </p><h3>Socialt ansvar</h3><p><q>15</q> Hvis en mand forfører en pige, der er jomfru, men ikke forlovet med nogen, og han går i seng med hende, skal han betale brudeprisen og gifte sig med hende. <q>16</q> Hvis pigens far nægter at give sit samtykke til ægteskabet, skal manden alligevel betale et beløb, der svarer til brudeprisen for en jomfru. </p><p><q>17</q> En kvinde, der øver trolddom, skal lide døden. </p><p><q>18</q> Enhver, der har sex med et dyr, skal dø. </p><p><q>19</q> Døm til døden enhver, der ofrer til andre guder end Herren. </p><p><q>20</q> I må ikke undertrykke eller forulempe en udlænding. Husk på, at I selv boede som udlændinge i Egypten. </p><p><q>21</q> Udnyt heller ikke enker eller forældreløse børn. <q>22</q> Gør I det, og de råber til mig om hjælp, vil jeg høre dem og straks gribe ind. <q>23</q> Min vrede vil blusse op, og I skal blive tilintetgjort af fjendehære, så jeres koner bliver enker, og jeres børn bliver faderløse. </p><p><q>24</q> Hvis I låner penge til en fattig nabo, må I ikke kræve renter, som andre pengeudlånere gør. <q>25</q> Tager I hans kappe i pant, skal I aflevere den til ham igen inden aften, <q>26</q> for den kappe er sandsynligvis det eneste, han har at tage over sig om natten. Det er den, han bruger som tæppe. Hvad skal han ellers varme sig med? Leverer I den ikke tilbage, og han råber til mig for at få hjælp, vil jeg høre ham og gribe ind, for jeg er en barmhjertig Gud. </p><p><q>27</q> Du må ikke spotte Gud eller forbande dit folks ledere. </p><p><q>28</q> Giv mig villigt offergaver af dit korn og din vin. </p><p>Hold ikke løsesummen for din førstefødte søn tilbage. <q>29</q> Giv mig også de førstefødte af dine får og dit kvæg. Lad dem blive hos moderen i syv dage, men giv dem til mig på ugedagen efter fødslen. </p><p><q>30</q> I skal være et helligt folk. Derfor må I ikke spise kød fra husdyr, som er blevet dræbt af rovdyr. Giv det i stedet til hundene. </p>"}