{"text":"<h3>Opbrud fra Guds bjerg</h3><p><q>1-3</q> Herren sagde til Moses: Det er tid at drage bort herfra med det folk, som du førte ud af Egypten, og gå videre til det land, jeg lovede at give Abrahams, Isaks og Jakobs efterkommere. Det er et rigt og frugtbart land. Jeg vil sende min engel i forvejen, og han skal bortdrive kanaanæerne, amoritterne, hittitterne, perizzitterne, hivvitterne og jebusitterne. Men selv vil jeg ikke tage med jer, for I er et egenrådigt og oprørsk folk, og hvis jeg er midt iblandt jer, kunne jeg komme til at tilintetgøre jer undervejs. </p><p><q>4-5</q> Sig til israelitterne, at de er et genstridigt og oprørsk folk, fortsatte Herren. Hvis jeg skulle rejse sammen med dem bare en dag, ville de blive tilintetgjort. Sig, at de skal tage deres smykker af, mens jeg overvejer, hvad jeg vil gøre ved dem. Folket sørgede over de hårde ord, <q>6</q> og der ved Horebs bjerg tog de deres smykker af. </p><h3>Åbenbaringsteltet</h3><p><q>7</q> Moses plejede at rejse det telt, som han kaldte åbenbaringsteltet, et stykke uden for lejren. Enhver, som ønskede at søge Herrens vilje i en sag, gik ud til det telt. </p><p><q>8</q> Hver gang Moses gik derud, rejste folket sig og stillede sig i deres teltdøre og holdt øje med ham, indtil han nåede indgangen. <q>9</q> Når han så gik ind i åbenbaringsteltet, sænkede skysøjlen sig og stod ved indgangen, mens Herren talte med Moses. <q>10</q> Når alt folket så skysøjlen stå ved indgangen til åbenbaringsteltet, stillede de sig ved deres teltdøre og lagde sig på knæ med ansigtet mod jorden i ærefrygt. <q>11</q> Inde i teltet talte Herren med Moses ansigt til ansigt, som når to venner taler sammen. Bagefter vendte Moses tilbage til lejren, men Josva, Nuns søn, den unge mand, som var hans hjælper, forlod ikke åbenbaringsteltet. </p><h3>Herrens herlighed</h3><p><q>12</q> Moses sagde til Herren: Du har sagt, at jeg skal føre folket af sted, men du har ikke fortalt mig, hvem du vil sende med mig. Du har også sagt, at du accepterer mig, og at du holder af mig. <q>13</q> Hvis det virkelig er sandt, så lær mig mere om dig selv, så jeg bedre kan forstå dig og fortsat leve, som du ønsker. Husk på, at det folk, som jeg skal lede, er dit eget folk. </p><p><q>14</q> Da sagde Herren: Jeg vil være med jer og føre jer til det sted, hvor I kan slå jer ned. <q>15</q> Hvis du ikke var med os, var der ingen grund til at gå et skridt videre! svarede Moses. <q>16</q> Hvem vil tro, at du har forkærlighed for mig og Israels folk, hvis ikke du går med? Hvad fortrin har vi ellers frem for jordens øvrige folkeslag? <q>17</q> Herren svarede: Jeg vil gøre, hvad du beder om, for jeg holder af dig, og du er min ven. </p><p><q>18</q> Da sagde Moses: Lad mig få lov at se dig i din herlighed! </p><p><q>19</q> Herren svarede: Jeg vil lade al min herlighed passere forbi dig og samtidig råbe mit navn Jahve. Jeg viser godhed imod hvem, jeg vil, og jeg viser barmhjertighed mod hvem, jeg vil. <q>20</q> Men du kan ikke få mit ansigt at se, for intet menneske kan se mig i min herlighed og overleve. <q>21</q> Stil dig ved klippen her udenfor. <q>22</q> Når jeg så går forbi i min herlighed, mens du står i klippespalten, vil jeg dække dig med min hånd, indtil jeg har passeret dig. <q>23</q> Så vil jeg tage min hånd til side, og du kan se mig bagfra, men mit ansigt får ingen at se. </p>"}