{"text":"<h3>Kunstnerne Betzalel og Oholiab</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Jeg har udvalgt Betzalel, som er søn af Hurs søn Uri fra Judas stamme, <q>3</q> og fyldt ham med min Ånd. Jeg har givet ham rige evner og kunstnerisk talent og forstand på alle mulige ting, <q>4</q> så han kan designe kunstværker og andre smukke ting i guld, sølv og bronze. <q>5</q> Han kan indgravere ædelsten og indfatte dem i guld, og han kan lave flotte udskæringer i træ. Han er en fremragende kunsthåndværker. </p><p><q>6</q> Ligeledes har jeg udvalgt Oholiab, Ahisamaks søn fra Dans stamme, til at være hans medhjælper. Og alle de andre kunsthåndværkere har jeg givet viden og håndelag til at lave de ting, jeg har befalet: <q>7</q> åbenbaringsteltet; arken med forsoningsstedet; <q>8</q> bordet med tilbehør; guldlysestagen og dens redskaber; røgelsesalteret; <q>9</q> brændofferalteret med tilbehør; vaskefadet med tilhørende stativ; <q>10</q> de prægtige dragter til Aron og hans sønner; <q>11</q> salveolien og den krydrede røgelse til helligdommen. Disse kunstnere skal nøje følge de anvisninger, jeg her har givet dig. </p><h3>Sabbatten</h3><p><q>12</q> Herren sagde endvidere til Moses: <q>13</q> Sig til Israels folk: I skal være omhyggelige med at overholde sabbatten. Den er et pagtstegn mellem jer og jeres Gud fra slægt til slægt, for at I skal huske, at jeg er Herren, og at I tilhører mig. <q>14</q> Lad jeres eget arbejde hvile på sabbatsdagen, for det skal være en hellig dag for jer. Den der vanhelliger sabbatten, skal dø. Den, der gør sit eget arbejde på sabbatten, skal fjernes fra mit folk. <q>15</q> I seks dage kan I arbejde, men den syvende dag skal være en total hviledag, indviet til mig. Den, som arbejder på den dag, skal dø. <q>16</q> Israels folk skal fra slægt til slægt holde sabbatsdagen hellig. <q>17</q> Det skal for altid være et tegn på min pagt med israelitterne. For på seks dage fuldendte jeg arbejdet med at skabe himlen og jorden. Men på den syvende dag hvilede jeg mig efter det fuldførte værk. </p><p><q>18</q> Da Herren var færdig med at tale til Moses på Sinaibjerget, overrakte han ham de to stentavler, som Gud med egen hånd havde skrevet de ti bud på. </p>"}