{"text":"<h3>Kvægpest</h3><p><q>1</q> Gå tilbage til Farao, befalede Herren, og sig til ham: Herren, hebræernes Gud, siger: Lad mit folk rejse for at tilbede mig. <q>2</q> Hvis du stadig plager dem og nægter at lade dem rejse, <q>3</q> vil Herren sende en pest, som vil slå jeres køer, heste, æsler, kameler, får og geder ihjel. <q>4</q> Men Herren vil igen gøre forskel mellem israelitterne og egypterne. Ikke et eneste af israelitternes husdyr skal dø. </p><p><q>5</q> Herren satte en frist og sagde: I morgen skal det ske! <q>6</q> Den næste dag skete det, som Herren havde sagt: Alle egypternes husdyr døde, men ikke et eneste af israelitternes dyr døde. <q>7</q> Da sendte Farao folk ud for at se efter, og de bekræftede, at ingen af israelitternes husdyr var døde. Men hans hjerte var forhærdet og han lod stadig ikke israelitterne rejse. </p><h3>Bylder</h3><p><q>8</q> Derpå sagde Herren til Moses og Aron: Tag nogle håndfulde sod fra smelteovnen og lad Moses kaste soden op i luften, mens Farao ser på det. <q>9</q> Så vil der komme en støvsky over Egypten, som vil få betændelse og bylder til at bryde ud på både mennesker og dyr over hele landet. </p><p><q>10</q> Så tog de sod fra ovnen og gik til Farao, og mens Farao så på det, kastede Moses soden op i luften, og både mennesker og dyr blev fulde af betændte bylder. <q>11</q> Troldmændene kunne ikke klare sig imod Moses eller beskytte sig imod bylderne. Betændelsen angreb dem såvel som alle andre egyptere. <q>12</q> Men Herren gjorde Farao endnu mere stædig, så han stadig ikke ville lade folket rejse - nøjagtig som Herren havde sagt til Moses.</p><h3>Hagl</h3><p><q>13</q> Så sagde Herren til Moses: I morgen tidlig skal du gå til Farao og sige: Herren, hebræernes Gud, siger: Lad mit folk tage af sted for at tilbede mig. <q>14</q> Denne gang vil jeg sende en katastrofe, der for alvor vil gå ud over dig og dine hoffolk og hele dit folk. Da skal du indse, at der ikke findes en Gud som mig i hele verden. <q>15</q> Jeg kunne for længst have gjort det af med dig og dit folk, så I blev udryddet fra jordens overflade, <q>16</q> men jeg har gjort dig til konge, fordi jeg vil demonstrere min magt på dig, og for at mit navn kan blive kendt over hele jorden. <q>17</q> Du tyranniserer stadig mit folk og vil ikke lade dem rejse. <q>18</q> Så i morgen ved denne tid vil jeg sende et haglvejr værre end nogensinde i Egyptens historie. <q>19</q> Sørg for at alle husdyr og alle markarbejdere kommer indenfor i sikkerhed, for hvert eneste menneske og dyr, der ikke er under tag, vil dø i haglvejret. </p><p><q>20</q> De af Faraos tjenere, som troede på, hvad Herren havde sagt, skyndte sig at få deres husdyr og slaver indendørs, <q>21</q> men de, som ignorerede Herrens ord, lod deres slaver og dyr blive ude på marken. </p><p><q>22</q> Så sagde Herren til Moses: Løft din hånd mod himlen, så vil der falde hagl på mennesker og dyr og alle markens afgrøder over hele Egypten. <q>23-24</q> Da Moses løftede sin stav mod himlen, sendte Herren et frygteligt tordenvejr. Lynene glimtede uafladeligt, og haglene faldt tungt over hele Egypten. Det var så voldsomt, at man aldrig havde oplevet noget lignende i hele Egyptens historie. <q>25</q> Landet lå i ruiner. Mennesker og dyr på markerne blev dræbt, træer blev splintret, markens afgrøder blev slået ned. <q>26</q> Kun i Goshens land, hvor israelitterne boede, faldt der ingen hagl. </p><p><q>27</q> Da sendte Farao i al hast bud efter Moses og Aron. Nu indser jeg min fejl, sagde han. Herren har ret, og jeg og mit folk har uret. <q>28</q> Bed dog Herren om at standse tordenen og haglvejret. Jeres folk kan rejse med det samme. </p><p><q>29</q> Godt, svarede Moses, så snart jeg er ude af byen, vil jeg udrække mine hænder i bøn til Herren, og både hagl og torden vil holde op. Det skal være dig et tegn på, at Herren har al magt på jorden. <q>30</q> Alligevel ved jeg, at du og dine hoffolk endnu ikke er villige til at bøje jer for Gud. </p><p><q>31</q> Den dag blev al hør og byg ødelagt, for katastrofen kom på en årstid, hvor byggen stod med aks og hørren i blomst. <q>32</q> Hvede og spelt blev ikke beskadiget, for de kommer senere. </p><p><q>33</q> Så forlod Moses Farao. Da han kom ud af byen, rakte han hænderne ud i bøn til Herren. Straks standsede tordenen og haglvejret, og regnen holdt op. <q>34-35</q> Men da Farao så, at regnen, tordenen og haglene var holdt op, fortsatte han med sit oprør. Han blev hård igen og nægtede stadig at lade israelitterne rejse - nøjagtig som Herren havde forudsagt. </p>"}