{"text":"<h3>Herrens herlighed forlader templet</h3><p><q>1</q> Derefter så jeg i mit syn noget, der lignede en trone af safir, som stod på den lysende hvælving over kerubernes hoveder. <q>2</q> Jeg hørte Herren sige til manden, der var klædt i linned: Gå ind mellem hjulene under keruberne og tag en håndfuld af de glødende kul og strø dem ud over byen. </p><p><q>3</q> Da manden fik besked på at gå hen til keruberne, stod de ved templets sydside, og den strålende sky af Herrens herlighed fyldte den indre forgård. <q>4</q> Herrens stråleglans havde løftet sig fra keruberne og flyttet sig hen over templets indgang, så hele templet fyldtes af skyen, og hele forgården fyldtes af skæret fra Herrens herlighed. <q>5</q> Lyden af kerubernes vingeslag kunne høres helt ud i den ydre forgård, og det lød, som når Gud, den Almægtige, taler. </p><p><q>6</q> Da Herren befalede manden at gå ind mellem hjulene under keruberne og tage en håndfuld glødende kul, gik han hen og stillede sig ved et af hjulene. <q>7</q> Derefter rakte en af keruberne hånden ud, tog nogle af de glødende kul fra ilden og gav dem til ham. Han tog imod kullene og gik tilbage, hvor han kom fra. </p><p><q>8</q> Under kerubernes vinger var der nemlig noget, der lignede menneskehænder. <q>9</q> Under hver af de fire keruber var der et hjul, der funklede som ædelsten. <q>10</q> Alle hjulene var ens og inden i hvert hjul sad der et andet hjul på tværs. <q>11</q> Keruberne og hjulene kunne bevæge sig i alle fire retninger uden at vende sig. De fulgte efter den ledende kerub uden at vende sig. <q>12</q> Kerubernes krop, ryg, hænder og vinger var fulde af øjne, og det samme gjaldt hjulene. <q>13</q> Jeg hørte, at hjulene blev kaldt hvirvelhjul. </p><p><q>14</q> Hver af keruberne havde fire ansigter: et kerubansigt, et menneskeansigt, et løveansigt og et ørneansigt. </p><p><q>15</q> Derpå bevægede de sig op i luften. De var ligesom de levende væsener, jeg tidligere havde set ved Kebarfloden. <q>16</q> Når keruberne flyttede sig, gjorde hjulene det også. Når keruberne hævede sig i vejret, fulgte hjulene med dem og blev hos dem, mens de fløj. <q>17</q> Hvor som helst de bevægede sig hen, fulgte hjulene med, for deres ånd var i hjulene. </p><p><q>18</q> Derefter flyttede Herrens herlighed sig fra templets indgang til tronen over keruberne, <q>19</q> og jeg så keruberne sprede vingerne ud og løfte sig fra jorden sammen med hjulene. De fløj væk fra templet, men gjorde ophold ved den østlige port, og Israels Guds herlighed hvilede hele tiden over dem. </p><p><q>20</q> Jeg var klar over, at disse keruber var de samme som de levende væsener, jeg tidligere havde set under Israels Guds trone ved Kebarfloden. <q>21</q> Hver af dem havde fire ansigter og fire vinger, og under deres vinger var der noget, som lignede menneskehænder. <q>22</q> Deres ansigter var som dem, jeg havde set ved Kebarfloden, og de bevægede sig også på samme måde. </p>"}