{"text":"<h3>Folkets oprør og det fremtidige håb om genoprettelse</h3><p><q>1</q> På den tiende dag i den femte måned i det syvende år af vores eksil kom nogle af Israels ledere til mig for at spørge Herren til råds. Da de havde sat sig, <q>2</q> kom Herrens ord til mig: <q>3</q> Du menneske, sig til Israels ledere: Hvor vover I at komme og spørge mig om noget? Jeg forsikrer jer, at jeg ikke har i sinde at lade mig udspørge af jer. <q>4</q> Du menneske, jeg ønsker, at du skal minde dem om al den synd Israels folk har begået lige fra forfædrenes tid og indtil i dag. <q>5-6</q> Sig til dem: Da jeg udvalgte Israels folk og åbenbarede mig for dem i Egypten, lovede jeg dem højt og helligt, at jeg ville være deres Gud og føre dem ud af Egypten til det land, jeg ville give dem, det dejligste land i verden, et land, der flyder med mælk og honning. </p><p><q>7</q> Dengang sagde jeg til dem: Skil jer af med de modbydelige afguder, som I er begyndt at tilbede her i Egypten, for <i>jeg</i> er Herren, jeres Gud. <q>8</q> Men de hørte ikke efter og gjorde oprør imod mig. De skilte sig ikke af med deres afskyelige afguder, men blev ved med at tilbede de mange egyptiske afgudsbilleder. Det var lige inden, jeg lod min vrede gå ud over dem, mens de endnu var i Egypten. <q>9-10</q> Men jeg holdt igen, for at egypterne ikke skulle få anledning til at håne Israels Gud og hævde, at jeg ikke var i stand til at redde mit folk. Derfor førte jeg dem ud af Egypten og videre ud i ørkenen. <q>11</q> Der gav jeg dem mine love og forordninger, og de, der overholder alle disse love, vil få livet derved.</p><p><q>12</q> Jeg gav dem sabbatsdagen som et tegn på forholdet mellem mig og dem og for at minde dem om, at de er mit folk, og at jeg er Herren, der gør dem hellige. </p><p><q>13</q> Men Israels folk gjorde oprør imod mig under ørkenvandringen. De adlød ikke mine love, og de forkastede alle mine befalinger, selv om de, som overholder dem, får livet derved. Sabbatsdagen overholdt de heller ikke. Det var lige inden, jeg i min vrede udryddede dem derude i ørkenen. <q>14</q> Men jeg holdt igen af hensyn til mit omdømme blandt de folk, som havde set, hvordan jeg førte dem ud af Egypten. <q>15</q> Dog svor jeg på, at de, der havde gjort oprør, ikke ville få lov til at komme ind i det land, jeg havde udvalgt til dem, det dejligste land i verden, et land, der flyder med mælk og honning. <q>16</q> De havde jo hverken fulgt mine love eller overholdt mine sabbatter. Tværtimod, de havde kun plads for afguder i deres hjerter. <q>17</q> Alligevel skånede jeg dem, så mit folk ikke blev udryddet i ørkenen. </p><p><q>18</q> Så sagde jeg til deres børn, mens de endnu var i ørkenen: I må ikke gå i jeres fædres fodspor eller dyrke deres afguder, <q>19</q> for jeg er Herren, jeres Gud. Adlyd mine love og pas på at overholde mine bud. <q>20</q> Hold sabbatten hellig, for den er et tegn på pagten mellem mig og jer, og det skal hjælpe jer til at huske på, at jeg er Herren, jeres Gud. </p><p><q>21</q> Men børnene gjorde også oprør imod mig. De forkastede mine love, selv om de, som holder mine bud, får livet derved. Mine sabbatsdage overholdt de heller ikke. Da var det igen lige inden, jeg i min vrede udryddede dem i ødemarken. <q>22</q> Dog holdt jeg igen af hensyn til mit omdømme blandt de folkeslag, som havde set, hvordan jeg førte mit folk ud af Egypten. </p><p><q>23-24</q> Mens de endnu var i ørkenen, lovede jeg højt og helligt, at jeg ville sprede dem blandt verdens nationer, fordi de havde forkastet mine love og forordninger. Sabbatten holdt de ikke hellig, og de blev ved med at dyrke deres forfædres afguder. <q>25</q> Derefter lod jeg dem sejle deres egen sø og følge skikke og love, som i sidste ende ville ødelægge livet for dem. <q>26</q> Jeg lod jeg dem vanære sig selv med deres afgudsofre. Det endte med, at de brændte deres førstefødte børn som en offergave til deres afguder. Jeg håbede, at de derved ville føle rædsel og lede ved de ting, de gjorde, og komme til erkendelse af, at jeg er den sande Gud. </p><p><q>27-28</q> Du menneske, sig til Israels folk: Jeres forfædre har gang på gang gjort sig skyldige i blasfemi og forræderi imod mig, også efter at jeg førte dem ind i det land, jeg lovede dem. På hver høj og under hvert skyggefuldt træ dyrkede de deres afguder med røgelse og drikofre. <q>29</q> Da spurgte jeg dem: Hvad er det for en høj, I går hen til? og derfra stammer navnet offerhøj.</p><p><q>30</q> Hør nu, hvad Gud Herren siger til jer, Israels ledere: Hvor længe vil I fortsætte med at være utro over for mig og dyrke de afskyelige afguder? <q>31</q> Så længe I bliver ved med jeres afgudsdyrkelse og tilmed ofrer jeres egne børn til dem, kan I ikke forvente, at jeg skal høre på jeres bønner eller hjælpe jer på nogen måde. <q>32</q> I vil gerne være som alle andre folkeslag på jorden og dyrke guder af træ og sten, men det vil jeg ikke acceptere. <q>33</q> Så sandt jeg lever, siger Herren: <i>Jeg</i> ønsker at være jeres konge, og jeg vil demonstrere min vældige magt og vrede på jer. <q>34</q> Jeg vil også demonstrere min magt ved at straffe de ugudelige folkeslag, I bliver spredt iblandt, og føre jer hjem igen. </p><p><q>35</q> Men først måtte jeg sende jer ud i en ørken af fremmede folkeslag for at jeg personligt kunne holde dom over jer, <q>36</q> akkurat som dengang jeg personligt straffede jeres forfædre i den bogstavelige ørken efter at have ført dem ud af Egypten. <q>37</q> Jeg afsagde min dom over jer, som når hyrden skiller fårene fra gederne, og jeg vil føre de lydige tilbage ind under min pagts bestemmelser. <q>38</q> Men jeg vil skille mig af med de ulydige og oprørske iblandt jer. De bliver fjernet fra jordens overflade i det land, hvor de lever som fremmede, og ingen af dem får lov til at komme tilbage til Israels land. Da vil I forstå, at jeg er Herren. </p><p><q>39</q> Israels folk, hør, hvad Gud Herren har at sige til jer: I, der lever i oprør, kan bare fortsætte med at dyrke jeres afskyelige afguder. Men engang vil mit folk igen adlyde mig og ikke længere bringe skam over mit hellige navn med deres modbydelige afguderi. <q>40</q> På mit hellige bjerg i Jerusalem skal hele Israel engang tilbede og tjene mig, siger Herren. Dér vil jeg tage imod jer og jeres ofre og gaver. <q>41</q> Ja, når jeg fører jer hjem fra eksilet i de fremmede lande, skal I være som et vellugtende røgelsesoffer, der bringes for at ære mig, og folkeslagene skal se, at jeg er en hellig Gud. <q>42</q> Når jeg fører jer hjem til det land, jeg lovede jeres forfædre, skal I indse, at jeg er Herren. <q>43</q> Da skal I med afsky se tilbage på fortidens synder og føle lede ved jer selv over al den ondskab, I har begået. <q>44</q> Og når jeg for mit navns æres skyld velsigner jer på trods af jeres ondskab og afskyelige handlinger, vil I indse, at jeg er Herren, jeres Gud. </p>"}