{"text":"<h3>Gogs fald og Israels frelse</h3><p><q>1</q> Herren fortsatte: Du menneske, profetér videre imod Gog og sig til ham: Du fyrste over Meshek og Tubal, jeg kæmper imod dig. <q>2</q> Jeg vender dig om og trækker dig fra det høje nord ned til Israels højland. <q>3</q> Der slår jeg buen ud af din venstre hånd og pilene ud af din højre. <q>4</q> Derpå skal I alle dø, både du selv, dine hære og dine allierede, og I skal blive til føde for rovfugle og vilde dyr. <q>5</q> Aldrig skal du nå frem til Israels byer, for du skal falde på åben mark. Jeg har talt, siger Gud Herren. <q>6</q> Jeg vil lade ild regne ned over Magog og dem, som lever i tryghed langs kysterne, så de indser, at jeg er Herren. </p><p><q>7</q> På den måde skal min hellighed blive kendt i hele Israel. Jeg vil ikke længere acceptere, at mit navn bliver vanæret. Alle nationer skal erkende at jeg, Herren, er Israels hellige Gud. <q>8</q> Det vil ske, som jeg har sagt. </p><p><q>9</q> Da skal indbyggerne i Israels byer gå ud og indsamle alle deres fjenders våben: skjolde, buer og pile, kastespyd og lanser, og bruge dem til brændsel. Der bliver brændsel nok til syv års forbrug. <q>10</q> I den periode behøver de ikke bekymre sig om at samle brænde på markerne eller fælde træer i skoven, for der er rigeligt med brændsel fra våbnene. Sådan skal Israels folk plyndre de folk, der kom for at plyndre dem, siger Herren. </p><p><q>11</q> Til den tid vil jeg berede en gravplads for Gog i Israel, i den dal der bruges til gennemrejse, øst for havet. Der skal Gog og alle hans hære begraves, så dalen bliver spærret for gennemrejse. Dalen vil derefter blive kaldt Gogs Massegrav. <q>12-13</q> Det vil tage Israels folk syv måneder at begrave alle ligene, selv om alle hjælper til. Først da kan landet blive renset. Det bliver en herlig dag for Israel, når jeg viser min herlighed og magt. <q>14</q> Når de syv måneder er gået, skal man udpege folk til systematisk at gennemsøge landet for eventuelle døde, som endnu ikke er blevet begravet. <q>15-16</q> Hvis de så finder nogle skeletrester, skal de afmærke stedet, så graverne kan få dem begravet i Gogs Massegrav. Selv en af byerne i dalen vil få navn efter massegraven. Sådan skal landet omsider blive renset fra al den urenhed, som ligene var årsag til. </p><p><q>17</q> Du menneske, kald alle rovfuglene og de vilde dyr sammen til en mægtig offerfest. Lad dem komme fra nær og fjern til Israels bjergland og tage del i festen, hvor de skal æde menneskekød og drikke menneskeblod. <q>18-19</q> Sig til fuglene og dyrene: Kom til den offerfest, jeg holder for jer i Israels bjergland. Spis kød fra helte og drik blod fra fyrster, som var det fede væddere, lam, geder eller okser fra Bashan. Æd, til I revner, og drik jer berusede i blod. <q>20</q> Kom til festen og spis jer mætte i heste og ryttere, helte og krigere.  </p><p><q>21</q> Herren fortsatte: Jeg vil demonstrere min magt og herlighed over for nationerne. De bliver alle vidne til, hvordan jeg straffer Gog og hele hans hær. </p><p><q>22</q> Fra den dag og i al fremtid vil Israels folk erkende, at jeg er Herren, deres Gud, <q>23</q> og nationerne vil forstå, hvorfor Israels folk blev sendt i landflygtighed. Jeg måtte straffe dem for deres oprør og utroskab imod mig. Derfor vendte jeg ryggen til dem og lod deres fjender ødelægge dem. <q>24</q> De fik den straf, de havde fortjent på grund af alle deres synder. </p><p><q>25</q> Men nu vil jeg genoprette mit folk, siger Gud Herren. Jeg forbarmer mig over Israels folk for mit navns æres skyld. <q>26</q> Da skal de få lov til at bo trygt og fredeligt i deres eget land uden at frygte for at blive jaget bort, og de skal med skam mindes deres tidligere oprør og utroskab overfor mig. <q>27</q> Når jeg fører dem hjem fra fjendeland og på den måde demonstrerer min hellighed over for verden, <q>28</q> vil de indse, at jeg er Herren, deres Gud, som sendte dem i landflygtighed, og som førte dem hjem igen til deres land uden at glemme en eneste af dem. <q>29</q> Jeg vil aldrig igen vende ryggen til mit folk, når jeg først har udgydt min Ånd over dem, siger Gud Herren. </p>"}