{"text":"<h3>Det hellige og det allerhelligste</h3><p><q>1</q> Derefter førte han mig videre hen til selve tempelhallen, og han målte de to dørstolper, som døren sad fast i. De var hver seks alen brede. <q>2</q> Døren var 10 alen bred og væggene på begge sider af døren var fem alen brede. Tempelhallen var indvendig 40 alen lang og 20 alen bred. </p><p><q>3</q> Så gik han hen til indgangen til det inderste rum. Dørstolperne ved den indgang var hver to alen brede. Døren var seks alen bred og væggene på begge sider af døren var hver syv alen brede. <q>4</q> Det inderste rum var 20 alen på hver led. Rummet her er det allerhelligste, forklarede han. </p><p><q>5</q> Så gik han udenfor igen og målte tempelhallens mur: den var seks alen tyk. Der var en tilbygning med rum hele vejen rundt om templets yderside mod syd, vest og nord. Hvert rum var fire alen bredt. <lb /><q>6-7</q> Tilbygningen havde tre etager, og der var 30 rum på hver etage. Tempelhallens mur var bredest forneden og gik en tak<lb /> indad to gange, så tilbygningens støttebjælker havde en hylde at hvile på. Bjælkerne var altså ikke bygget ind i tempelmuren, men lå på en afsats. Derfor var tilbygningens midterste etage bredere end den nederste, og den øverste var lige så meget bredere igen i forhold til den midterste. Der var trapper fra nederste etage gennem den midterste til den øverste etage. </p><p><q>8</q> Rundt om hele templet var der bygget et fundament, som var seks alen højt, og tilbygningen med de mange rum var bygget oven på det fundament. <q>9</q> Tilbygningens ydermur var fem alen tyk, og uden for muren var der et åbent stykke som en terrasse. <q>10</q> Hele vejen rundt var der et åbent stykke på 20 alen, indtil man kom til de andre værelser. <q>11</q> Der var to døre i tilbygningen, hvoraf en vendte mod nord og en mod syd. Dørene åbnede ud mod den åbne terrasse, som var fem alen bred. </p><p><q>12</q> Vest for tempelhallen var der en baggård, hvori der lå en bygning, som var 70 alen bred og 90 alen lang, og dens mure var på alle sider fem alen tykke. <q>13</q> Derpå målte manden længden fra øst til vest af tempelhallen plus tilbygningen. Den var 100 alen. Og han målte længden af baggården med dens bygning og mur. Den var også 100 alen. <q>14</q> Derpå målte han bredden fra syd til nord af tempelhallen plus den indre forgård. Den var også 100 alen. <q>15</q> Han havde nu målt baggården og dens bygning med dens balkoner. </p><p>Både det ydre og indre rum i tempelhallen samt forhallen var indvendig beklædt med træpaneler. <q>16</q> Træpanelerne gik fra gulvet op til vinduerne, som der var gitter for.<q>17</q> Væggen over døren ind til det allerhelligste var også beklædt med paneler. <q>18-20</q> Alle væggene var udsmykket med udskårne billeder af keruber og palmer fra gulvet til op over dørene. Der var skiftevis en kerub og en palme hele vejen rundt på templets indervæg. Keruberne havde to ansigter. Deres menneskeansigt så i retning af palmen på den ene side, mens deres løveansigt så i retning af palmen på den anden side. </p><p><q>21</q> Dørstolperne ved indgangen til det ydre rum i tempelhallen var firkantede, og det samme gjaldt dørstolperne ind til det indre rum. <q>22</q> Foran indgangen til det indre rum stod røgelsesalteret. Det var tre alen højt, to alen bredt og to alen langt. Dets hjørner, fodstykke og sider var helt igennem af træ. Dette alter viser, at Herren er nær, forklarede manden. </p><p><q>23-24</q> Både indgangen til det ydre og indre rum i templet havde dobbelte fløjdøre, <q>25</q> der ligesom væggene var udsmykket med keruber og palmemotiver. Over indgangen til forhallen var der desuden et udhæng af træ. <q>26</q> Der var også palmemotiver på forhallens vægge rundt omkring vinduerne. </p>"}