{"text":"<h3>Det gamle er forbi</h3><p><q>1</q> Du menneske, giv Israels bjergland følgende budskab fra mig: </p><p><q>2</q> Jeres fjender siger: De ældgamle helligsteder tilhører nu os. <q>3</q> Fra alle sider har jeres fjender angrebet jer og raseret jeres land. De har hånet jer og ført jer bort som slaver. <q>4</q> Men hør, hvad Herren siger til jer, Israels bjergland, til højene og bakkerne, til floderne og dalene, til de øde ruiner og forladte byer, der blev plyndret og forhånet af alle folkeslagene rundt omkring jer: <q>5</q> Min vrede er blusset op imod de andre folkeslag, især imod Edom, fordi de med skadefryd og foragt besatte mit land og plyndrede det. </p><p><q>6</q> Profetér derfor til Israels høje og bakker, dets floder og dale: Jeg er vred, fordi Israel har lidt under andre folkeslags hån og spot. <q>7</q> Derfor lover jeg højtideligt, at de skal få igen med samme mønt. <q>8</q> Men træerne i Israels bjergland skal skyde nye grene og bugne af frugt, for mit folk skal snart vende hjem. <q>9</q> Jeg er med jer og velsigner jer. Jorden skal igen opdyrkes og tilsås. <q>10</q> Israels befolkning skal vokse, og de ødelagte byer skal genopbygges og bebos. <q>11</q> Både mennesker og husdyr skal vokse i antal. Israels bjergland skal igen befolkes og blive frodigere end nogen sinde før. Da skal I indse, at jeg <lb />er Herren. <q>12</q> Mit folk skal igen tage landet i besiddelse, og der skal være mad nok til, at ingen dør af sult. </p><p><q>13</q> Gud Herren siger: Nabolandene spottede jer ved at sige, at jeres land var så goldt, at det førte til død. <q>14</q> Men nu skal det være slut med sult og død, siger Herren. <q>15</q> De skal ikke længere få grund <lb />til at håne jer, for Israels land skal brødføde mit folk. </p><h3>En ny ånd kommer til</h3><p><q>16</q> Herren sagde til mig: <q>17</q> Du menneske, dengang Israels folk endnu boede i deres eget land, gjorde de det urent ved deres onde handlinger. Rituelt set var deres opførsel lige så uren som menstruationsblod. <q>18</q> De forurenede landet med mord og modbydeligt afguderi i en sådan grad,<lb /> at jeg måtte straffe dem hårdt. <q>19</q> Jeg sendte dem i eksil i fjerne lande som straf for deres ondskab og afgudsdyrkelse. <q>20</q> Efter at jeg havde sendt dem i landflygtighed, vanærede andre folkeslag mit hellige navn ved at sige: Israel kalder sig Guds folk, men deres Gud kunne ikke redde dem fra at blive sendt i eksil. <q>21</q> Men jeg vil ikke have mit gode navn og rygte spoleret rundt omkring i verden. </p><p><q>22</q> Sig derfor til Israels folk: Hør, hvad Herren siger: Jeg vil føre jer hjem igen, ikke fordi I fortjener det, men for mit eget hellige navns skyld, som har fået et dårligt ry over hele verden på grund af jer. <q>23</q> Jeg vil genoprette mit gode navn og rygte, og når folkeslagene ser min magt udfolde sig, vil de erkende, at jeg er Herren. <q>24</q> Jeg vil samle jer sammen fra alle de forskellige lande og føre jer tilbage til Israels land, <q>25</q> og jeg vil rense jer for jeres afgudsdyrkelse og rituelle urenhed ved at stænke vand på jer. <q>26</q> Jeg vil forandre jer indefra ved at give jer et helt nyt hjerte, der længes efter at gøre det rigtige, og en ny ånd i jeres indre, så I lærer at tænke på en helt ny måde. Jeg vil tage jeres gamle og stædige stenhjerte ud og give jer et nyt og lydigt hjerte. <q>27</q> Jeg vil give jer min Ånd, så I adlyder mine love og gør, hvad jeg befaler jer. </p><p><q>28</q> Da skal I bo i det land, jeg gav jeres forfædre. I skal være mit folk, og jeg vil være jeres Gud. <q>29</q> Jeg vil rense jer for jeres synd og sørge for, at høsten ikke slår fejl, og at der ikke mere kommer hungersnød i landet. <q>30</q> Jeres frugtplantager og kornmarker skal give en rigelig høst, og aldrig mere skal nabofolkene se ned på jer på grund af hungersnød. <q>31</q> Da vil I skamme jer, når I tænker tilbage på jeres dårlige opførsel og onde handlinger. <q>32</q> Husk, at det ikke er for jeres skyld, at jeg griber ind, det er for mit eget omdømmes skyld. Åh Israel, mit folk, hvor burde I dog skamme jer over al den ondskab, I har begået, siger Herren. </p><p><q>33</q> Når jeg har renset jer for jeres synd,<lb />vil jeg føre jer hjem til Israel og genopbygge landets ruinbyer. <q>34</q> Jorden skal igen opdyrkes, efter at den i mange år har ligget brak. <q>35</q> Når jeg fører jer hjem, vil folkeslagene udbryde: Se! Dette gudsforladte land er blevet frugtbart som Edens have. De ødelagte byer, der længe lå som forladte ruiner, er nu genopbygget, befæstet og beboet. <q>36</q> Så vil de nationer, som endnu er tilbage, erkende, at det er mig, Herren, som står bag genopbygningen af ruinerne og tilplantningen af det hærgede land. Det er et løfte fra mig, Herren, og det vil ske, som jeg har sagt. </p><p><q>37-38</q> Herren siger: Jeg vil høre Israels folks bønner og gøre dem så talrige som fåreflokkene, der strømmer gennem Jerusalems gader ved højtiderne. Så talrige vil jeg lade dem blive i byerne, som før lå i ruiner. Når det sker, skal alle indse, at jeg er Herren. </p>"}