{"text":"<h3>De tørre knogler i dalen</h3><p><q>1</q> Herrens kraft kom over mig, og hans Ånd førte mig ud i en dal fyldt med menneskeknogler. <q>2</q> De var helt indtørrede, og Herren førte mig i en bue rundt om dem. <q>3</q> Så spurgte han mig: Kan de knogler blive til levende mennesker igen? Herre, det ved kun du, svarede jeg. </p><p><q>4</q> Da gav han mig ordre til at profetere direkte til knoglerne: I tørre knogler, <lb />hør Herrens ord. <q>5</q> Herren siger: Jeg vil ånde på jer og gøre jer levende igen. <q>6</q> Jeg vil sætte kød og sener på jer og dække jer med hud, og jeg vil blæse min livsånde ind i jer. Da vil I indse, at jeg er Herren. </p><p><q>7</q> Jeg profeterede, som Herren havde befalet mig. Mens jeg profeterede, hørte jeg en raslende lyd, og jeg så, at knoglerne nærmede sig hinanden og blev til skeletter. <q>8</q> Der voksede kød og sener frem på dem, og derefter blev de dækket af hud. Kroppene var dog stadig døde, der var ikke spor af liv i dem. <q>9</q> Da befalede Herren mig at profetere og kalde på livsånden: Herren siger: Du livsånd, kom fra de fire verdenshjørner og blæs på de her døde kroppe, så de bliver levende. <q>10</q> Så profeterede jeg, som han havde befalet mig. Straks kom der livsånde i kroppene, og de blev levende og rejste sig op. De udgjorde en meget stor hær. </p><p><q>11</q> Derefter sagde Herren til mig: Du menneske, de tørre knogler er et billede på Israels folk. De siger: Alt er håbløst. Vi ligger allerede i graven og er ikke andet end en bunke udtørrede knogler. <q>12</q> Profetér derfor til dem og sig: Mit folk, jeg vil lukke op for jeres grave og føre jer ud af dem og bringe jer hjem til Israels land. <q>13</q> Når jeg gør det, vil I indse, at jeg er Herren. <q>14</q> Jeg sender min Ånd ind i jer, så I får nyt liv og kan vende hjem til jeres eget land. Til den tid vil I erkende, at jeg er Herren, og at jeg har opfyldt mit løfte til jer. </p><h3>Genforeningen af Judas og Israels folk</h3><p><q>15</q> Herren sagde til mig: <q>16</q> Du menneske, tag et stykke træ og skriv på det: Judas folk og de stammer, der hører med til Sydriget. Tag et andet stykke træ og skriv på det: Efraim og de andre stammer, der hører med til Nordriget. <q>17</q> Hold så træstykkerne i den ene hånd, så det ser ud, som om de udgør ét stykke. <q>18</q> Når folk spørger dig, hvad det skal betyde, <q>19</q> skal du sige: Herren siger: Jeg vil tage Nordrigets stammer og forene dem med Sydrigets stammer, så de bliver til ét folk i min hånd. <q>20</q> Hold dem sådan, at alle kan se dem, <q>21</q> og sig til folket: Jeg vil samle Israels folk fra de lande, hvor de er i landflygtighed, og føre dem hjem til deres eget land, <q>22</q> så de bliver til én nation i Israels højland med en og samme konge. De skal ikke længere være splittet i to nationer. <q>23</q> Og de skal ikke længere gøre sig urene med deres modbydelige afguder og alle deres synder. Jeg frelser dem fra deres frafald og renser dem for deres synd imod mig. Da skal de være mit folk, og jeg vil være deres Gud. </p><p><q>24</q> En, der er som min tjener David, skal være deres fælles konge og hyrde. Da skal de adlyde mine bud og gøre, hvad jeg befaler dem. <q>25</q> De skal bo i det land, jeg gav min tjener Jakob, og hvor deres forfædre boede. Både de selv og alle kommende generationer efter dem skal bo i landet. Og en som min tjener David skal altid være deres fyrste. <q>26</q> Jeg vil slutte en evig fredspagt med dem og gøre dem talrige. Min helligdom skal altid have plads midt iblandt dem. <q>27</q> Ja, jeg vil bo midt iblandt dem. Jeg vil være deres Gud, og de skal være mit folk. <q>28</q> Og fordi jeg altid er til stede iblandt mit folk, skal nationerne komme til erkendelse af, at jeg er Herren, og at jeg er den, som gør Israel til et helligt folk. </p>"}