{"text":"<h3>Den lukkede østport</h3><p><q>1</q> Derefter førte manden mig tilbage til den ydre østport, men den var nu lukket. <q>2</q> Denne port skal forblive lukket, sagde Herren. Intet menneske må gå igennem den, for Herren, Israels Gud, kom ind gennem denne port, og derfor skal den fra nu af være lukket. <q>3</q> Kun folkets leder må sidde inden for denne port og spise brød for Herrens ansigt. Han må dog ikke gå igennem døren i porten, men skal gå ind og ud gennem forhallen i portkomplekset. </p><h3>Templets og præsternes hellighed</h3><p><q>4</q> Så førte manden mig gennem nordporten ind i den indre forgård og hen foran templet. Jeg så at Herrens herlighed fyldte templet, og jeg kastede mig ned med ansigtet mod jorden i tilbedelse. <q>5</q> Du menneske, sagde Herren. Hold øjne og ører åbne og læg nøje mærke til alt, hvad jeg siger om alle lovene og forskrifterne for templet. Jeg vil fortælle dig, hvem der må få adgang til templet. <q>6</q> Sig så til mit oprørske folk: Hør, hvad Herren siger, Israel! Nu er det nok med jeres afskyelige handlinger. <q>7</q> I lod uomskårne og vantro fremmede komme ind og vanhellige min helligdom, alt imens I tilberedte min mad, mit fedt og mit blod. I har brudt min pagt ved alle jeres afskyelige handlinger. <q>8</q> I har ikke overholdt de love, jeg gav jer angående de hellige offergaver, for I har ansat fremmede folk til at udføre tempeltjenesten. </p><p><q>9</q> Men jeg, Herren, siger jer: Intet uomskåret og vantro menneske må gå ind i min helligdom. Det gælder alle de fremmede, som bor iblandt jer. <q>10</q> Levitterne, der vendte sig fra mig, da Israels folk begyndte at dyrke afguder, skal straffes for deres utroskab. <q>11</q> De kan få lov at være tempelvagter og portnere, og de kan få lov at hjælpe folk med at slagte offerdyrene. <q>12</q> Men fordi de hjalp med at slagte offerdyr til afguderne og var med til at føre mit folk på afveje, så sværger jeg på, at de skal få deres straf. <q>13</q> De får ikke lov at fungere som præster, og de får heller ikke lov til at røre ved nogen af de hellige ting. De må bære skammen for den synd, de har begået. <q>14</q> De må nøjes med at udføre de praktiske opgaver i templet. <q>15</q> Men de levitter af Zadoks slægt, som trofast fortsatte deres tjeneste i mit tempel, selv om resten af folket vendte sig til afguderne, de skal være mine præster. De skal stå for mit ansigt og ofre fedtet og blodet fra offerdyrene, siger Gud Herren. <q>16</q> De skal have fri adgang til min helligdom og træde hen til alteret for at tjene mig. Ja, de skal sørge for, at alle forskrifterne nøje overholdes. </p><p><q>17</q> De må ikke gå i tøj af uld, men skal være iført linnedklæder, når de opholder sig i templet eller den indre forgård. <q>18</q> Også deres turbaner og deres undertøj skal være af linned, for de må ikke have noget tøj på, som får dem til at svede. <q>19</q> Før de vender tilbage til den ydre forgård og blander sig med den menige befolkning, skal de skifte til deres eget tøj og efterlade de indviede klæder i de hellige værelser, for ingen almindelige mennesker har lov til at røre de hellige klæder. </p><p><q>20</q> De må hverken lade deres hår vokse langt eller rage det af, men de skal sørge for jævnligt at blive klippet. <q>21</q> Ingen præst må drikke vin, lige før han skal gøre tjeneste i helligdommen, <q>22</q> og han må kun gifte sig med en israelitisk jomfru eller en præsteenke. Han må ikke gifte sig med en fraskilt eller en almindelig enke. </p><p><q>23</q> Præsterne skal lære mit folk, hvad der er helligt, og hvad der ikke er helligt, hvad der er rent, og hvad der er urent. </p><p><q>24</q> Præsterne skal varetage opgaven som dommere i retssager blandt mit folk, og de skal træffe afgørelser baseret på min lov. De skal adlyde mine love og forskrifter for de religiøse højtider og sørge for, at sabbatsdagen holdes hellig. </p><p><q>25</q> En præst må ikke gøre sig uren ved at komme i nærheden af et lig, medmindre det drejer sig om hans far eller mor, en søn eller datter, en bror eller en ugift søster. <q>26</q> Er han blevet uren, skal han gennemgå renselsesceremonien, og derefter skal der gå yderlige syv dage, før han kan betragtes som ren igen. <q>27</q> Den dag, han vender tilbage til tempeltjenesten i den indre forgård og i helligdommen, skal han bringe et syndoffer, siger Gud Herren. </p><p><q>28</q> Præsterne får ikke tildelt nogen jord eller ejendom i Israel, for jeg vil selv sørge for deres behov. De skal være helt afhængige af mig. <q>29</q> Præsterne skal leve af de offergaver, som folket bringer til templet: afgrødeofrene, syndofrene og skyldofrene. <q>30</q> Den første del af afgrøden og alle de ofre og afgifter, som tilhører mig, skal gå til præsterne. Også det første groftmalede mel af kornhøsten skal I give til præsterne, så jeg kan velsigne jeres hjem. <q>31</q> Præsterne må ikke spise kød af selvdøde dyr eller af fugle eller dyr, der er blevet dræbt af andre dyr. </p>"}