{"text":"<h3>Guds herlighed vender tilbage til templet</h3><p><q>1</q> Derefter førte manden mig tilbage til den ydre østport. <q>2</q> Pludselig så jeg Israels Guds herlighed komme fra øst med en lyd som et mægtigt vandfald, og hele landskabet lyste op i skæret fra hans herlighed. <q>3</q> Det mindede om det syn af Herren, jeg modtog ved Kebarfloden, og senere ved synet af Jerusalems ødelæggelse. Jeg kastede mig ned med ansigtet mod jorden foran ham. <q>4</q> Imens bevægede Herrens herlighed sig ind gennem østporten og videre ind i templet. </p><p><q>5</q> Så løftede Ånden mig op og førte mig ind i den indre forgård. Herrens herlighed fyldte hele templet. <q>6</q> Manden, som havde foretaget opmålingerne, stod stadig ved siden af mig, og nu hørte jeg Herren tale til mig inde fra templet: <q>7</q> Du menneske, her er min trone, hvor jeg kan sidde midt iblandt mit folk Israel for altid. De og deres konger skal ikke længere vanære mit hellige navn ved åndelig utroskab og ved at tilbede deres livløse afguder på højene.<q>8</q> De byggede deres afgudstempler side om side med mit tempel, så der kun var en mur imellem, og de tilsmudsede mit hellige navn ved de afskyelige ting, de foretog sig der. Derfor tilintetgjorde jeg dem i min vrede. <q>9</q> Men nu skal de tage afstand fra deres åndelige utroskab og de livløse afguder, som de bøjede knæ for. Derefter vil jeg bo midt iblandt dem for altid. </p><p><q>10</q> Du menneske, giv Israels folk en beskrivelse af templet, dets udseende og grundplan, så de må skamme sig over alle deres synder. <q>11</q> Når de så af hjertet angrer det onde, de har gjort, skal du forklare dem templets indretning i detaljer, også de forskellige døre og indgange, så de kan danne sig et billede af det. Forklar dem også alle forskrifterne og reglerne. Skriv det op for dem, så de kan få overblik over det alt sammen, og så de kan overholde mine forskrifter. <q>12</q> Templets vigtigste lov er hellighed. Hele toppen af tempelbjerget skal holdes helligt. </p><h3>Det nye brændofferalter</h3><p><q>13</q> Det følgende er alterets mål, angivet i alen (den lange alen, som er en håndsbred længere end den korte): Rundt om alteret var der en slags rendesten nede i jorden, som var en alen dyb og en alen bred med en kant på godt 20 cm. <q>14-17</q> Selve alteret var bygget op i tre sektioner. Den nederste sektion var to alen høj med et grundareal på 16 gange 16 alen og en afsats på en alen hele vejen rundt ind til mellemsektionen. Midtersektionen var fire alen høj med et grundareal på 14 gange 14 alen og en afsats på en alen hele vejen rundt ind til øverste sektion. Den havde også en bort rundt om på en halv alen. Den øverste sektion var selve ildstedet, der var 12 alen i kvadrat og fire alen høj. I dens hjørner var der horn, der ragede op over ildstedet. På alterets østside var der en trappe. </p><p><q>18</q> Herren sagde: Du menneske, når<lb /> alteret er bygget, skal det indvies med brændofre, og der skal stænkes offerblod på det. <q>19</q> Til den tid skal Zadoks efterkommere af Levis stamme, som er mine offerpræster, ofre en ungtyr som syndoffer. <q>20</q> De skal tage noget af blodet og smøre det på alterets horn samt på de fire hjørner af midtersektionen og borten udenom. På den måde bliver alteret renset og gjort helligt. <q>21</q> Derefter skal de tage syndoffertyren og brænde den på det dertil bestemte sted i den ydre forgård. </p><p><q>22</q> Næste dag skal de ofre en ung gedebuk uden fysiske defekter af nogen art. Den skal også ofres som et syndoffer, og dens blod vil ligesom ungtyrens blod være med til at rense alteret og gøre det helligt. <q>23</q> Når de har fuldført denne renselsesceremoni, skal de ofre endnu en ungtyr og en vædder, begge uden fysiske defekter. <q>24</q> De skal bringes hen foran templet, så præsterne kan gnide salt på dem og ofre dem som brændofre til Herren. </p><p><q>25-26</q> I syv dage skal der dagligt som syndoffer ofres en gedebuk, en ungtyr og en vædder uden defekter, så alteret kan blive renset og gjort helligt. <q>27</q> På den ottende dag, og hver dag fremover, skal præsterne ofre de normale brændofre og takofre på alteret. Så vil jeg acceptere jer og anerkende jer som mit folk, siger Gud Herren. </p>"}