{"text":"<h3>Enhver må bære straffen for sin egen synd</h3><p><q>1</q> Herren sagde til mig: </p><p><q>2</q> I kender ordsproget: Fædrene spiste sure druer, og børnene kom til at lide under det. <q>3</q> Så sandt jeg lever, siger Herren, skal det ordsprog ikke længere gælde i Israel. <q>4</q> Det er mig, der dømmer alle mennesker, både forældre og børn, og jeg siger: Enhver skal dø for sine egne synders skyld! </p><p><q>5</q> Alle, der gør, hvad der er godt og ret, skal leve. <q>6</q> De deltager ikke i afgudsofringer på højene, begår ikke ægteskabsbrud og har ikke samleje i menstruationsperioden. <q>7</q> De viser barmhjertighed imod dem, de låner penge til, og nægter ikke at give de fattige deres pant tilbage. De tilraner sig ikke andres ejendom, men giver mad og tøj til dem, der er i nød. <q>8</q> De yder lån uden at kræve renter. De holder sig fra synd, er fair overfor andre <q>9</q> og bestræber sig i det hele taget på at adlyde mine love. De, der handler sådan, er retskafne, siger jeg, Herren, og de skal leve. </p><p><q>10</q> Men retskafne mennesker kan godt have børn, som bliver mordere og gør ting, som forældrene aldrig selv ville gøre: <q>11</q> Måske ofrer børnene til afguderne, begår ægteskabsbrud <q>12-13</q> og undertrykker de fattige og hjælpeløse. Måske stjæler de, låner penge ud mod høje renter og giver ikke låneren sit pant tilbage. Måske søger de hjælp hos afguderne og gør andre afskyelige ting. Den slags mennesker skal dø, for de har gjort afskyelige ting og må selv bære ansvaret for deres handlinger. </p><p><q>14</q> Men onde mennesker kan også have børn, som ikke ønsker at følge i forældrenes fodspor, men beslutter sig for at leve et retskaffent og gudfrygtigt liv. <q>15</q> De deltager ikke i afgudsofringer på højene og begår ikke ægteskabsbrud. <q>16</q> De viser barmhjertighed imod dem, de låner ud til, og de nægter ikke at give de fattige deres pant tilbage. De stjæler ikke, men giver mad og tøj til dem, der er i nød. <q>17</q> De yder lån uden at kræve renter. De holder sig fra synd, er fair overfor andre og bestræber sig i det hele taget på at adlyde mine love. Den slags mennesker skal ikke dø på grund af deres forældres synder, men skal få et godt liv. <q>18</q> Den onde, derimod, som er en røver eller morder, eller som udnytter sin næste, skal dø på grund af sine egne synder. </p><p><q>19</q> Hvorfor kommer børnene ikke til at lide for forældrenes synd? spørger I. Nej, for de gjorde jo det rigtige og adlød mine love. De får lov at leve. <q>20</q> Enhver skal dø for sine egne synders skyld. Børnene skal ikke straffes for forældrenes synd, og forældrene skal ikke straffes for børnenes synd. Den retskafne belønnes for sin godhed, og den onde straffes for sin ondskab. <q>21</q> Men hvis de onde vender sig fra deres ondskab og begynder at adlyde mine love, så de gør, hvad der er godt og ret, skal de leve og ikke dø, <q>22</q> for deres fortid skal være glemt, og de skal leve, fordi de har valgt at gøre det gode. </p><p><q>23</q> Tror I måske, at det glæder mig, når et ondt menneske bliver straffet med døden? spørger jeg, Herren. Nej, jeg vil meget hellere have, at de vender sig fra deres ondskab, så de kan leve. <q>24</q> Men hvis retskafne mennesker begynder at synde og gøre alle de afskyelige ting, som de onde mennesker gør, så vil al deres tidligere godhed være glemt, og de skal dø som straf for deres troløshed og synd. </p><p><q>25</q> Det er ikke fair! siger I. Hør lige her, Israels folk: Er det mig, der ikke er fair? Er det ikke snarere jer? <q>26</q> Når retskafne mennesker holder op med at handle ret og i stedet vælger at synde, er det så ikke fair, at de må bære straffen for deres synd og dø? <q>27</q> Og når onde mennesker tager afstand fra deres tidligere synder og i stedet vælger at adlyde min lov, er det så ikke fair, at de redder livet? <q>28</q> De traf jo det valg at omvende sig fra deres synd. Fortjener de så at dø? Nej, de fortjener at leve. </p><p><q>29</q> Alligevel siger I: Det er ikke fair! Åh, Israels folk, tænk jer dog om! Er det mig, der ikke er fair? Er det ikke snarere jer? <q>30</q> Jeg dømmer jer på grundlag af, hvordan I hver især handler. Omvend jer derfor fra jeres synder, så I ikke bliver straffet med døden. <q>31</q> Tag afstand fra synden, og få jer et nyt hjerte og en ny ånd. Åh, Israels folk, hvorfor vil I vælge døden? <q>32</q> Jeg glæder mig bestemt ikke over at se jer dø. Omvend jer dog, så I kan leve. </p>"}