{"text":"<h3>Egyptens stolthed og indbildskhed</h3><p><q>1</q> På den første dag i den tredje måned i det ellevte år af vores eksil sagde Herren til mig: <q>2-3</q> Du menneske, giv egypterkongen og hele hans folk følgende budskab: </p><lg><l level='1'>Hvem skal jeg sammenligne dig med? Med Assyrien? </l><l level='2'>Det land var engang som et af Libanons majestætiske cedertræer </l><l level='1'>med smukke grene og skyggefuld krone. </l><l level='2'>Det ragede højt op, helt til skyerne. </l><l level='1'><q>4</q> Vandet fra jordens dyb gav det vækst, </l><l level='2'>og små floder strømmede tæt forbi det, </l><l level='3'>før de fortsatte til skovens andre træer. </l><l level='1'><q>5</q> Cedertræet knejsede over alle de andre træer, </l><l level='2'>og det fik mange og lange grene, </l><l level='3'>fordi det havde rigeligt med vand. </l><l level='1'><q>6</q> Fugle byggede rede i dets grene, </l><l level='2'>de vilde dyr ynglede i dets skygge. </l><l level='3'>Alle verdens folkeslag levede i skyggen af dets storhed. </l><l level='1'><q>7</q> Det var et stærkt og smukt træ, </l><l level='2'>hvis rødder nåede ned til grundvandet. </l><l level='1'><q>8</q> Ingen andre træer i Edens have kunne måle sig med det, </l><l level='2'>hverken cedre, fyr eller platantræer. </l><l level='1'><q>9</q> Jeg gjorde det cedertræ så smukt, </l><l level='2'>at alle træer i Guds have misundte det. </l></lg><p><q>10</q> Herren siger om Assyrien: Fordi din stamme blev høj og din krone strakte sig op mellem skyerne, blev du stolt og indbildsk. <q>11</q> Derfor udleverede jeg dig til en mægtig nation, der kunne straffe dig for din gudløshed og ondskab. Jeg forkastede dig. <q>12</q> Et grusomt folk fældede dig og lod dig ligge på bjergsiden. Dit løv faldt ned i dalene, og dine grene lå knækkede ved alle landets vandløb. Alle de folkeslag, som havde søgt ly under din skygge, forlod dig. <q>13</q> Fuglene slog sig ned på din faldne stamme, og de vilde dyr lagde sig oven på dine splintrede grene. <q>14</q> Ingen træer har lov at få så høje stammer, at de når til skyerne, uanset hvor dybt ned deres rødder når, og hvor meget vand de får. Ingen skal sætte lid til deres egen styrke og storhed. Alle skal forgå og ende i dødsriget. Selv de stærkeste ender i graven. </p><p><q>15</q> Gud Herren siger: Den dag du endte i dødsriget, holdt jeg vandstrømmene tilbage. Jeg klædte Libanon i sørgedragt, og alle landets træer hang med bladene. <q>16</q> Ved braget fra dit fald skælvede folkeslagene af skræk, for jeg styrtede dig i graven til dem, der gik forud for dig. Dernede fandt de andre stolte træer fra Guds have trøst, for du delte skæbne med dem, alle disse engang så ranke cedre, hvis rødder nåede ned til grundvandet. <q>17</q> Dine forbundsfæller, som sad i din skygge, endte samme sted, for de blev hugget ned af fjendens sværd og fulgte dig i dødsriget. De sluttede sig til dem, der tidligere var blevet fældet. </p><p><q>18</q> Egypten, du er større og prægtigere end alle andre træer i Guds have, men du skal alligevel ende i graven som Assyrien og de andre. Du kommer til at ligge side om side med de folkeslag, du foragtede og besejrede i krig. Det er egypterkongens og hans folks skæbne, siger Gud Herren. </p>"}