{"text":"<h3>Billedtale om vinstokken og ørnene</h3><p><q>1</q> Herren sagde til mig: <q>2</q> Du menneske, fortæl følgende gåde til Israels folk. Du skal sige til dem: Hør Herrens ord: </p><p><q>3-4</q> En stor ørn med et vældigt vingefang og mange farver i sin fjerdragt kom til Libanon. Den plukkede det øverste skud fra det højeste cedertræ og bragte det til den travle by i den store handelsnation.<q>5</q> Derefter tog ørnen et af landets egne frø og plantede det i frugtbar jord, hvor der var rigeligt med vand. <q>6</q> Frøet spirede og voksede til en forgrenet, lavstammet vinstok med mange sideskud og blade. Grenene voksede op mod ørnen, og rødderne strakte sig hen imod den. </p><p><q>7</q> Men så kom der en anden stor ørn med vældigt vingefang og flot fjerdragt, og vinstokken strakte nu både rødder og grene imod den nye ørn, for den ville gerne have endnu mere vand. <q>8</q> Men den var allerede plantet i god jord og havde rigeligt med vand, så den kunne skyde grene, sætte frugt og blive en frodig vinstok. </p><p><q>9</q> Nu spørger Herren: Vil det lykkes? Mon ikke snarere dens rødder bliver rykket op? Mon ikke frugten tørrer ind, og de friske skud visner? Der skal ikke megen styrke til at rykke den op med rode. <q>10</q> Vinstokken fik en lovende start, men mon den vil overleve? Vil den ikke visne, hvor den står, når østenvinden blæser imod den? </p><p><q>11</q> Derefter sagde Herren til mig: <q>12-13</q> Sig til mit oprørske folk: Forstår I, hvad gåden betyder? Lad mig forklare den: Nebukadnezar kom til Jerusalem og førte kongen og de øverste ledere i eksil i Babylon. Derefter indsatte han et medlem af den kongelige familie som konge og aftalte med ham, at han skulle være underlagt Babylons herredømme. Resten af Israels ledere tog han med til Babylon, <q>14</q> så landet ikke skulle komme til kræfter og gøre oprør, men overholde fredsaftalen og have et vist selvstyre. </p><p><q>15</q> Men den nye konge brød sit løfte om troskab og gjorde oprør imod Nebukadnezar. Han sendte bud til Egypten og bad om soldater og stridsvogne. Men vil hans planer lykkes? Mon han slipper godt fra at bryde sit troskabsløfte? <q>16</q> Nej, så sandt jeg lever, siger Herren: Han kommer til at dø i Babylon, for han brød fredsaftalen og gjorde oprør mod den, der havde indsat ham som konge. <q>17</q> Farao og hele hans mægtige hær kan ikke redde ham, når Nebukadnezar vender tilbage og belejrer Jerusalem og slår en masse mennesker ihjel. <q>18</q> Zidkija brød sin ed og løftet om troskab, og det slipper han ikke godt fra. </p><p><q>19</q> Så sandt jeg lever, siger Herren, skal han bøde for at have brudt den højtidelige ed, han aflagde i mit navn. <q>20</q> Jeg kaster mit net over ham, så han bliver fanget i fælden, og derefter fører jeg ham til Babylon, hvor han vil blive straffet for sit oprør imod mig. <q>21</q> Alle hans bedste krigere vil falde i kamp, og de som overlever, bliver spredt for alle vinde. Så vil I forstå, at jeg er Herren, og at jeg har talt. </p><h3>Løftet om en fremtidig Messias</h3><p><q>22-23</q> Herren fortsatte: Jeg vil tage et skud fra cedertræets øverste top og plante det på toppen af Israels vigtigste bjerg. Det vil vokse op og blive et flot cedertræ, der skyder grene og sætter frø. Alverdens fugle vil komme for at bygge rede i dets skyggefulde grene. <q>24</q> Da vil alle skovens træer forstå, at jeg, Herren, skærer de høje, stolte træer ned og giver de lave træer ære og værdighed. De vil forstå, at jeg har magt til at få et grønt træ til at visne og et udtørret træ til at blomstre. Jeg, Herren, har talt, og det vil ske, som jeg har sagt. </p>"}