{"text":"<h3>Landet fordeles mellem stammerne</h3><p><q>1</q> Det følgende er en fortegnelse over alle stammerne og det område, de hver især får tildelt: </p><p>Dans stamme: Fra det nordvestlige hjørne ved Middelhavet ind til Hetlon; derfra til Lebo-Hamat og videre til Hatzar-Enon på grænsen mellem Damaskus i syd og Hamat i nord. Det er en strimmel tværs over landet fra øst til vest. <q>2</q> Ashers område ligger syd for Dans med de samme grænser mod øst og vest. <q>3</q> Naftalis område ligger syd for Ashers med de samme grænser mod øst og vest. <q>4</q> Manasses område ligger syd for Naftalis med de samme grænser mod øst og vest. <q>5-7</q> Syd for Manasses område ligger Efraims, og derefter følger Rubens og Judas områder, alle med de samme grænser mod øst og vest. </p><p><q>8</q> Syd for Judas område ligger det landområde, som er til Herren, kongen og præsterne. Det har samme grænser mod øst og vest som stammeområderne, og er 25.000 alen bredt. Templet skal placeres midt i præsternes jordstykke, <q>9</q> der er 25.000 alen langt og 10.000 alen bredt. </p><p><q>10</q> Uden omkring templet får præsterne tildelt et jordstykke der er 25.000 alen langt på den nordlige og sydlige side af templet, og 10.000 alen bredt på den østlige og vestlige side. <q>11</q> De præster, der her er tale om, er Zadoks efterkommere, der ikke lod sig lokke til synd sådan som Israels folk og resten af Levis stamme. <q>12-13</q> Det skal være deres særlige arvelod af den hellige jord, når landet fordeles mellem stammerne. Ved siden af præsternes jord skal der være et jordstykke til de øvrige levitter. Det skal være 25.000 alen langt og 10.000 alen bredt. <q>14</q> Intet af den hellige jord må udstykkes til andre ved salg eller bytte, for den tilhører Herren. </p><p><q>15</q> Et jordstykke 25.000 alen langt og 5000 alen bredt syd for den hellige jord skal tilhøre byen og bruges til boliger og græsgange, og byen skal ligge i midten. <q>16</q> Byen skal være 4500 alen på alle fire sider. <q>17</q> Uden om byen skal der afsættes en strimmel på 250 alen til græsgang. <q>18</q> Den øvrige jord, de 10.000 alen som ligger vest for byen, og de 10.000 alen som ligger øst for byen langs den hellige jord, skal opdyrkes og brødføde byens befolkning. <q>19</q> Folk fra alle Israels stammer skal bo i byen og opdyrke jorden. </p><p><q>20</q> Den hellige jord og jorden til byen med tilstødende marker udgør tilsammen et kvadrat, der måler 25.000 alen på hver led. <q>21-22</q> Jorden på vestsiden og østsiden af dette kvadrat, helt ud til landets grænser mod vest og øst, tilhører regenten, således at den hellige jord og byzonen ligger i midten. Det grænser til Judas område mod nord og til Benjamins område mod syd. </p><p><q>23</q> Syd for Herrens område ligger altså Benjamins område, og det strækker sig tværs over hele landet fra øst til vest. <q>24</q> Syd for Benjamins område ligger Simeons, som også strækker sig tværs over landet. <q>25-28</q> Derefter følger Issakars, Zebulons og Gads områder, der også strækker sig tværs over landet. Gads sydgrænse går fra Tamar i øst ned mod kilderne ved Meribat-Kadesh og følger derefter bækken, der danner grænse til Egypten, ud til Middelhavet. <q>29</q> Det er de jordlodder, som stammerne får i arv og eje, siger Gud Herren. </p><p><q>30-31</q> Hver af byens porte skal opkaldes efter en af Israels stammer. I den 4500 alen lange nordmur skal der være tre porte, som opkaldes efter Ruben, Juda og Levi. <q>32</q> I den 4500 alen lange østmur skal der være tre porte, som opkaldes efter Josef, Benjamin og Dan. <q>33</q> I den 4500 alen lange sydmur skal der være tre porte, som opkaldes efter Simeon, Issakar og Zebulon. <q>34</q> Og i den 4500 alen lange vestmur skal der være tre porte, som opkaldes efter Gad, Asher og Naftali. </p><p><q>35</q> Byens omkreds er 18.000 alen, og byens navn skal herefter være Herren er der. </p>"}