{"text":"<h3>Ezekiels dramaoptrin om Jerusalems fald og fangenskabet</h3><p><q>1</q> Herren sagde til mig: </p><p><q>2</q> Du menneske, sagde han. Du bor midt i et oprørsk folk. De har øjne i hovedet, men ser intet. De har ører, men hører ikke efter, for de er stolte og stædige. <q>3-5</q> Derfor skal du gøre følgende: Ved højlys dag og mens folk ser på det, skal du pakke din bagage, som om du skulle på en lang rejse. Bær det hele udenfor i løbet af dagen. Ved aftenstid skal du slå hul i husmuren og kravle ud igennem det, som om du flygter i al hemmelighed. Måske det kan give dem noget at tænke over, selv om de er et oprørsk folk. <q>6</q> Når det er blevet mørkt, skal du tage din oppakning på skuldrene, mens de ser på det, og gå af sted med tilhyllet ansigt, så du ikke ser landet omkring dig. På den måde skal du være et tegn for Israels folk om den katastrofe, som skal ramme Jerusalem. </p><p><q>7</q> Så gjorde jeg, hvad jeg havde fået besked på. I løbet af dagen lagde jeg de ting udenfor, som jeg kunne bære med mig på en lang rejse. Om aftenen slog jeg hul i muren, kravlede ud og forsvandt i mørket med oppakningen på mine skuldre, alt sammen mens folk så på det. </p><p><q>8</q> Næste morgen sagde Herren til mig: </p><p><q>9</q> Du menneske, har Israels oprørske folk ikke spurgt dig, hvad det optrin skulle betyde? <q>10</q> Sig til dem, at sådan vil det gå kongen i Jerusalem og hele Israels folk. <q>11</q> Forklar dem, at det du gjorde, var et tegn på, hvad der snart skal ske med dem: de vil alle blive ført i eksil og komme ud på en lang rejse. <q>12</q> Kongen vil i nattens mulm og mørke forlade byen gennem et hul i muren med tilhyllet ansigt, så han ikke kan se det land, han forlader, og med sin oppakning på skuldrene. <q>13</q> Jeg vil nemlig fange ham i mit net og føre ham til Babylon, som han dog ikke får at se. Og han skal dø dér i fangenskabet. <q>14</q> Hans tjenere og livvagter vil jeg sprede for alle vinde ved at sende fjenden i hælene på dem. </p><p><q>15</q> Når hele folket er ført i eksil, vil det omsider gå op for dem, at jeg er Herren. <q>16</q> Nogle vil overleve både krigen, hungersnøden og epidemierne, så de derude blandt de fremmede folkeslag kan komme til besindelse og indrømme deres ondskab og afgudsdyrkelse og til sidst indse, at jeg er Herren. </p><p><q>17</q> Herren sagde til mig: </p><p><q>18</q> Du menneske, spis dit brød med bæven, og drik din vandration med bekymring, <q>19</q> og sig til folket: Gud Herren siger om Jerusalems indbyggere og Israels land: Med bæven og bekymring skal de spise deres brød og drikke deres vandration, for landet bliver raseret og ødelagt som straf for deres ondskab. <q>20</q> På grund af al deres vold bliver deres byer jævnet med jorden, og deres agerjord bliver til brakmark, så de kan indse, at jeg er Herren. </p><p><q>21</q> Herren sagde til mig: </p><p><q>22</q> Du menneske, hvad er det, man siger i Israel? Det trækker i langdrag, og profeternes syner bliver ikke opfyldt. <q>23</q> Men sig til dem fra mig af, at de godt kan holde op med at bruge den talemåde, for jeg vil give dem en ny, som siger, at nu er tiden kommet, hvor profeternes syner går i opfyldelse. <q>24</q> Der skal ikke længere være falske syner og løgnagtige spådomme blandt Israels folk om, at alt nok skal gå godt, <q>25</q> for jeg er Herren, og mine ord er ikke tomme trusler. Det, jeg forudsiger, går i opfyldelse til den fastsatte tid, mit oprørske folk! Ja, det skal gå i opfyldelse i jeres levetid, siger jeg, Herren. </p><p><q>26</q> Herren talte til mig: </p><p><q>27</q> Du menneske, Israels folk påstår i deres falske tryghed: Ezekiels syner og profetier handler ikke om nutiden, men om en fjern fremtid. <q>28</q> Derfor skal du sige til dem: Herren siger: Straffen kan ikke udskydes længere. Det, jeg har sagt, bliver opfyldt meget snart.  </p>"}