{"text":"<h3>Afslutningen nærmer sig</h3><p><q>1</q> Derefter sagde Herren til mig: <q>2</q> Du menneske, nu er enden nær for Israels folk, og det gælder for hele landet, at afslutningen nærmer sig. <q>3</q> Nu er tiden kommet. Jeg udøser min vrede over jer og straffer jer for alle jeres afskyelige handlinger. <q>4</q> Jeg viser ingen medlidenhed, for I må tage konsekvensen af jeres ondskab, så I kan indse, at jeg er Herren. </p><p><q>5</q> Ulykkerne begynder at vælte ind over jer, for nu er tiden kommet. <q>6</q> I har løbet linen ud, og straffen hænger over hovedet på jer. <q>7</q> Solen er gået ned for jer, som bor i mit land. Fjenden er på vej, og I kommer snart til at høre skærende rædselsskrig på højene i stedet for glædesråb. <q>8-9</q> Jeg vil give min vrede frit løb, så I rammes af min knusende dom for jeres afskyelige handlinger. Jeg viser ingen medlidenhed og skåner ingen. I må lide straffen for jeres ondskab og afgudsdyrkelse, så I kan indse, at jeg er Herren, og at det er mig, der straffer jer. <q>10</q> Dommens dag er kommet, for jeres vold og stolthed har nået et klimaks. <q>11</q> De rige og mægtige rammes af min vrede. De vil miste alt, og ingen af dem slipper med livet i behold. </p><p><q>12</q> Tiden er inde, dagen er kommet. Den, der har gjort et godt køb, får ikke tid til at glæde sig over nyerhvervelsen, og den, der må sælge sine ejendele, får ikke tid til at mærke tabet, for min vrede rammer alt og alle. <q>13</q> Hvis nogen fortryder et salg, bliver der ikke tid til at lade handelen gå tilbage, for min vrede rammer hele folket og kan ikke standses. Ingen undgår straffen for deres synd. </p><p><q>14</q> Der blæses i vædderhornet og kaldes til krig, men ingen gør sig klar til kamp, for min vrede vil ramme dem alle. <q>15</q> Uden for bymuren bliver krigere dræbt i kampen, og indenfor dør man af sult og sygdom. <q>16</q> De, der undslipper, flygter op i bjergene og hænger med hovedet som skræmte duer. De sørger over deres synder. <q>17</q> Man lader hænderne synke i afmagt, og alles knæ ryster af skræk. <q>18</q> De klæder sig i sæk og aske, og rædsel står malet i deres ansigt. Deres glatbarberede hoveder viser deres fortvivlelse og skam. </p><p><q>19</q> De vil smide deres sølvmønter væk, og deres guld vil overhovedet ikke gavne dem noget. Deres kostbarheder kan ikke redde dem, for på vredens dag er de intet værd. Sølv og guld kan ikke mætte de tomme maver, og for øvrigt var det deres jagt efter rigdom, som førte dem ud på syndens skråplan. <q>20</q> De var så stolte af deres smykker, men de brugte dem til at lave afguder af. Derfor vil jeg gøre det sådan, at deres sølv og guld hænger dem langt ud af halsen. <q>21</q> Gudløse folkeslag vil komme og overtage det, så de kan bruge det til deres egne afgudsbilleder. <q>22</q> Jeg vil ikke røre en finger, når fjenderne trænger ind i templet og røver alt af værdi. </p><p><q>23</q> Gør fangelænkerne parat til mit folk, for Jerusalem er fyldt med vold, og landet er fuld af mordere. <q>24</q> Onde folkeslag vil overtage jeres huse, og nedbryde alt det, I er så stolte over. Jeres afgudshøje vil blive ødelagt. <q>25</q> Skræk og rædsel vil overmande jer. I vil søge efter fred, men ikke finde den. <q>26</q> Katastroferne vil vælte ind over jer, og I vil høre de forfærdeligste rygter. I vil spørge profeterne, om de har fået et syn, og I ville ønske, at præsterne havde svar på jeres spørgsmål, eller lederne havde nogle gode råd. Men det får I intet ud af. <q>27</q> Kongen sørger, og fyrsterne står rådvilde og uden håb. Hele folket er lammet af frygt og forfærdelse. Jeg giver jer, hvad I har fortjent. Nu dømmer jeg jer, som altid havde så travlt med at dømme andre. Så må I da kunne indse, at jeg er Herren. </p>"}