{"text":"<h3>Dommen over Jerusalems ledere</h3><p><q>1</q> Synet fortsatte, og Ånden løftede mig op og bar mig over til templets østport. Der så jeg 25 mænd, som var ledere blandt folket, deriblandt Jaazanja, Azzurs søn, og Pelatja, Benajas søn. </p><p><q>2</q> Det er de mænd, som sidder og trækker i trådene, sagde Ånden. Det er dem, som er ansvarlige for den voksende lovløshed i byen. <q>3</q> De siger: Det er ikke tiden nu at bygge huse. Jerusalem er som en gryde over ilden, og vi sidder her som kødet. <q>4</q> Fordi de siger sådan, skal du profetere imod dem. </p><p><q>5</q> Da kom Herrens Ånd over mig, og jeg modtog følgende budskab: Israels folk, hør, hvad Herren siger: Jeg ved, hvad I tænker. <q>6</q> I har dræbt eller undertrykt utallige mennesker i denne by. <q>7</q> Derfor siger jeg, Herren: Ja, byen er som en gryde, men det er dem, I har dræbt, der er kødet i gryden. I, derimod, vil blive drevet ud af byen! <q>8</q> I er bange for at blive hugget ned med sværdet, men det er det, der vil ske med jer, siger Gud Herren. <q>9</q> Jeg vil slæbe jer ud af byen og overgive jer til fremmede, som vil udføre min dom over jer. <q>10</q> I vil blive forfulgt lige til landets grænse, og mange vil falde for sværdet. Da vil I indse, at jeg er Herren. <q>11</q> Det er ikke jer, der bliver som kødet i Jerusalems gryde, for jeg vil forfølge jer til Israels grænse. <q>12</q> Da vil I indse, at jeg er Herren, hvis love og bud I ikke har adlydt. I stedet har I overtaget nabolandenes afguder. </p><p><q>13</q> Mens jeg profeterede, faldt Pelatja død om. Da kastede jeg mig i mit syn med ansigtet mod jorden og råbte: Åh, Herre, min Gud, er du så vred, at du vil udslette hele Israels folk? </p><h3>Guds løfte til eksiljøderne</h3><p><q>14</q> Derpå sagde Herren til mig: <q>15</q> De, som blev tilbage i Jerusalem, siger om dig og dine medfanger i eksilet: De er langt væk fra Herren og hans helligdom, for Herren bor i det land, han har givet os. <q>16</q> Derfor skal du sige til judæerne i eksilet: Jeg fordrev jer fra min helligdom og spredte jer mellem verdens nationer. Men jeg vil selv være jeres helligdom, mens I er i eksil. <q>17</q> Jeg vil samle jer sammen fra de nationer, jeg fordrev jer til, føre jer tilbage til Israels land og lade jer bo i landet igen. <q>18</q> Når I kommer tilbage, skal I fjerne ethvert spor af den afskyelige afgudsdyrkelse. <q>19</q> Jeg giver jer et nyt hjerte og en ny ånd. Jeg tager jeres stenhårde hjerte ud og giver jer i stedet et føjeligt og lydigt hjerte, <q>20</q> så I får lyst til at adlyde mine befalinger og gøre, hvad jeg siger. Så skal I være mit folk, og jeg vil være jeres Gud. <q>21</q> Men dem, som holder fast ved deres afskyelige afguder, vil jeg straffe, siger Herren! </p><p><q>22</q> Derefter løftede keruberne deres vinger og steg op i luften sammen med hjulene, mens Israels Guds herlighed svævede over dem. <q>23</q> Så flyttede Herrens herlighed sig væk fra templet og stillede sig på bjerget øst for byen. </p><p><q>24</q> Derefter løftede Guds Ånd mig op og førte mig i mit syn tilbage til eksilet i Babylon. Så var synet forbi, <q>25</q> og jeg fortalte de forsamlede judæiske ledere alt, hvad Herren havde vist mig. </p>"}