{"text":"<h3>Dommen over de falske profeter</h3><p><q>1</q> Herren sagde til mig: </p><p><q>2-3</q> Du menneske, profetér imod de falske profeter i Israel, som kommer med deres egne idéer og hævder, at deres budskaber er fra mig. Ve de tåbelige profeter, som siger: Hør, hvad Herren siger! uden at jeg har talt til dem. </p><p><q>4-5</q> Åh, Israels folk, jeres falske profeter er som sjakaler, der går på rov mellem ruinerne. De har intet gjort for at opbygge mit folk eller udbedre manglerne, så folket kunne undgå at blive ramt af min dom. <q>6</q> De har løjet ved at påstå, at deres budskab kom fra mig, selv om jeg aldrig har sendt dem, så de kan ikke forvente, at jeg skal opfylde deres profetier. <q>7-8</q> Derfor siger jeg til dem:  Er det måske ikke falske profetier og syner, der kommer fra jer, når I hævder at have et budskab fra mig, selvom jeg ikke har givet jer noget budskab? Fordi I er kommet med falske profetier og syner, må jeg straffe jer. </p><p><q>9</q> De får aldrig nogen lederposition, ja, jeg vil slette deres navne af listen over Israels folk, og de vil aldrig få deres land at se igen. Så vil I indse, at jeg er Gud Herren. <q>10</q> De fører mit folk på afveje ved at profetere om fred, når der ikke er fred. Mit folk har bygget en mur af løse sten, og profeterne påstår, et lag kalk kan holde sammen på den. </p><p><q>11</q> Ezekiel, du kan godt fortælle dem, at deres fine, hvidkalkede mure vil falde sammen. Synden kan ikke skjules bag en pæn facade. Der kommer snart en mægtig storm med hagl og styrtregn, som får murene til at falde sammen. <q>12</q> Når katastrofen indtræder, vil folket anklage de falske profeter for at have slået det hele hen i stedet for at advare dem om deres synd. </p><p><q>13</q> Derfor siger jeg, Herren, til de falske profeter: Min vrede skal hagle ned over jer, og min harme er som en voldsom orkan, mit raseri er som den piskende regn. <q>14</q> Jeg vil smadre den hvidkalkede mur, så den bryder sammen og knuser jer i faldet. Så vil I indse, at jeg er Herren. <q>15</q> Jeg vil lade min vrede få frit løb imod muren og dem, som kalkede den. Så forsvinder både muren og de mennesker, som kalkede den, <q>16</q> de profeter, som forkyndte fred og ingen fare for Jerusalem, når der i virkeligheden ikke var udsigt til fred. </p><p><q>17-18</q> Profetér også imod de kvindelige profeter, der profeterer deres egne fantasier. Sig til dem: Ve jer, der forfører mit folk, unge såvel som gamle, ved at lave amuletter, magiske armbånd til deres håndled og magiske tørklæder i alle størrelser. I vil blive straffet for at bedrage mit folk. <q>19</q> I tager nogle håndfulde byg eller et par stykker brød som betaling for at spå dem. Derved fører I uskyldige folk i døden og holder hånden over andre, som i virkeligheden fortjente at dø. I lyver for mit folk, og de lytter med glæde til jeres løgne. </p><p><q>20</q> Derfor siger jeg, Herren: Jeg vil straffe jer, fordi I jagter mit folks sjæle med jeres magiske armbånd. Jeg vil rive armbåndene af og sætte mit folk i frihed, som fuglen der slippes ud af sit bur. <q>21</q> Jeg befrier mit folk for jeres magiske tørklæder og river dem ud af jeres kløer, så de ikke længere skal være ofre for jer. Så vil I indse, at jeg er Herren. <q>22</q> I har taget modet fra de retskafne, stik imod min vilje, og I har opmuntret de onde, så de ikke omvendte sig fra deres ondskab og blev reddet. <q>23</q> Men nu skal det være slut med jeres løgne og spådomskunster. Jeg river mit folk ud af jeres kløer, og så vil I indse, at jeg er Herren.  </p>"}