{"text":"<h3>Ezekiels syn af et nyt tempel</h3><p><q>1</q> På den tiende dag i den første måned i det 25. år af vores eksil, 14 år efter Jerusalems fald, kom Herrens kraft over mig, og han førte mig i ånden helt til Jerusalem. <q>2</q> I mit syn ankom jeg til Israel og blev anbragt på et højt bjerg, hvorfra jeg foran mig så noget, der lignede en by. <q>3</q> Jeg fik øje på en mand, der lyste som skinnende bronze. Han stod ved den østlige port i muren omkring tempelpladsen, og i hånden holdt han en målesnor og en målestok. <q>4</q> Du menneske, sagde han til mig. Hold øjne og ører åbne og læg nøje mærke til alt, hvad jeg viser dig. Du er blevet ført hertil, for at jeg kan vise dig mange ting. Bagefter skal du fortælle det hele til Israels folk. </p><p><q>5</q> Jeg kunne se muren hele vejen rundt om tempelområdet, og manden målte murens højde og bredde, der svarede præcis til længden af hans målestok, som var seks alen. (Det var en lang alen, der svarer til en kort alen plus en håndsbred).</p><p><q>6</q> Manden kaldte mig nu hen til østporten i muren. Vi gik op ad trappen, hvorefter han målte tærsklen i portåbningen. Den havde målestokkens længde og var altså seks alen bred. <q>7</q> Inden for porten kom vi forbi nogle vagtrum, som alle var seks gange seks alen, og imellem rummene var der fem alen. Dernæst kom vi til tærsklen til den modsatte port, den som førte os ind mod templets ydre forgård. Den var også seks alen bred. <q>8</q> Så målte han forhallen før porten, og den var otte alen. <q>9</q> Dens søjler var to alen brede og den vendte ind mod templet. <q>10</q> Af vagtrum var der tre på hver side af passagen mellem den ydre og indre port, og de havde samme mål. Og søjlerne på hver side havde også alle samme mål. <q>11</q> Indgangspartiet i portåbningen mod øst var 10 alen bredt, og passagen imellem portene var 13 alen bred. <q>12</q> Foran hvert af vagtrummene ud mod passagen var der stenbænke, som var en alen bred og en alen høj. <q>13</q> Derefter målte manden bredden af hele portkomplekset fra ydermuren af vagtrummet på den ene side til ydermuren af vagtrummet, der lå lige overfor på den anden side. Den var 25 alen. <q>14</q> Søjlerne ved forhallen blev anslået til at være 60 alen høje, og forhallen vendte som sagt ud mod templets ydre forgård. <q>15</q> Der var i alt 50 alen fra den ene ende af portkomplekset til den anden. <q>16</q> Der var gittervinduer i vagtrummene og i murene imellem rummene. Alle søjler var dekoreret med palmemotiver. </p><p><q>17-18</q> Manden førte mig nu videre ind i den ydre forgård, hvor der var 30 rum bygget op ad muren mod nord, øst og syd. Forgården var belagt med fliser i to niveauer. Det nederste niveau gik fra ydermuren og indad i en bredde, der svarede til portkompleksernes længde. Det øverste niveau dækkede resten af forgården ind til indermuren. <q>19</q> Så målte han afstanden fra porten til den ydre forgård til porten til den indre forgård. Afstanden mellem de to portkomplekser var 100 alen, og det gjaldt både mod øst og nord. </p><p><q>20</q> Han førte mig derefter hen til portkomplekset mod nord og målte både dets længde og bredde. <q>21</q> Det havde også tre vagtrum på hver side, og målene var de samme som for portkomplekset mod øst, 50 alen i længden og 25 alen i bredden. <q>22</q> Også vinduer, forhal, søjler og palmemotiver var som i østporten. En trappe med syv trin førte op til den ydre portindgang, og forhallen vendte ind mod den ydre forgård. <q>23</q> Overfor det ydre portkompleks lå der både mod nord og øst et indre portkompleks, som førte ind til den indre forgård. Afstanden mellem de ydre og indre portkomplekser var 100 alen. </p><p><q>24</q> Derefter førte han mig videre til portkomplekset mod syd. Der var også en forhal og søjler, som han målte, og det var de samme mål som før. <q>25</q> Hele portkomplekset var 50 alen langt og 25 alen bredt som de andre, og der var vinduer i væggene og i forhallen som i de andre. <q>26</q> Der var syv trappetrin op til den ydre indgang, forhallen vendte ind mod den ydre forgård, og der var palmemotiver på søjlerne. <q>27</q> Overfor det ydre sydlige portkompleks lå det indre sydportkompleks, som førte ind til den indre forgård. Afstanden mellem de to portkomplekser var 100 alen. </p><p><q>28</q> Så førte han mig gennem det indre sydportkompleks ind i den indre forgård. Undervejs målte han portkomplekset, og det havde samme mål som de andre. <q>29</q> Vagtrummene, søjlerne og forhallen havde nøjagtig samme mål som i de ydre porte, og der var vinduer i væggene og i forhallen. Portkomplekset var 50 alen langt og 25 alen bredt. <q>30</q> Hver forhal i de tre portkomplekser omkring den indre gård var 25 alen i bredden og 5 alen dyb. <q>31</q> Otte trappetrin førte op til portens indgang, forhallen vendte ud mod den ydre forgård, og der var palmemotiver på søjlerne. </p><p><q>32</q> Derpå førte han mig hen til det indre østlige portkompleks. Dets mål svarede til de øvrige portes: <q>33</q> Vagtrummene, søjlerne og forhallen var de samme, og der var vinduer i væggene og i forhallen. Portkomplekset var 50 alen langt og 25 alen bredt. <q>34</q> Forhallen vendte ud mod den ydre forgård, og der var palmemotiver på søjlerne. Også her var der otte trappetrin. </p><p><q>35</q> Så førte han mig til det indre nordlige portkompleks, hvis mål svarede til de øvrige portes. <q>36</q> Vagtrummene, søjlerne og forhallen var nøjagtig som de andre, og portkomplekset var 50 alen langt og 25 alen bredt. <q>37</q> Forhallen vendte ud mod den ydre forgård, og der var palmemotiver på søjlerne. Også her førte otte trappetrin op til porten. </p><p><q>38</q> Der ved det indre nordportkompleks så jeg tæt ved søjlerne til forhallen et rum med en dør. Rummet var beregnet til at vaske offerkødet, før det blev lagt på alteret. <q>39</q> I forhallen stod der på hver side af midtergangen to borde, der blev brugt til at lægge kødet fra de slagtede offerdyr på, hvad enten det var brændofre, syndofre eller skyldofre. <q>40</q> Uden for forhallen var der tilsvarende to borde på hver side af indgangen. <q>41</q> I alt var der altså otte borde, som blev brugt til at lægge de slagtede offerdyr på, fire borde inde i forhallen og fire borde udenfor. <q>42</q> Ved siden af trappetrinene op til porten stod der fire borde af tilhugne sten, hvorpå man opbevarede knivene og de øvrige redskaber, der blev brugt ved slagtningen. Stenbordene var halvanden gange halvanden alen med en højde på én alen. <q>43</q> På ydermuren af portkomplekset var der fastgjort en lang række kroge af en håndsbreds længde til brug ved parteringen af offerdyrene. Efter parteringen og afvaskningen blev de udskårne stykker anbragt på bordene. </p><p><q>44</q> Derpå førte han mig ind i indre forgård, og jeg så, at der var bygget to rum til præsterne. Det ene lå tæt ved nordporte og havde indgang mod syd, og den anden lå tæt ved sydporten og havde indgang mod nord. </p><p><q>45</q> Manden forklarede mig, at rummet ved nordporten skulle bruges af de præster, der havde ansvar for den daglige tjeneste i templet, <q>46</q> mens rummet ved sydporten var for de præster, der skulle forrette altertjenesten, altså Zadoks efterkommere, de eneste levitter der måtte nærme sig Herren og udføre denne tjeneste. </p><p><q>47</q> Derefter målte han den indre forgård: den var 100 alen på hver led. Alteret stod foran tempelbygningen. <q>48</q> Så førte han mig hen til selve tempelbygningens forhal. Den havde to enorme søjler hver på 5 gange 5 alen. Indgangen var 14 alen bred og de to sidemure var hver 3 alen brede. <q>49</q> Forhallen målte 20 gange 11 alen. En trappe førte op til forhallen, og der var søjler på begge sider af trappen.</p>"}