{"text":"<h3>for profeten i et syn</h3><p><q>1-3</q> Mit navn er Ezekiel, søn af Buzi, og jeg tilhører præsteslægten. Da jeg var 30 år gammel, viste Herren mig en række syner. Det begyndte på den femte dag i årets fjerde måned, og det var fem år efter, at kong Jojakin, en stor del af folket og jeg selv var ført i eksil. Jeg opholdt mig ved Kebarfloden i Babylonien, hvor jeg boede blandt de bortførte judæere. Pludselig kom Guds kraft over mig. Det var, som om himlen åbnedes, og jeg så de utroligste ting. </p><p><q>4</q> Først hørte jeg en voldsom vind komme fra nord. Den drev en stor sky foran sig, og ud fra skyen stod der flammer, som oplyste alt omkring den, og i centrum af flammerne var der noget, der så ud som glødende metal. </p><p><q>5-8</q> Midt i skyen var der fire levende væsener, der lignede mennesker, bortset fra, at hver af dem havde fire ansigter, fire arme og fire vinger. Deres ben skinnede som bronze og lignede menneskeben, men deres fødder lignede mest fødderne på en kalv. Armene sad neden under vingerne, en arm under hver vinge. </p><p><q>9-11</q> Hver af dem havde et menneskeansigt, der vendte fremad, et løveansigt, der vendte mod højre, et okseansigt mod venstre, og et ørneansigt, der vendte bagud. De fire vinger sad i par, og det ene par vinger var spredt ud, så de fire væsener rørte ved hinanden med vingespidserne, mens det andet vingepar var foldet sammen ind til kroppen. De kunne bevæge sig i alle retninger uden at vende sig, <q>12</q> så dér, hvor ånden i dem ønskede, at de skulle hen, bevægede de sig af sted uden at vende sig. </p><p><q>13-14</q> De levende væsener udsendte et kraftigt lys som glødende kul eller brændende fakler, og de hoppede hurtigt frem og tilbage, så det så ud som lyn, der glimtede imellem dem. </p><p><q>15</q> Mens jeg iagttog de levende væsener, opdagede jeg fire hjul på jorden under dem, ét hjul under hvert af de fire væsener. <q>16</q> Hjulene var alle ens og skinnede som ædelsten. Hjulene var lavet sådan, at der sad et andet hjul på tværs inden i dem, <q>17</q> så de kunne bevæge sig i alle fire retninger uden at dreje. <q>18</q> De fire hjul havde fælge og eger, og på kanten af fælgene sad der øjne hele vejen rundt. </p><p><q>19-21</q> Når de fire levende væsener bevægede sig fremad, bevægede hjulene sig fremad sammen med dem. Når de bevægede sig opad, bevægede hjulene sig også opad, og når de standsede, standsede hjulene også. Hvor som helst de bevægede sig hen, fulgte hjulene med, for deres ånd var i hjulene. </p><p><q>22</q> Over de levende væsener var der udspændt noget ligesom en hvælving, der glimtede som krystal. <q>23</q> Og under hvælvingen stod så væsenerne med det ene par vinger spredt ud, så de rørte hinanden, og det andet par vinger foldet ind til kroppen. <q>24-25</q> Når de bevægede sig, lød vingesuset som drønet fra et vældigt vandfald, som den almægtige Guds stemme eller som lyden af en fremstormende hær. Når de standsede, sænkede de vingerne, og der lød en tordnende røst fra krystalhvælvingen oven over dem. </p><p><q>26</q> Oven over hvælvingen var der noget, der lignede en trone af safir, og på tronen sad der en skikkelse, som lignede et menneske. <q>27</q> Det øverste af ham, fra hofterne og opefter, så ud som glødende metal, mens den nederste del, fra hofterne og nedefter, så ud som flammende ild. Rundt om ham var der en strålende krans. <q>28</q> Lyset omkring ham var som regnbuens glans, når den viser sig på himlen en regnvejrsdag. Jeg var klar over, at det var Herrens herlighed, der strålede omkring mig. Da jeg så det, kastede jeg mig ned med ansigtet mod jorden. Derpå hørte jeg en stemme, som talte til mig. </p>"}