{"text":"<h3>Folkets afgudsdyrkelse</h3><p><q>1</q> På den femte dag i den sjette måned i det sjette år af vores eksil i Babylonien opholdt jeg mig i mit hus sammen med en gruppe af Judas ledere. Da kom Guds kraft over mig, <q>2</q> og jeg fik igen et syn. Jeg så en skikkelse, der så ud som et menneske. Fra hofterne og nedefter så han ud som flammende ild, og fra hofterne og opefter så han ud som glødende metal. <q>3</q> Han rakte noget ligesom en hånd ud og greb mig i håret. Ånden løftede mig op i luften, så jeg svævede mellem himmel og jord, og jeg blev i synet ført til Jerusalem, til templets indre forgård, hvor der tæt ved den nordlige indgang var opstillet et stort afgudsbillede, som vakte Herrens vrede. </p><p><q>4</q> Pludselig fyldte Guds stråleglans stedet på samme måde, som jeg tidligere havde set den i dalen, <q>5</q> og han sagde til mig: Du menneske, se mod nord! Da jeg gjorde det, kunne jeg se det afskyelige afgudsbillede ved den nordlige indgang, tæt ved alteret. <q>6</q> Ser du, hvem de bringer deres ofre til? fortsatte han. Ser du, hvilke afskyelige handlinger Israels folk begår? På den måde jager de mig ud af mit eget tempel. Men du vil få endnu værre ting at se. </p><p><q>7</q> Så førte han mig hen til indgangen til den ydre forgård, og jeg kunne se et hul i muren. </p><p><q>8</q> Gør hullet større! beordrede han, og da jeg gjorde det, opdagede jeg en dør til en stor sal. </p><p><q>9</q> Gå ind, beordrede han, så skal du se den ondskab, som går for sig derinde. <q>10</q> Så gik jeg ind gennem døren. </p><p>Indenfor så jeg, at væggene var fyldt med billeder af alle mulige urene dyr og afskyelige afguder. De var mejslet ind i væggen hele vejen rundt. <q>11</q> 70 af Israels ledere, deriblandt Jaazanja, Shafans søn, stod hele vejen rundt foran billederne og tilbad dem hver med sit røgelseskar i hånden. En tyk sky af røgelse hang i luften. <q>12</q> Se hvordan de israelitiske ledere i hemmelighed tilbeder afguder i deres bedehuse, sagde Herren. De siger, at jeg ikke kan se dem, og at jeg har forladt landet og ladt dem i stikken. <q>13</q> Men kom, så skal jeg vise dig noget, som er endnu værre. </p><p><q>14</q> Derefter førte han mig til den nordlige indgang til den ydre forgård, hvor der sad en flok kvinder og fejrede den årlige sørgehøjtid for afguden Tammuz.<q>15</q> Er det ikke forfærdeligt at se på? spurgte han. Men kom, så skal jeg vise dig noget, som er endnu værre. </p><p><q>16</q> Så førte han mig ind i templets indre forgård. Og der, mellem alteret og forhallen ind til selve tempelbygningen, stod omkring 25 mænd med ryggen til Herrens tempel. Med ansigtet vendt mod øst tilbad de solen! </p><p><q>17</q> Er det ikke forfærdeligt at se på? spurgte han. Ikke alene tilbeder Judas folk afguderne her lige foran mit tempel, men de fylder også hele landet med vold. Deres stinkende afgudsdyrkelse er ulidelig.<q>18</q> Derfor får de min vrede at føle. Jeg vil ikke skåne dem eller vise nogen form for medlidenhed. Nej, om de så skriger om nåde, vender jeg det døve øre til. </p>"}