{"text":"<h3>En dramatisering af Jerusalems belejring</h3><p><q>1-3</q> Du menneske, sagde Herren til mig, tag en stor mursten og læg den foran dig. Tegn så et omrids af Jerusalem på stenen, byg belejringsvolde og sæt angrebsramper op. Marker fjendehærens kommandotelte rundt omkring byen og de maskiner, der kan bryde igennem muren. Sæt derefter en jernplade op som en mur mellem dig og byen og vend dit ansigt imod byen, for det er dig, der belejrer byen. Det skal tjene som advarsel til Israels folk. </p><p><q>4-5</q> Læg dig så på din venstre side i 390 dage og tag Nordrigets skyld på dig. Hver dag svarer til et år af deres straf. <q>6</q> Derefter skal du vende dig om og ligge på din højre side i 40 dage og bære Sydrigets skyld. Hver dag symboliserer et år. </p><p><q>7</q> Du skal ligge med ansigtet vendt mod det belejrede Jerusalem, og med blottet arm skal du profetere dom over byen. <q>8</q> Jeg vil binde dig med reb, så du ikke kan vende dig om, før det angivne antal dage er gået. </p><p><q>9</q> Du skal blande hvede, byg, bønner, linser, hirse og spelt i en beholder og bruge det til at bage brød af. Det skal du så spise i de 390 dage, hvor du ligger på venstre side. <q>10</q> Du må kun bruge et halvt pund af blandingen om dagen, og du skal spise brødet på bestemte tidspunkter. <q>11</q> Af vand må du kun drikke to krus om dagen på bestemte tidspunkter. <q>12</q> Hver dag skal du tage en ration af blandingen fra beholderen og lave et brød af den, sådan som man laver bygkager. Mens folk ser på, skal du bage brødet over ilden, og du skal bruge tørret menneskeafføring som brændsel. Derefter skal du spise brødet. <q>13</q> Det er et symbol på, hvordan Israels folk kommer til at spise uren mad i det gudløse land, hvor jeg sender dem i eksil. </p><p><q>14</q> Åh, min Herre og Gud, udbrød jeg, er det virkelig nødvendigt at bruge den form for brændsel? Aldrig i mit liv har jeg spist noget urent. Fra jeg var barn og indtil nu, har jeg aldrig spist selvdøde eller sønderrevne dyr eller kød, som det ifølge Toraen er forbudt at spise. </p><p><q>15</q> Godt, svarede Herren, så kan du bruge tørrede kokasser til brændsel i stedet for menneskeafføring. <q>16</q> Der vil blive stor hungersnød i Jerusalem, så både brød og vand rationeres. Med stigende bekymring vil folk spise og drikke deres små rationer af brød og vand. <q>17</q> Folk vil med rædsel se på, hvordan de hver især sygner hen under den straf, som de må igennem. </p>"}