{"text":"<h3>En profeti imod Gog</h3><p><q>1</q> Herren sagde til mig: <q>2</q> Du menneske, ret blikket mod landet Magog i nord og profetér imod Gog, fyrsten over Meshek og Tubal. <q>3</q> Sig til ham: Herren siger: Hør, jeg har noget at sige dig, Gog! <q>4</q> Jeg vender dig om, sætter kroge i dine kæber og trækker dig af sted tillige med hele din væbnede hær inklusive alle dine heste og ryttere. <q>5</q> Der er tropper fra Persien, Kush og Libyen, <q>6</q> fra Gomer og Armenien højt mod nord og folk fra mange andre lande, alle fuldt bevæbnede. </p><p><q>7</q> Gør dig klar og mobiliser dine hære, for du er deres leder, Gog. <q>8</q> Langt ude i fremtiden vil jeg sende bud efter dig. Ved verdenshistoriens afslutning vil du pludselig skylle ind over Israels folk, der lever i fred, efter at de er vendt hjem fra fjerne lande og har genopbygget deres land. <q>9</q> Din frygtede hær og alle dine allierede vil feje ind over Israels land som en voldsom storm og dække hele landet som en sky. <q>10</q> Til den tid vil du lægge ondskabsfulde planer. <q>11</q> Du vil se, at Israel er et land uden befæstede byer med et folk, der lever i fred og ro, <q>12</q> og du vil angribe de byer, som engang var forladte, men som nu er befolket med alle de mennesker, der er vendt hjem fra deres eksil. Du vil tage krigsbytte og mange slaver, for folket er i mellemtiden blevet rigt og velstående og bor i verdens navle. </p><p><q>13</q> Men folkene fra Saba og Dedan og storkøbmænd fra Tarshish, som alle har samhandel med landet, vil protestere og sige: Hvorfor kommer du med en stor hær for at plyndre dette folk? Hvorfor vil du røve deres guld og sølv, husdyr og ejendele? </p><p><q>14</q> Derfor siger Gud Herren til Gog: Midt i fredstid hvor Israel bor fredeligt i deres land, vil du gøre dig klar. <q>15-16</q> Du rykker ud fra nord med alle dine ryttere og lægger dig over landet som en vældig sky. Det vil ske i en fjern fremtid, i verdenshistoriens afsluttende kapitel. Jeg vil føre dig mod mit land, og når jeg så griber ind og besejrer dig, vil hele verden se min magt og herlighed. </p><p><q>17</q> Herren siger til dig, Gog: Du er den, jeg havde i tanke for længe siden, da jeg gennem Israels profeter forkyndte at engang ude i fremtiden skulle en stormagt angribe Israel. <q>18</q> Men når du kommer for at ødelægge landet, bliver jeg fyldt af en voldsom vrede. <q>19</q> I min lidenskabelige og voldsomme harme sender jeg et mægtigt jordskælv i Israels land, <q>20</q> så alt levende skælver af frygt for mig, både fisk, fugle, vilde dyr og mennesker. Bjerge og klipper styrter sammen, og murene synker i grus. <q>21</q> Ja, siger Gud Herren, jeg sender en frygtelig katastrofe over dig, så dine soldater i panik begynder at bekæmpe hinanden. <q>22</q> Jeg rammer dig og dine allierede med sygdom, oversvømmelse og død. Store hagl blandet med ild og svovl kommer til at piske ned over jer. <q>23</q> Det bliver et stærkt udtryk for min storhed og hellighed. Hele verden skal se det og erkende, at jeg er Herren. </p>"}