{"text":"<h3>Folket bekender deres synd</h3><p><q>1</q> Mens jeg lå grædende på jorden foran templet og fremsagde denne syndsbekendelse, samledes en stor flok mænd, kvinder og børn omkring mig for at sørge og græde sammen med mig. </p><p><q>2</q> Da sagde Shekanja, en søn af Jehiel af Elams slægt, til mig: Vi erkender, at vi har været troløse over for vores Gud ved at gifte os med kvinder fra gudløse folkeslag. Men der er alligevel håb for Israels folk. <q>3</q> Lad os give Gud det løfte, at vi vil sende de fremmede kvinder og deres børn bort, sådan som du og andre gudfrygtige mænd har rådet os til. Fra nu af vil vi gøre som Toraen byder. <q>4</q> Rejs dig nu op, for det er dig, der skal organisere det. Vi er med dig. Så fat mod og kom i gang! </p><p><q>5</q> Derpå rejste jeg mig op og bad alle præsterne, levitterne og folkets ledere om at sværge på, at de ville gøre, som Shekanja havde sagt. Det gjorde de. <q>6</q> Derefter forlod jeg pladsen foran Herrens hus og gik ind i Johanans, Eljashibs søns, værelse i templet, hvor jeg overnattede. Jeg hverken spiste eller drak, for jeg sørgede over de hjemvendte judæeres utroskab. </p><p><q>7</q> Nu blev det bekendtgjort ud over hele Judas land og i Jerusalem, at alle de mænd, som havde været i eksil, skulle komme til Jerusalem <q>8</q> inden tre dage, og at folkets ledere havde besluttet, at enhver som udeblev, ville blive frataget sin arvelod og udstødt af de hjemvendtes samfund. <q>9</q> Tre dage efter, den 20. dag i den niende måned, var alle Judas og Benjamins mænd samlet på den åbne plads foran templet. De rystede af kulde på grund af regnen og af angst på grund af sagens alvor. </p><p><q>10</q> Så rejste jeg mig og råbte til mængden: I har været ulydige mod Herren ved at gifte jer med kvinder fra fremmede folkeslag og således øget vores skyld overfor Gud. <q>11</q> Bekend derfor jeres synd for Herren, jeres fædres Gud, og gør hvad han forlanger af jer: Skil jer ud fra de fremmede omkring jer og skaf jer af med de kvinder, I har giftet jer med. </p><p><q>12</q> Vi vil gøre, som du siger! svarede hele forsamlingen. <q>13</q> Men det problem kan ikke løses på en dag eller to, for der er mange af os, der har gjort det. Og vi kan ikke blive stående her ude i regnen. <q>14</q> Det må være en sag for folkets ledere. Lad dem, der har giftet sig med fremmede kvinder, komme til lederne på et nærmere aftalt tidspunkt sammen med deres bys ledere og dommere, så hver enkelt kan få deres sag gjort i orden, og vi kan afværge Guds vrede. </p><p><q>15</q> Kun Jonatan, søn af Asael, Jahzeja, søn af Tikva, Meshullam og levitten Shabbetaj modsatte sig forslaget. <q>16</q> Alle de andre tilsluttede sig. Jeg pålagde så overhovederne for de enkelte slægter at tage sig af sagen. De mødtes den første dag i den tiende måned for at undersøge de enkelte sager og sørge for, at beslutningen blev gennemført. <q>17</q> Den første dag i den første måned var de færdige med at behandle alle sagerne angående de mænd, der havde giftet sig med fremmede kvinder. </p><h3>Listen over de skyldige</h3><p><q>18</q> Her følger listen over de præster, som havde giftet sig med fremmede kvinder: Af Jeshuas slægt: Maaseja, Eliezer, Jarib og Gedalja. <q>19</q> De svor på, at de ville sende deres koner bort, og hver enkelt af dem måtte bringe en vædder som skyldoffer. <q>20</q> Af Immers slægt: Hanani og Zebadja. <q>21</q> Af Harims slægt: Maaseja, Elija, Shemaja, Jehiel og Uzzija. <q>22</q> Af Pashhurs slægt: Eljoenaj, Maaseja, Ishmael, Netanel, Jozabad og Elasa. </p><p><q>23</q> Følgende levitter var skyldige: Jozabad, Shimi, Kelaja (også kaldet Kelita), Petahja, Juda og Eliezer. </p><p><q>24</q> Blandt tempelsangerne var Eljashib skyldig. Af tempelvagterne var følgende skyldige: Shallum, Telem og Uri. </p><p><q>25</q> Af folket i almindelighed var følgende skyldige: Af Parosh slægt: Ramja, Jizzija, Malkija, Mijjamin, Eleazar, Malkija og Benaja. <q>26</q> Af Elams slægt: Mattanja, Zekarja, Jehiel, Abdi, Jeremot og Elija. <q>27</q> Af Zattus slægt: Eljoenaj, Eljashib, Mattanja, Jeremot, Zabad og Aziza. <q>28</q> Af Bebajs slægt: Johanan, Hananja, Zabbaj og Atlaj. <q>29</q> Af Banis slægt: Meshullam, Malluk, Adaja, Jashub, Sheal og Jeramot. <q>30</q> Af Pahat-Moabs slægt: Adna, Kelal, Benaja, Maaseja, Mattanja, Betzalel, Binnuj og Manasse. <q>31</q> Af Harims slægt: Eliezer, Jishija, Malkija, Shemaja, Simeon, <q>32</q> Benjamin, Malluk og Shemarja. <q>33</q> Af Hashums slægt: Mattenaj, Mattatta, Zabad, Elifelet, Jeremaj, Manasse og Shimi. <q>34</q> Af Banis slægt: Maadaj, Amram, Uel, <q>35</q> Benaja, Bedja, Keluhu, <q>36</q> Vanja, Meremot, Eljashib, <q>37</q> Mattanja, Mattenaj og Jaasaj. <q>38</q> Af Binnujs slægt: Shimi, <q>39</q> Shelemja, Natan, Adaja, <q>40</q> Maknadbaj, Shashaj, Sharaj, <q>41</q> Azarel, Shelemja, Shemarja, <q>42</q> Shallum, Amarja og Josef. <q>43</q> Af Nebos slægt: Jeiel, Mattitja, Zabad, Zebina, Jaddaj, Joel og Benaja. </p><p><q>44</q> Alle disse mænd havde giftet sig med fremmede kvinder, men de sendte nu dem og deres børn bort. </p>"}