{"text":"<h3>Familierne der fulgte Ezra til Jerusalem</h3><p><q>1</q> Her er listen over de familieoverhoveder, som sammen med deres familier fulgte med mig fra Babylon på Artaxerxes tid: </p><p><q>2-14</q> Fra Pinehas slægt: Gershom. Fra Itamars slægt: Daniel. Fra Davids slægt: Hattush, en efterkommer af Shekanja. Fra Parosh slægt: Zekarja samt 150 andre mænd. Fra Pahat-Moabs slægt: Eljoenaj, søn af Zerahja, samt 200 andre mænd. Fra Zattus slægt: Shekanja, søn af Jahaziel, samt 300 andre mænd. Fra Adins slægt: Ebed, søn af Jonatan, samt 50 andre mænd. Fra Elams slægt: Jeshaja, søn af Atalja, samt 70 andre mænd. Fra Shefatjas slægt: Zebadja, søn af Mikael, samt 80 andre mænd. Fra Joabs slægt: Obadja, søn af Jehiel, samt 218 andre mænd. Fra Banis slægt: Shelomit, søn af Josifja, samt 160 andre mænd. Fra Bebajs slægt: Zekarja, søn af Bebaj, samt 28 andre mænd. Fra Azgads slægt: Johanan, søn af Hakkatan, samt 110 andre mænd. Fra Adonikams slægt: Elifelet, Jeiel, Shemaja og 60 andre mænd, som kom senere. Fra Bigvajs slægt: Utaj og Zabud samt 70 andre mænd. </p><h3>Forberedelserne til rejsen</h3><p><q>15</q> Før vi tog af sted, havde jeg samlet alle disse mennesker ved Ahavaflodens udløb. I tre dage lå vi i lejr, mens jeg gennemgik navnelisterne over de folk, som var ankommet. Jeg fandt adskillige præster imellem dem, men ikke en eneste levit. <q>16</q> Derfor sammenkaldte jeg nogle af lederne, Eliezer, Ariel, Shemaja, Elnatan, Jarib, Elnatan, Natan, Zekarja og Meshullam, samt lærerne Jojarib og Elnatan. <q>17</q> Jeg sendte dem til levitternes leder Iddo i byen Kasifja for at anmode ham og hans klansfæller om at sende os medarbejdere til Guds tempel i Jerusalem. <q>18</q> Og Gud var med os, så levitterne sendte os en fremragende mand ved navn Sherebja og sammen med ham 18 af hans sønner og brødre. Han var efterkommer af Mahli, der var søn af Levi, som var søn af Jakob. <q>19</q> Desuden sendte de Hashabja og Jeshaja af Meraris slægt sammen med 20 af deres sønner og brødre. <q>20</q> Derudover kom der 220 tempeltjenere, som af kong David havde fået til opgave at hjælpe levitterne. Alle 220 mand blev opført på listen med navns nævnelse. </p><p><q>21</q> Mens vi opholdt os ved Ahavafloden, udråbte jeg en faste, så vi på den måde kunne ydmyge os for Gud og bede om en vellykket rejse og om beskyttelse over os selv, vores børn og vores ejendele. <q>22</q> Jeg brød mig nemlig ikke om at bede kongen om soldater og ryttere til at hjælpe os mod fjenderne undervejs. Vi havde jo netop sagt til kongen: Vores Gud beskytter alle dem, som tilbeder ham. Men ulykke rammer dem, som vender sig fra ham. <q>23</q> Altså fastede vi og bønfaldt Gud om at være med os. Og det var han. </p><p><q>24</q> Blandt de ledende præster udpegede jeg Sherebja, Hashabja og ti andre <q>25</q> og overlod dem ansvaret for sølvet, guldet, fadene, skålene og de øvrige ting, som kongen og hans embedsmænd samt Israels folk havde skænket til Guds hus. <q>26</q> Da jeg overdrog dem disse værdier, vejede jeg guldet og sølvet og fandt, at der var 22 tons sølv og 3,4 tons guld, samt sølvgenstande med en totalvægt på 3,4 tons, <q>27</q> 20 guldbægre til en værdi af 1000 guldmønter og to smukke bronzeskåle så fine og værdifulde, som var de af guld. <q>28</q> De førnævnte mænd indviede jeg til Herren tillige med skattene, de havde ansvar for, pengene og alt tempeludstyret, der var blevet givet som frivillige ofre til Herren, vores fædres Gud. </p><p><q>29</q> Pas godt på alle disse ting, sagde jeg til dem, for I har ansvaret for dem, indtil de bliver vejet igen i Herrens hus i Jerusalem og kvitteret for af præsterne, levitterne og folkets ledere. <q>30</q> Præsterne og levitterne overtog så ansvaret for at bringe pengene og udstyret til Guds hus i Jerusalem. </p><p><q>31</q> Den tolvte dag i den første måned var vi klar til at bryde op fra vores lejr ved Ahava for at rejse til Jerusalem. Og Gud beskyttede os imod fjender og banditter undervejs. <q>32</q> Da vi var ankommet til Jerusalem i god behold, hvilede vi ud de første tre dage. <q>33</q> På fjerdedagen efter ankomsten blev guldet, sølvet og tempeludstyret vejet i templet og overdraget til Meremot, søn af præsten Urija. Han blev assisteret af Eleazar, søn af Pinehas, samt levitterne Jozabad, søn af Jeshua, og Noadja, søn af Binnuj. <q>34</q> Alting blev optalt, vejet og checket af efter listen, og den samlede vægt blev udregnet og nedskrevet. </p><p><q>35</q> Efter at det var gjort, ofrede alle de hjemvendte judæere brændofre til Israels Gud: tolv tyre for hele Israel, 96 væddere og 77 lam. Som et særligt syndoffer ofrede man tolv gedebukke. <q>36</q> Den kongelige befaling blev overdraget til guvernørerne og de højtstående embedsmænd i området vest for Eufratfloden, og fra da af gav de deres støtte til folket og til Guds hus. </p>"}