{"text":"<p><q>1</q> Dengang var der to profeter i Jerusalem og Juda, nemlig Haggaj og Zakarias, søn af Iddo, som bragte bud til folket fra Israels Gud om at genoptage arbejdet. <q>2</q> Zerubbabel og Jeshua fulgte opfordringen og fortsatte med at genopbygge templet, og profeterne støttede dem. </p><p><q>3</q> Det varede dog ikke længe før Tattenaj, der på den tid var guvernør for området vest for Eufratfloden, og Shetar-Bozenaj ankom til Jerusalem ledsaget af flere andre embedsmænd. De spurgte: Hvem har givet jer tilladelse til at opføre et nyt tempel? <q>4</q> Og hvad hedder de mænd, som er ansvarlige for arbejdet? <q>5</q> Men Herren beskyttede judæernes ledere, og man blev enige om at forelægge sagen for kong Dareios, så han kunne tage afgørelsen. </p><p><q>6</q> Guvernør Tattenaj, Shetar-Bozenaj og de andre embedsmænd sendte derfor følgende brev til kong Dareios: </p><p><q>7</q> Fredshilsen til kong Dareios! <q>8</q> Vi ønsker at informere kongen om vort besøg i provinsen Juda, hvor man er i fuld gang med at opføre et tempel for Judas store Gud. Man har allerede placeret flere lag kvadersten i templets mure og et lag træ ovenpå. Arbejdet bliver udført med stor omhu og skrider godt fremad. <q>9</q> Vi forhørte judæernes ledere om, hvem der havde givet tilladelse til byggeriet, <q>10</q> og vi udbad os navnene på de ansvarlige, så vi kunne underrette kongen. <q>11</q> På vore spørgsmål svarede lederne: Vi tjener Himlens og jordens Gud, og vi er i færd med at genopbygge det tempel, som blev opført på dette sted for flere hundrede år siden af en stor konge i Israel. <q>12</q> Men senere vakte vore forfædre Guds vrede, og han lod dem blive besejret af kong Nebukadnezar, som ødelagde templet og bortførte folket til Babylonien. </p><p><q>13</q> Judæerne insisterer imidlertid på, at kong Kyros, kort efter at han var blevet konge, udsendte en skriftlig erklæring om, at templet skulle genopbygges. <q>14</q> De påstår tilmed, at kong Kyros tilbageleverede de guld- og sølvkar, som Nebukadnezar havde taget fra templet i Jerusalem og anbragt i sit tempel i Babylon. De siger, at en lang række værdigenstande blev overgivet til en mand ved navn Sheshbatzar, som kong Kyros havde udpeget til guvernør i Judas land. <q>15</q> Kongen skulle have givet Sheshbatzar ordre til at returnere karrene til Jerusalem og genopbygge Guds tempel på dets gamle plads. <q>16</q> Derfor påstås det, at Sheshbatzar var den, der kom og lagde fundamentet til templet i Jerusalem. Lige siden da har folket arbejdet på genopbygningen, men det er dog endnu ikke er færdigt. </p><p><q>17</q> Hvis det kan behage kongen, vil vi derfor anmode om, at man gennemsøger det kongelige bibliotek i Babylon for at finde ud af, om kong Kyros overhovedet har udstedt en sådan befaling. Vi vil så afvente kongens afgørelse i denne sag. </p>"}