{"text":"<h3>Alteret genopbygges</h3><p><q>1</q> Da den syvende måned kom, og de hjemvendte havde slået sig ned i deres byer, drog de alle som én op til Jerusalem. <q>2</q> Zerubbabel og hans slægt tog fat på at genopbygge brændofferalteret under vejledning af Jeshua, Jozadaks søn, og hans præstekolleger. Først derefter kunne man ofre brændofre efter de forskrifter, som Guds tjener, Moses, havde givet dem. <q>3</q> Selvom de var bange for de fremmede folk, som havde bosat sig dér i deres fravær, byggede de alteret på dets oprindelige sted og bragte morgen og aften de daglige brændofre til Herren. <q>4</q> De fejrede løvhyttefesten efter forskrifterne i Toraen og bragte det antal brændofre, som er foreskrevet for hver enkelt dag i løbet af festen. </p><p><q>5</q> Fra da af gennemførte de alle de foreskrevne ofringer: de daglige ofringer, ofrene ved nymånefesterne og ved de øvrige religiøse højtider. Desuden blev der bragt frivillige ofre. <q>6</q> Den første dag i den syvende måned begyndte præsterne at bringe brændofre til Herren, selvom grundstenen til templet endnu ikke var lagt. </p><p><q>7</q> Med fuldmagt fra kong Kyros ansatte de derpå stenhuggere og tømrere på løn, og de aftalte med folkene i Tyrus og Sidon, at de derfra skulle bringe cedertræ ad søvejen til Jafo og få madvarer, drikkevarer og olivenolie i bytte. </p><h3>Genopbygningen af templet påbegyndes</h3><p><q>8</q> Selve genopbygningen af templet begyndte i den anden måned i det andet år efter ankomsten til Jerusalem. Arbejdsstyrken bestod af alle præster, levitter og øvrige indbyggere i Jerusalem under ledelse af Zerubbabel og Jeshua. De levitter der var 20 år eller derover, blev udpeget til formænd for arbejdsholdene. <q>9</q> Det overordnede ansvar for selve genopbygningen af templet blev overdraget til den ledende præst, Jeshua, og hans sønner og brødre, og de fik hjælp af Kadmiel af Hodavjas slægt og Henadads sønner samt deres sønner og brødre, som alle var levitter. </p><p><q>10</q> Da byggearbejderne havde lagt fundamentet til templet, iklædte præsterne sig deres dragter og blæste i trompeterne, og de levitter, som var af Asafs slægt, slog på deres bækkener i lovprisning til Herren, sådan som kong David havde foreskrevet. <q>11</q> De lovsang Herren med ordene: Herren er god! Hans trofasthed over for Israel varer til evig tid! Da brød folket ud i et mægtigt jubelråb, og de priste Herren, fordi templets grundvold nu var lagt. <q>12</q> Mange af de gamle blandt præsterne, levitterne og lederne - de der havde set Salomons storslåede tempel - græd højt, da de så fundamentet blive lagt til det nye tempel. Men andre rundt om var vilde af glæde. <q>13</q> Man kunne ikke skelne jubelen fra gråden, og støjen kunne høres langt bort. </p>"}