{"text":"<h3>Kong Dareios kendelse</h3><p><q>1</q> Da kong Dareios modtog brevet, iværksatte han en efterforskning i de babyloniske arkiver, hvor man opbevarede gamle dokumenter. <q>2</q> I fæstningen i Ekbatana i provinsen Medien fandt man en skriftrulle med følgende ordlyd: </p><p><q>3</q> I kong Kyros første regeringsår udsendte han følgende erklæring angående Guds tempel i Jerusalem: Templet skal genopbygges, så judæerne kan have et sted at bringe deres slagtofre og brændofre. Templet skal være 60 alen højt og 60 alen bredt. <q>4</q> Murene skal bygges med tre lag kvadersten og et lag træ ovenpå. Alle udgifter hertil skal dækkes af kongen. <q>5</q> Derudover skal alle de guld- og sølvkar, som Nebukadnezar tog fra Guds tempel, føres til Jerusalem og sættes tilbage i templet, hvorfra de blev taget. </p><p><q>6</q> Efter fundet af Kyros befaling sendte kong Dareios følgende besked til guvernør Shetar-Bozenaj og de andre embedsmænd vest for Eufratfloden: </p><p>Lad være at standse tempelbyggeriet. <q>7</q> Lad blot templet blive opført på sit oprindelige sted, og forsøg ikke at genere Judas guvernør og de andre ledere under arbejdet. <q>8</q> Jeg befaler endvidere, at I fremover uden tøven skal betale alle byggeomkostninger med de kongelige indtægter fra skatteopkrævningen i området vest for Eufratfloden. <q>9</q> Giv præsterne i Jerusalem de unge tyre, væddere og lam, som de har brug for til deres brændofre til Himlens Gud. Giv dem også den hvede, vin, salt og olivenolie, de skal bruge til deres daglige ofringer. <q>10</q> Når de på den måde ofrer til Himlens Gud, kan de også gå i forbøn for mig og mine sønner. </p><p><q>11</q> Hvis nogen ikke retter sig efter denne befaling, skal en bjælke rives ud af hans hus, og han skal til straf nagles fast på den, hvorefter hans hus skal jævnes med jorden. <q>12</q> Den Gud, som har valgt at bo i Jerusalem, vil tilintetgøre en hvilken som helst konge eller nation, der modsætter sig denne befaling og ødelægger hans tempel i Jerusalem. Jeg, Dareios, har udstedt denne befaling. Sørg for, at den bliver omhyggeligt overholdt. </p><h3>Templet færdiggøres og indvies</h3><p><q>13</q> Guvernør Tattenaj, Shetar-Bozenaj og de øvrige embedsmænd var nødt til at tage kong Dareios befaling til efterretning og adlyde hvert et ord. <q>14</q> Det betød, at de judæiske ledere kunne fortsætte arbejdet, og de fattede nyt mod gennem profeterne Haggajs og Zakarias profetiske ord. Tempelbyggeriet blev efter Guds vilje fuldført, sådan som det var blevet befalet af perserkongerne Kyros, Dareios og Artaxerxes. <q>15</q> Den tredje dag i adar måned i kong Dareios sjette regeringsår stod templet færdigt. </p><p><q>16</q> Under stor jubel blev templet derefter indviet af præsterne, levitterne og alle dem, som var vendt tilbage fra eksilet. <q>17</q> Ved indvielsen blev der ofret 100 unge tyre, 200 væddere og 400 lam foruden tolv gedebukke som syndoffer for Israels tolv stammer. <q>18</q> Derpå blev præsterne og levitterne inddelt i skiftehold og sat til at varetage tempeltjenesten for Herren i Jerusalem i overensstemmelse med instrukserne i Toraen. </p><h3>Påsken</h3><p><q>19</q> De hjemvendte judæere fejrede påsken den fjortende dag i den første måned. <q>20</q> Præsterne og levitterne havde alle gennemgået renselsesritualet, så de var ceremonielt rene. De udvalgte præster slagtede nu påskelammene for alle de hjemvendte og for sig selv og de øvrige præster. <q>21-22</q> De hjemvendte judæere fejrede påsken sammen med de andre i landet, som havde vendt sig fra afguderne for at søge Herren Israels Gud, og de fejrede de usyrnede brøds fest i syv dage med stor glæde, fordi Herren havde ladet perserkongen vise forståelse for dem og støtte arbejdet på templet, Israels Guds hus. </p>"}