{"text":"<h3>Paulus budskab blev accepteret af apostlene i Jerusalem</h3><p><q>1</q> Fjorten år efter tog jeg igen til Jerusalem, denne gang sammen med Barnabas. Jeg tog også Titus med. <q>2</q> Gud havde gennem en åbenbaring vist mig, at jeg skulle tage derhen. Jeg mødtes så med lederne i menigheden i Jerusalem, som alle var jødekristne, og forelagde dem det budskab, som jeg forkynder for alle folkeslagene. Det gjorde jeg for at sikre mig, at mit arbejde ikke ville blive modarbejdet af de andre og derfor være forgæves. <q>3</q> Titus, som jeg havde med, var aldrig blevet omskåret, fordi han ikke er jøde. Men lederne i Jerusalem accepterede ham som en kristen uden at kræve, at han først skulle omskæres. </p><p><q>4</q> Jeg tog til Jerusalem, fordi nogle jøder var kommet til Antiokia og havde påstået, at man ikke kunne være kristen uden at blive omskåret. De havde sneget sig ind i menigheden under påskud af at være kristne, men de var ude på at ødelægge den frihed, vi har i Jesus, vores Frelser, og gøre os alle til slaver af de jødiske love. <q>5</q> Men vi nægtede at bøje os for deres krav. At leve i Guds nåde er nemlig selve kernen i vores budskab. </p><p><q>6</q> Under mødet i Jerusalem blev det klart, at lederne dér ikke havde noget at indvende imod det budskab, jeg forkynder. (At disse ledere var meget ansete, er uvæsentligt for mig, for Gud vurderer ikke mennesker efter, hvilken status de har.) <q>7</q> Tværtimod accepterede de fuldt ud, at Gud har givet mig den opgave at forkynde budskabet om Jesus for de andre folkeslag, mens Peter har fået til opgave at forkynde det for jøderne. <q>8</q> De accepterede, at ligesom Gud står bag Peters tjeneste som apostel for jøderne, på samme måde står han også bag min tjeneste som apostel for de andre folkeslag. <q>9</q> Da Jakob, Peter og Johannes, der regnes for de øverste ledere, hørte, hvordan Gud havde velsignet min tjeneste, gav de Barnabas og mig hånden på, at vi alle skulle stå sammen i tjenesten for Gud. De accepterede, at vi skulle koncentrere os om de øvrige folkeslag, mens de selv ville gå til jøderne. <q>10</q> Dog bad de os om at hjælpe de fattige kristne i Jerusalem, men det har jeg også altid været mere end villig til. </p><h3>Paulus har tidligere konfronteret Peter i Antiokia</h3><p><q>11</q> Engang da Peter var på besøg i menigheden i Antiokia, var jeg nødt til at konfrontere og irettesætte ham, for han var helt forkert på den. <q>12</q> Da han først ankom, havde han intet imod at have spisefællesskab med de kristne, som ikke var jøder. Men da nogle af Jakobs jødiske bekendte fra Jerusalem kom, trak han sig tilbage fra fællesskabet med de ikkejødiske kristne. Det gjorde han af frygt for dem, der mener, at man ikke kan være kristen uden også at være omskåret. <q>13</q> De øvrige jødekristne i Antiokia fulgte Peter i hans hykleri. Ja, selv Barnabas lod sig rive med ind i det. </p><p><q>14</q> Da jeg så, hvordan de jødekristne ledere gik på kompromis med sandheden, irettesatte jeg Peter i alles påhør. Jeg sagde til ham: </p><p>Selvom du er jøde, følger du jo ikke længere alle de jødiske skikke. Hvordan kan du så forlange, at de kristne, som ikke er jøder, skal antage jødiske skikke, før du kan acceptere dem?<q>15</q> Vi, der er født som jøder, har i modsætning til de, der ikke er jøder, et grundigt kendskab til de jødiske love. <q>16</q> Alligevel har vi indset, at mennesker ikke kan blive accepteret af Gud ved at overholde de jødiske love, men det bliver de ved at tro på, at Jesus er deres Frelser. Derfor har vi også sat vores lid til Jesus. Vi ved, at vi er blevet accepteret af Gud på grund af vores tro på Kristus og ikke ved at overholde de jødiske love. <q>17</q> Nogle jøder betragter os som store syndere, fordi vi har sat de jødiske love til side for i stedet at blive accepteret på grundlag af, hvad Kristus har gjort for os. Er det sandt, at vi er store syndere, fordi vi har sat vores lid til Kristus i stedet for lovgerninger? Absolut nej! <q>18</q> Det er kun, hvis jeg går tilbage og genopbygger det system af love, som jeg er blevet løst fra, at jeg virkelig er en synder. </p><p><q>19</q> Også <i>mit</i> liv var engang styret af de jødiske love. Men jeg blev løst fra dem for at kunne leve for Gud. <q>20</q> Mit gamle liv er korsfæstet med Kristus. Jeg lever ikke, som jeg gjorde før, men nu lever Kristus i mig. Alt, hvad jeg gør, det gør jeg i troen på Guds Søn, som elskede mig og gav sit liv for mig. <q>21</q> Jeg står fast på, at Gud accepterer os alene på grund af sin nåde. Hvis det var muligt at blive accepteret af Gud ved blot at overholde de jødiske love, så døde Kristus jo til ingen nytte! </p>"}