{"text":"<h3>Guds accept opnås ved tro, ikke ved at overholde de jødiske love</h3><p><q>1</q> I tåbelige galatere, hvordan kunne I komme sådan på afveje? Har nogen forhekset jer? Har vi ikke klart fortalt jer om Kristi død på korset? <q>2</q> Sig mig engang: Modtog I Helligånden, fordi I var gode til at overholde de jødiske love? Eller var det, fordi I greb om budskabet i tro? <q>3</q> Er I virkelig så tåbelige? I begyndte jeres kristenliv så godt med at følge Guds Ånd. Vil I nu forsøge at fuldføre det ved jeres egne anstrengelser? <q>4</q> I har allerede været udsat for megen forfølgelse, siden I blev kristne. Har det hele været til ingen nytte? <q>5</q> Når Gud giver jer sin Ånd og gør mirakler iblandt jer, er det så, fordi I er gode til at overholde de jødiske love, eller fordi I tror på det budskab, I fik fortalt? </p><p><q>6</q> Tænk på, at Abraham havde tro til Gud, og det var derfor, Gud accepterede ham.<q>7</q> I skal vide, at det er dem, der har tro som Abraham, der er de sande børn af Abraham. <q>8</q> Skriften har for længe siden gjort det klart, at Gud ville acceptere alle folkeslag på grund af deres tro. Det kan man se af det løfte, Gud gav Abraham, nemlig: Gennem dig vil alle folkeslag blive velsignet.<q>9</q> Derfor vil alle, der har den samme tillid til Gud, som Abraham havde, også opnå den samme velsignelse, som Abraham opnåede. </p><p><q>10</q> Alle, som prøver at blive accepteret af Gud på grundlag af lovgerninger, lever under Guds dom. Der står jo skrevet: Enhver, som ikke holder fast ved og handler efter alt, hvad der er skrevet i denne lovbog, kommer under Guds dom.<q>11</q> Det skulle være klart for enhver, at ingen opnår det evige liv ved at overholde Toraen. Der står jo skrevet: Den retskafne får livet ved sin tro.<q>12</q> Men Toraen bygger ikke på tro, men på overholdelse af alle lovene. Der står jo skrevet: Den, der overholder alle disse love, vil få livet derved.<q>13</q> Nu har Kristus frikendt os fra den dom, som følger af ikke at kunne overholde alle lovene. Det gjorde han ved selv at gå ind under dommen i stedet for at lade dommen ramme os. Da Jesus døde på korset, oplevede han Guds dom, for der står skrevet: Den, der hænges op på et stykke træ, er under Guds dom.<q>14</q> Da Jesus døde i stedet for os, nåede den velsignelse, som var lovet Abraham, ud til alle folkeslagene. Det betyder også, at det er ved tro, vi modtager Helligånden, som blev lovet os. </p><h3>Løfterne til Abraham sammenlignet med lovens pagt</h3><p><q>15</q> Lad mig prøve at forklare det for jer ved at bruge et dagligdags eksempel. Når et testamente først er underskrevet og gjort retsgyldigt, kan ingen føje noget til eller trække noget fra. <q>16</q> Sådan er det også med pagten mellem Gud og Abraham. Guds pagt med Abraham indeholdt et løfte om, at en af hans efterkommere ville blive til stor velsignelse. Skriften siger ikke og dine efterkommere, som om det gjaldt mange, men og en af dine efterkommere, og det vil sige Kristus. <q>17</q> Det, jeg mener, er, at det løfte om velsignelse, som pagten med Abraham indeholdt, blev ikke trukket tilbage, da Gud 430 år senere oprettede en pagt med hele Israels folk, lovens pagt. <q>18</q> Gud gav et løfte til Abraham på grundlag af sin nåde. Men hvis løftet om velsignelse bliver opfyldt ved, at man overholder loven, så er der ikke længere tale om et løfte, som opfyldes ved Guds nåde. </p><p><q>19</q> Hvad er så formålet med Toraen? Den blev nødvendig på grund af menneskers ondskab, og den skulle være i kraft, indtil den efterkommer, som løftet talte om, var kommet. Toraen blev givet til Moses med engles hjælp, og Moses var som et mellemled mellem Gud og folket. <q>20</q> Gud gav ikke sine love direkte til folket, men da han gav sit løfte til Abraham, skete det direkte, for Gud er ikke afhængig af et mellemled. </p><h3>Abrahams velsignelse fås ved tro på Kristus, ikke gennem Toraen</h3><p><q>21</q> Er Toraen da i modstrid med Guds løfter? Selvfølgelig ikke! Havde der eksisteret et sæt lovregler, som kunne give evigt liv, så ville man kunne blive accepteret af Gud ved at overholde de regler. <q>22</q> Men det kan ikke lade sig gøre, for Skriften siger, at alle mennesker er under syndens magt.<lb />Det er kun ved tro på Jesus Kristus, at mennesker kan få del i det evige liv, som Gud har lovet. </p><p><q>23</q> Indtil det at tro på Kristus blev en mulighed, levede vi jøder som i et fangenskab og blev bevogtet af Toraen. <q>24</q> Den skulle holde os i skak, indtil Kristus kom, og vi dermed kunne blive accepteret af Gud på grundlag af vores tro på ham. <q>25</q> Og nu, da vi <i>er</i> kommet til tro, behøver vi ikke længere at blive bevogtet af Toraen.</p><h3>I er ikke umyndige slaver, men Guds børn</h3><p><q>26</q> Gennem jeres tro på Jesus er I alle blevet Guds børn. <q>27</q> Alle I, som blev døbt til at tilhøre Kristus, har iklædt jer Kristus. <q>28</q> Der er opstået en helt ny enhed mellem jøder og grækere, slaver og frie folk, mænd og kvinder. Vi er alle blevet ét på grund af vores fælles tro på Kristus. <q>29</q> Da I nu tilhører Kristus, er I også åndeligt set børn af Abraham, og I er blevet medarvinger til det, som Gud for længe siden lovede Abraham. </p>"}