{"text":"<h3>Løft hinanden op, ikke jer selv</h3><p><q>1</q> Hvis nogen af jer kommer til at gøre et fejltrin, skal I andre, som er stærkere i Ånden, hjælpe vedkommende op igen, men gør det nænsomt. Glem ikke, at det kunne have været jer selv, som faldt for en fristelse. <q>2</q> Vær med til at bære hinandens byrder. På den måde opfylder I Kristi kærlighedslov. </p><p><q>3</q> Hvis I tror for meget om jer selv, bedrager I jer selv. <q>4</q> I må hver især vurdere jeres egne handlinger. Er I tilfredse med dem, kan I være glade. Men lad være at sammenligne jer med hinanden. <q>5</q> I må tage det ansvar på jer, som I hver især har fået. </p><p><q>6</q> De, der modtager undervisning i Guds <lb />ord, bør dele alt godt med dem, der underviser dem. </p><h3>Man høster, som man sår</h3><p><q>7</q> Bedrag ikke jer selv. Tag ikke Guds godhed for givet, for hvad et menneske sår, skal det også høste. <q>8</q> De, der investerer i deres eget selviske begær, vil høste død og ødelæggelse, men de, der investerer i det, som Helligånden ønsker, vil høste evigt liv ved Helligånden. <q>9</q> Lad os ikke blive trætte af at gøre det rette, for det vil resultere i en rig høst, når tiden er inde, blot vi ikke giver op. <q>10</q> Lad os derfor bruge enhver anledning til at gøre godt mod alle mennesker, men især mod dem, vi hører sammen med i troen på Kristus. </p><h3>Afsluttende formaninger og hilsen</h3><p><q>11</q> Det her skriver jeg selv. I kan kende min håndskrift på de store bogstaver. <q>12</q> De, der gerne vil gøre jøderne tilpas, prøver at tvinge jer til at blive omskåret. De ønsker nemlig ikke at blive forfulgt på grund af budskabet om, at Gud accepterer mennesker alene ved tro på Kristus, uden omskærelse. <q>13</q> De jødekristne, som lægger så meget vægt på omskærelse, overholder ikke selv alle de jødiske love, men de vil gerne have jer omskåret, så de kan prale af jeres omskærelse over for andre jøder. <q>14</q> Men hvis jeg skal prale af noget, bliver det kun af, at Jesus Kristus, vores Herre, døde på korset for vores skyld. På grund af hans død er verden som død for mig, og jeg er som død for verden. <q>15</q> Om man er omskåret eller ej har intet at gøre med at blive accepteret af Gud. Det, der betyder noget, er, om et menneske har modtaget det nye, åndelige liv. </p><p><q>16</q> Alle, som følger disse anvisninger, vil opleve Guds fred og barmhjertighed. De udgør det sande Israel, Guds folk. </p><p><q>17</q> Lad ingen volde mig flere bryderier. Det er jo mig og ikke de omtalte folk, der går rundt med ar på kroppen, og det gør jeg, fordi jeg fortæller om Jesus. </p><p><q>18</q> Herren Jesu Kristi nåde være med jeres ånd. Amen.</p>"}