{"text":"<p><q>1-2</q> Lad mig bruge et eksempel. Tænk på et lille barn, som er arving til al sin fars ejendom. Indtil barnet når den myndighedsalder, som faderen forud har bestemt, har det ingen rettigheder over arven og kan derfor sammenlignes med faderens slaver. Barnet er under opsyn af en værge, og arven er i andres varetægt indtil det rette tidspunkt. <q>3</q> Sådan er det også med os. Indtil Kristus kom, levede vi som umyndige børn. Vi levede som slaver af religiøse regler og denne verdens tankegang. <q>4-5</q> Men da den tid kom, som Gud forud havde fastsat, sendte han sin Søn her til jorden, født af en kvinde. Kristus gik ind under Toraens herredømme for at kunne løskøbe os fra at være slaver af den og give os de fulde rettigheder som Guds sande børn. </p><p><q>6</q> Da I nu er blevet Guds børn, har Gud givet jer sin egen Søns Ånd, og det er den Ånd, som gør, at vi kan kalde Gud vores Far. <q>7</q> Altså er I ikke længere slaver, men børn af Gud. Men når I er børn, er I også retmæssige arvinger til alt, hvad Gud har til sine børn. </p><h3>Vend ikke tilbage til slaveriet</h3><p><q>8</q> Før i tiden var I slaver af afguder og ting, der ikke kommer fra den sande Gud. I kendte ham jo ikke dengang. <q>9</q> Men nu har I mødt Gud, eller rettere: Gud er kommet jer i møde. Hvorfor vil I så vende tilbage til et liv styret af ineffektive lovregler og nytteløse anstrengelser? Vil I gerne være slaver af dem igen? <q>10</q> I går højt op i reglerne for de ugentlige, månedlige og årlige jødiske ceremonier og fester. <q>11</q> Jeg er bange for, at mit arbejde hos jer har været forgæves. <q>12</q> Kære venner, jeg beder jer inderligt om at leve, som jeg gør - i frihed fra disse ting - for jeg er blevet som jer ikkejøder - frigjort fra de jødiske lovregler. </p><p>I tog så venligt imod mig, da jeg kom til jer første gang. <q>13</q> I husker jo nok, at det var min fysiske svaghed, der blev anledningen til, at jeg første gang fortalte jer om Jesus. <q>14</q> Men selvom jeg så ynkelig ud, viste I hverken foragt eller afsky for mig. I tog imod mig som Guds sendebud, ja, som havde jeg været Frelseren Jesus selv. <q>15</q> I var så glade og lykkelige dengang. Hvor er den glæde henne i dag? Jeg husker jeres kærlighed til mig. I ville endog have revet jeres øjne ud og givet dem til mig, hvis det havde været muligt. <q>16</q> Mon I nu bliver vrede på mig, fordi jeg siger jer sandheden? </p><p><q>17</q> De mennesker, som ønsker, at I skal følge de jødiske lovregler, gør alt, for at I skal komme over på deres side. De tænker ikke på, hvad der er bedst for jer, men kun på at trække jer væk fra os, så I kan blive lige så ivrige efter at følge reglerne, som de selv er. <q>18</q> Det er fint at være ivrig, hvis det altså er efter at gøre det rigtige. Det burde I altid være, ikke kun når jeg er hos jer. <q>19</q> Åh, mine elskede børn, jeg føler en dyb smerte for jer, som om jeg var i fødselsveer. Jeg kæmper for, at I må komme til at ligne Kristus mere og mere. <q>20</q> Jeg ville ønske, at jeg var hos jer nu, så jeg kunne udtrykke mig klarere og bedre vide, hvad jeg skal sige. Jeg ved snart ikke, hvad jeg skal tænke om jer. </p><p><q>21</q> Sig mig engang, I som så gerne vil følge de jødiske lovbøger, ved I egentlig, hvad der står i dem? <q>22</q> Der står bl.a., at Abraham fik to sønner. Den ene blev født af slavekvinden Hagar, den anden af hans kone Sara, den frie kvinde.<q>23</q> Slavekvindens søn blev født som følge af menneskelig tankegang. Den frie kvindes søn blev født som følge af et løfte fra Gud. <q>24</q> Den historie har en dybere betydning. De to kvinder symboliserer de to pagter mellem Gud og mennesker. Lovens pagt, som Gud oprettede med Israels folk på Sinaibjerget, svarer til slavekvinden Hagar. Den pagts børn lever som slaver. <q>25</q> Sinaibjerget i Arabien symboliserer det jordiske Jerusalem, som er centrum for de jøder, der lever som slaver af loven. <q>26</q> Den frie kvinde, Sara, er symbol på det himmelske Jerusalem, og hendes børn lever i frihed. Hun er mor til alle os, som tror på Kristus. <q>27</q> Der står jo skrevet: </p><lg><l level='1'>Glæd dig, du kvinde, som ikke kan få børn. </l><l level='2'>Bryd ud i jubel, du, som ikke kender til veer. </l><l level='1'>Den tilsidesatte hustru får masser af børn, </l><l level='2'>langt flere end hende, der har manden.</l></lg><p><q>28</q> I, som er kristne, ligner Saras søn, Isak, idet jeres åndelige fødsel er et resultat af Guds løfte til Abraham. <q>29</q> Men det samme som skete dengang, sker også i dag. De, som er født i kraft af menneskelig tankegang, forfølger dem, som er født i kraft af Helligånden. <q>30</q> Det har Skriften også noget at sige om: Jag slavekvinden og hendes søn bort, for slavekvindens søn må aldrig få del i den frie søns arv.<q>31</q> Altså er vi ikke født til at leve i slaveri, men til at leve i frihed. </p>"}