{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Paulus, der er kaldet til at tjene Jesus som apostel. Min kaldelse kommer ikke fra et menneske eller en gruppe mennesker. Den kommer fra Jesus Kristus selv og fra Gud, vores Far, som oprejste ham fra de døde. <q>2</q> Jeg og alle vennerne, som er sammen med mig her, sender mange hilsener til jer, som tilhører de kristne menigheder i provinsen Galatien. <q>3</q> Nåde være med jer og fred fra Gud, vores Far, og Herren Jesus Kristus. </p><p><q>4</q> I ved, hvordan Jesus med sit liv betalte straffen for vores synd for at sætte os fri fra de onde tanker og vaner, som hører denne verden til. Han gik i døden for os, fordi det var Guds vilje, han, som er vores Far. <q>5</q> Han skal have æren i al evighed. Amen. </p><h3>Galaterne er ved at svigte det sande budskab om Guds nåde</h3><p><q>6-7</q> Jeg er chokeret over, at I så hurtigt har vendt jer fra Gud, som kaldte jer til at leve i Kristi nåde. Vi bragte jer det glædelige budskab om Jesus, men I har nu taget imod et andet budskab, som bestemt ikke er glædeligt. Der er nogen, der skaber forvirring iblandt jer ved at fordreje glædesbudskabet fra Kristus. <q>8</q> Hvis nogen bringer jer et budskab, der går imod det, vi forkyndte for jer, bliver han ramt af Guds dom. Det gælder også, hvis vi selv eller en engel gør det. <q>9</q> Lad mig sige det en gang til, fordi det er så vigtigt: Guds dom vil ramme enhver, der kommer med et andet budskab end det, I allerede har taget imod! </p><h3>Paulus autoritet som apostel</h3><p><q>10</q> I kan godt se, at jeg ikke taler mennesker efter munden. Jeg ønsker kun at gøre Guds vilje og tjene ham. Hvis jeg bare sagde det, folk gerne vil høre, kunne jeg ikke tjene Kristus. </p><p><q>11-12</q> Jeg understreger for jer, kære venner, at det budskab, jeg har forkyndt jer, ikke er noget, som mennesker har fundet på, eller noget, jeg har lært under mine studier. Det er Jesus Kristus selv, der har åbenbaret det for mig. </p><p><q>13</q> I har hørt om, hvordan jeg engang levede som rettroende jøde. Jeg forfulgte de kristne af al magt og forsøgte at udrydde Guds menighed. <q>14</q> Jeg var helt opslugt af at studere og følge vores jødiske traditioner, og jeg var langt mere fanatisk i min religiøse overbevisning end mine jævnaldrende. <q>15-16</q> Men Gud besluttede at åbenbare sin Søn for mig, og da blev jeg klar over, at han, allerede før jeg blev født, havde udvalgt mig til at forkynde budskabet om Jesus for mennesker af alle folkeslag. Det gjorde han alene på grund af sin nåde og kærlighed. Da jeg fik den åbenbaring, spurgte jeg ikke mennesker til råds, <q>17</q> og jeg tog ikke til Jerusalem for at blive belært af dem, som allerede var apostle før mig. Nej, jeg begav mig straks ud i den arabiske ødemark og vendte senere tilbage til Damaskus. </p><p><q>18</q> Først tre år efter, at Jesus havde vist sig for mig, tog jeg til Jerusalem for at lære apostlen Peter at kende, og jeg blev hos ham i to uger. <q>19</q> Jeg så ikke noget til de andre apostle, undtagen Jesu bror, Jakob. <q>20</q> Gud er mit vidne på, at det, jeg skriver her, er den absolutte sandhed. <q>21</q> Efter opholdet i Jerusalem tog jeg til Syrien og Kilikien. <q>22</q> De kristne menigheder i Judæa havde aldrig mødt mig personligt. <q>23</q> Men de havde gentagne gange hørt, at den mand, som før i tiden forfulgte dem, nu udbredte den selv samme tro, som han før prøvede at udrydde. <q>24</q> Og de takkede Gud for, hvad der var sket med mig. </p>"}