{"text":"<h3>Josefs brødre kommer til Egypten</h3><p><q>1</q> Da Jakob hørte, at det var muligt at købe korn i Egypten, sagde han til sine sønner: Hvad venter I på? <q>2</q> Det siges, at der kan købes korn i Egypten. Se at komme af sted og køb noget, inden vi sulter ihjel. </p><p><q>3</q> Så tog Josefs ti ældre brødre af sted for at købe korn i Egypten, <q>4</q> men Jakob ville ikke lade Josefs yngre bror, Benjamin, rejse med af frygt for, at der skulle ske ham noget undervejs. <q>5</q> Således kom Jakobs sønner til Egypten sammen med mange andre, for hungersnøden havde ramt hele Kanaans land. <q>6</q> Siden Josef var guvernør i landet og havde ansvar for kornsalget, var det ham, brødrene opsøgte. De bøjede sig for Josef med ansigtet mod jorden. <q>7</q> Øjeblikkelig genkendte Josef sine brødre, men han lod som ingenting, og de genkendte ikke ham. </p><p>Hvor kommer I fra? spurgte han barsk. </p><p>Fra Kanaans land, svarede de. Vi er kommet for at købe korn. </p><p><q>8-9</q> Da Josef nu stod ansigt til ansigt med sine brødre, huskede han de drømme, han havde haft for mange år siden. I er spioner, der er kommet for at se, hvor landets forsvar er svagest, sagde han skarpt. </p><p><q>10</q> Nej, nej, herre, bedyrede de. Vi er bare kommet for at købe mad! <q>11</q> Vi er brødre, og vi er ærlige folk. Vi er aldeles ikke spioner. </p><p><q>12</q> Jo, I er! blev Josef ved. I er kun ude på at finde hullerne i vores forsvar. </p><p><q>13</q> Herre, forsikrede de, vi er tolv brødre, og vores far bor i Kanaans land. De ti af os står her foran Dem. Vores yngste bror er hjemme hos sin far, og en af vores brødre lever ikke mere. </p><p><q>14</q> Men Josef holdt på sit. Som jeg allerede har sagt, er jeg sikker på, at I er spioner. <q>15</q> Men det skal jeg nok få opklaret. Så sandt Farao lever, får I ikke lov at forlade Egypten, før jeres yngste bror står her lyslevende foran mig. <q>16</q> En af jer kan tage hjem og hente ham, men resten af jer beholder jeg som gidsler i fængslet. Så vil det vise sig, om I har talt sandt eller ej. Hvis det viser sig, at I slet ikke har nogen yngre bror, ved jeg, at I er spioner. <q>17</q> Så lod han dem alle sætte i fængsel i tre dage. </p><p><q>18</q> På tredjedagen sagde Josef til dem: Jeg er en gudfrygtig mand. Hvis I vil beholde livet, så gør, hvad jeg siger. <q>19</q> Jeg vil nøjes med at beholde én af jer her i fængslet. Resten af jer kan tage hjem med korn til jeres familier. <q>20</q> Men I skal hente jeres yngre bror, så jeg har bevis for, at I har talt sandt. Så ved jeg, at I ikke er spioner, som fortjener døden. Det forslag gik brødrene ind på. </p><p><q>21</q> Mens de nu diskuterede sagen indbyrdes, sagde en af brødrene: Det her kan vi takke os selv for! Det er straffen for det, vi i sin tid gjorde imod Josef. Vi så hans fortvivlelse og angst, mens han bønfaldt os, men vi ville ikke høre efter. </p><p><q>22</q> Sagde jeg ikke dengang, at I ikke måtte gøre ham fortræd? indvendte Ruben. Men I ville jo ikke høre på mig. Nu skal vi dø, fordi vi var skyld i hans død. </p><p><q>23</q> Brødrene havde ingen anelse om, at Josef forstod alt, hvad de sagde, for han havde talt med dem ved hjælp af tolk. <q>24</q> Nu forlod han dem et øjeblik, fordi han blev så bevæget, at han var begyndt at græde. Da han senere kom tilbage, udpegede han Simeon til gidsel og lod ham binde for øjnene af dem. </p><p><q>25</q> Josef befalede nu sine tjenere at fylde mændenes sække med korn og i al hemmelighed at lægge hver enkelt mands betaling tilbage øverst i sækken. Han sørgede også for, at brødrene fik rejseproviant. <q>26</q> Så læssede de kornsækkene på æslerne og begyndte hjemturen. <q>27</q> Da de standsede for at overnatte, og en af brødrene åbnede sin sæk for at tage foder til æslerne, så han, at pengene lå oven i sækken! </p><p><q>28</q> Se! råbte han til brødrene. Mine penge ligger oven i sækken! De blev rædselsslagne. Hvad har Gud dog gjort imod os? spurgte de hinanden. </p><p><q>29</q> Da de kom tilbage til deres far i Kanaans land fortalte de ham hele historien. </p><p><q>30</q> Manden, som administrerer landet, talte hårde ord til os, forklarede de. Han anså os for at være spioner og smed os i fængsel. <q>31</q> Men vi sagde til ham: Vi er ærlige folk og ikke spioner. <q>32</q> I alt var vi tolv brødre med samme far, men en bror lever ikke mere, og den yngste er hjemme hos sin far i Kanaans land. <q>33</q> Manden svarede os: Jeg skal nok finde ud af, om I taler sandt: En af jer skal blive her hos mig, mens I andre tager jeres korn og rejser hjem til jeres familier. <q>34</q> Hent så jeres yngste bror og kom tilbage til mig, så jeg kan afgøre, om I er spioner eller ærlige folk. Hvis I kan bevise, at I taler sandt, skal I få jeres bror tilbage, og I skal få lov til at komme og købe så meget korn, I vil. </p><p><q>35</q> Brødrene tømte nu deres sække. Men da de så, at oven i hver sæk lå posen med pengene, de havde betalt for kornet, blev både de og deres far grebet af rædsel. </p><p><q>36</q> I har berøvet mig mine børn! klagede Jakob. Josef er død! Simeon er væk! Og nu vil I også tage Benjamin fra mig! Jeg kan ikke klare mere modgang! </p><p><q>37</q> Men Ruben svarede: Du må dræbe begge mine sønner, hvis Benjamin ikke kommer hjem igen. Jeg påtager mig det fulde ansvar for ham. </p><p><q>38</q> Nej, indvendte Jakob, min yngste søn får ikke lov til at rejse med jer. Hans bror Josef er allerede død, og Benjamin er den eneste, der er tilbage efter sin mor. Sker der noget med ham, dør jeg af sorg. </p>"}