{"text":"<h3> Ondskaben breder sig</h3><p><q>1</q> Jordens befolkning var nu vokset meget, og der blev født mange smukke piger. <q>2</q> De unge fyrstesønner blev tiltrukket af de smukke piger, og tog sig så mange koner iblandt dem, som de havde lyst til. <q>3</q> Da sagde Gud: Min Ånd skal ikke for altid strides med menneskene, for de er jo blot kød og blod. Jeg vil give dem 120 år.</p><p><q>4</q> Dengang fyrstesønnerne fik børn med menneskenes døtre, var der kæmper på jorden, de berømte helte fra gamle dage. </p><p><q>5</q> Da Herren så, hvordan menneskenes ondskab voksede, så de hele dagen kun tænkte onde tanker, <q>6</q> blev han ked af, at han havde skabt dem. Al den ondskab skar ham i hjertet. <q>7</q> Jeg vil fjerne de mennesker, jeg har skabt, fra jordens overflade, sagde han. Og jeg vil udrydde både de vilde og tamme dyr og alle fuglene, for jeg fortryder, at jeg skabte dem. <q>8</q> Men Herren var tilfreds med Noa. </p><p>Dette er Noas historie: <q>9</q> Noa var dengang det eneste menneske på jorden, som Gud kunne acceptere. Han levede i et nært forhold til Gud. <q>10</q> Han havde tre sønner: Sem, Kam og Jafet. </p><p><q>11-12</q> Men ondskaben voksede ud over jorden. I Guds øjne blev verden mere og mere ond. Menneskene var onde og fordærvede i bund og grund. </p><p><q>13</q> Da sagde Gud til Noa: Jeg har besluttet at udrydde menneskene, for de er skyld i, at verden er fuld af vold og ondskab. <q>14</q> Men du skal bygge en ark af gofertræ og tætne den med tjære både indvendigt og udvendigt. Du skal indrette den med mange rum. <q>15</q> Sådan her skal du bygge arken: den skal være 300 alen lang, 50 alen bred og 30 alen høj. <q>16</q> Du skal lave taget, så det ender en alen over arken, og du skal lave en dør i siden på arken. Du skal indrette den med et nederste, mellemste og øverste dæk. <q>17</q> Jeg vil nemlig sende en stor oversvømmelse, som vil udrydde alt, hvad der lever på jorden. Både dyr og mennesker skal dø. <q>18</q> Men jeg vil oprette en pagt med dig. Du skal gå ind i arken sammen med din kone, dine sønner og deres koner. <q>19-20</q> I skal medbringe en han og en hun af alle de tamme og vilde dyr og alle fuglene, for at de kan overleve sammen med jer. <q>21</q> Og I skal tage mad med, så der er nok til både jer og dyrene. </p><p><q>22</q> Noa begyndte med det samme at gøre, hvad Gud havde befalet ham. </p>"}