{"text":"<h3>Josefs sølvbæger</h3><p><q>1</q> Senere gav Josef sin husholder befaling om at fylde brødrenes sække med alt det korn, som æslerne kunne bære. Sørg for at lægge de penge, de har betalt for kornet, tilbage i hver sæk! beordrede han. <q>2</q> Og i den yngste brors sæk skal du desuden lægge mit sølvbæger. Husholderen gjorde, som Josef havde sagt. <q>3</q> Ved daggry næste morgen fik brødrene lov at tage af sted med deres æsler. </p><p><q>4</q> Men de var kun lige kommet ud af byen, da Josef sagde til sin husholder: Sæt efter dem og stands dem. Sig så til dem: Hvorfor har I gengældt godt med ondt? <q>5</q> Hvorfor har I taget min herres personlige sølvbæger, som han bruger til at tage varsler af? Hvordan kunne I gøre noget så usselt?  <q>6</q> Husholderen indhentede hurtigt brødrene og sagde det, Josef havde givet ham besked på. </p><p><q>7</q> Hvad mener du? svarede brødrene, sådan noget kunne vi da aldrig finde på at gøre! <q>8</q> Bragte vi måske ikke de penge tilbage, som lå oven i vores sække sidste gang? Hvorfor i alverden skulle vi stjæle guld eller sølv fra din herres hus? <q>9</q> Hvis du finder bægeret hos en af os, skal vedkommende dø! Og resten af os skal være din herres slaver! </p><p><q>10</q> Nej, svarede husholderen. Det er kun den, bægeret findes hos, der skal være min herres slave, I andre kan godt rejse hjem. </p><p><q>11</q> Brødrene løftede hurtigt sækkene af æslerne og åbnede dem. <q>12</q> Husholderen begyndte at gennemsøge den ældste brors sæk, og sådan fortsatte han hele rækken ned til den yngste. Bægeret blev fundet i Benjamins sæk. <q>13</q> Da flængede brødrene i fortvivlelse deres tøj, læssede igen deres æsler og vendte tilbage til byen. <q>14</q> Josef var stadig hjemme i sit hus, da Juda og hans brødre ankom. De faldt på knæ for ham med ansigtet mod jorden. </p><p><q>15</q> Hvad er I ude på? spurgte Josef. Er I ikke klar over, at en mand som jeg har spåmænd, der kunne fortælle mig, hvem der stjal det? </p><p><q>16</q> Da sagde Juda: Oh, herre, hvad skal vi sige til vores forsvar? Hvordan kan vi bevise, at vi er uskyldige? Gud har bragt vores skyld for dagens lys. Vi er nu Deres slaver - både vi og vores bror, som bægeret blev fundet hos. </p><p><q>17</q> Nej, svarede Josef. Kun den, som stjal bægeret, skal være min slave. Resten af jer kan frit rejse hjem til jeres far. </p><h3>Juda tilbyder at blive slave for at redde Benjamin</h3><p><q>18</q> Da trådte Juda et skridt frem mod Josef og sagde: Herre, tillad mig at tale til Dem. Hav tålmodighed med mig et øjeblik. Jeg ved, at De har magt til at dræbe mig på stedet, for De er jo som Farao selv. <q>19</q> De spurgte os, herre, om vi havde en far eller en bror. <q>20</q> Dertil svarede vi: Ja, vores far er gammel, og han har endnu en søn derhjemme, som han fik i sin alderdom. Denne søns bror er død, så nu er han den eneste, hans mor efterlod sig. Derfor holder hans far så meget af ham. <q>21</q> Så sagde De, herre: Bring ham til mig, så jeg kan se ham! <q>22</q> Men vi svarede: Det er umuligt, herre! Drengen kan ikke forlade sin far, for hans far vil dø af sorg, hvis der sker ham noget. <q>23</q> Men De insisterede: Kom ikke tilbage, medmindre jeres yngste bror er med! <q>24</q> Derefter rejste vi hjem til vores far og fortalte ham, hvad De havde sagt. <q>25</q> Og da han senere bad os om at tage til Egypten igen og købe mere korn, <q>26</q> sagde vi til ham: Det kan ikke lade sig gøre, medmindre du lader vores yngste bror rejse med os. Uden ham vil vores rejse være forgæves. </p><p><q>27</q> Så sagde vores far: I ved jo, at min elskede kone fødte mig to sønner. <q>28</q> Den ene forsvandt. Han blev nok flået ihjel af et rovdyr, for jeg så ham aldrig igen. <q>29</q> Hvis der nu også sker noget med den anden søn, dør jeg af sorg. <q>30</q> Derfor kan De nok forstå, herre, at hvis jeg kommer hjem uden den dreng, som min far er så stærkt knyttet til, <q>31</q> så dør han af sorg, og det er vi skyld i. <q>32</q> Herre, jeg har personligt lovet min far at tage mig af drengen på denne rejse - ja, jeg sagde ligefrem: Hvis jeg ikke bringer ham tilbage i god behold, tager jeg selv hele skylden! <q>33</q> Herre, tillad mig derfor at blive Deres slave i stedet for drengen. Lad ham få lov at tage hjem sammen med sine brødre. <q>34</q> Hvordan kan jeg tage hjem til min far uden drengen? Jeg vil ikke kunne holde ud at se min fars sorg. </p>"}