{"text":"<h3>Pagten med Abraham</h3><p><q>1</q> Da Abram var 99 år gammel, viste Herren sig for ham og sagde: Jeg er den almægtige Gud! Adlyd mig og gør, hvad der er rigtigt. <q>2</q> Jeg opretter en pagt med dig. Jeg lover dig, at dine efterkommere skal blive talrige. </p><p><q>3</q> Abram bøjede sig med ansigtet mod jorden i ærefrygt, og Gud fortsatte: <q>4</q> Dette er mit pagtsløfte til dig: Du skal blive far til mange folkeslag. <q>5</q> Jeg vil også give dig et andet navn. Du skal ikke længere hedde Abram, men Abraham, for du skal blive far til mange folkeslag. <q>6</q> Mange folk vil se dig som deres far, og konger skal nedstamme fra dig. <q>7</q> Denne pagt skal fortsætte fra slægt til slægt - til evig tid. Jeg vil altid være din Gud og dine efterkommeres Gud. <q>8</q> Dette Kanaans land, hvor du nu bor som fremmed, giver jeg til dig og dine efterkommere for evigt, og jeg vil være deres Gud. <q>9</q> Men du skal holde din del af pagten. Det gælder både dig og dine efterkommere fra slægt til slægt: <q>10-13</q> Alle mænd og drenge iblandt jer skal omskæres. Det skal være tegnet på, at I vil holde pagten. I skal omskære alle drenge på den ottende dag efter fødslen; det gælder også slaver, der hører til jeres husstand. Det skal være tegnet på pagten mellem os til evig tid. <q>14</q> Enhver, som ikke bliver omskåret, skal udelukkes fra folket, for han har brudt min pagt. </p><p><q>15</q> Og Gud tilføjede: Hvad din kone Saraj angår, skal du ikke længere kalde hende Saraj. Fra nu af skal du kalde hende Sara.<q>16</q> Jeg vil velsigne hende og give dig et barn med hende. Hun skal blive stammor til mange folk - selv konger skal nedstamme fra hende. </p><p><q>17</q> Da bøjede Abraham sig igen for Herren med ansigtet mod jorden, men han lo for sig selv og tænkte: Kan en hundredårig blive far? Og kan Sara, der er 90, blive mor? <q>18</q> Men til Gud sagde han: Ja, Herre, må din velsignelse være med Ishmael! </p><p><q>19</q> Nej, det er <i>Sara</i>, der skal føde din søn! svarede Gud, og du skal kalde ham Isak. Den samme pagt skal gælde for ham og for hans efterkommere til evig tid. <q>20</q> Hvad Ishmael angår, vil jeg gøre, som du siger. Jeg vil også velsigne ham og gøre hans efterkommere til et stort folk. Tolv fyrster skal nedstamme fra ham. <q>21</q> Men min pagt gælder ikke for Ishmael, men for Isak - den søn, som Sara skal føde dig næste år ved denne tid. <q>22</q> Da Gud var færdig med at tale med Abraham, gik han sin vej. </p><p><q>23</q> Samme dag omskar Abraham sin søn Ishmael og alle andre mænd og drenge i sin teltlejr, sådan som Gud havde sagt. <q>24</q> Abraham var 99 år <q>25-26</q> og Ishmael 13 år, da de blev omskåret <q>27</q> sammen med alle deres slaver, både de købte og dem, der var født som slaver. </p>"}