{"text":"<h3>Josef tyder drømme i fængslet</h3><p><q>1</q> Nogen tid senere skete det, at kongen blev vred på sin hofbager og sin mundskænk. <q>2</q> Han blev så vred, <q>3</q> at han satte dem i fængsel, det samme fængsel, hvor Josef var. <q>4</q> De sad inde i nogen tid, og fængselsinspektøren satte Josef til at have opsyn med dem. </p><p><q>5</q> En nat havde både hofbageren og mundskænken en drøm, og hver drøm havde sin egen betydning. <q>6</q> Næste morgen, da Josef kom ind til dem, bemærkede han, at de to mænd virkede mere mismodige end normalt. </p><p><q>7</q> Hvorfor er I så triste i dag? spurgte han. </p><p><q>8</q> Vi havde nogle underlige drømme i nat, forklarede de, men der er ingen, som kan tyde dem for os. </p><p>Drømmetydning er Guds sag! sagde Josef. Fortæl mig, hvad I drømte. </p><p><q>9</q> Først fortalte mundskænken sin drøm: I drømmen så jeg en vinstok. <q>10</q> Den havde tre grene, som begyndte at skyde knopper, og senere fik den blomster. Snart var der også klaser af modne druer på den. <q>11</q> Jeg stod med Faraos vinbæger i hånden, så jeg tog drueklaserne og pressede saften ud i bægeret, og rakte det til Farao. </p><p><q>12</q> Jeg ved godt, hvad den drøm betyder, sagde Josef. De tre grene betyder tre dage. <q>13</q> Inden tre dage vil Farao føre dig ud af fængslet og give dig dit gamle job tilbage, så du igen rækker ham bægeret som før, da du var hans mundskænk. <q>14</q> Når det så går dig godt igen, vil jeg bede dig om at huske mig og lægge et godt ord ind for mig hos Farao, så jeg kan komme ud herfra. <q>15</q> Jeg har ikke gjort noget forkert. Jeg blev kidnappet fra hebræernes land, og her i Egypten har jeg heller ikke gjort noget, man kunne sætte mig i fængsel for. </p><p><q>16</q> Da hofbageren hørte den positive tydning af den første drøm, fortalte han også sin drøm til Josef. I drømmen bar jeg tre kurve med brød på hovedet, sagde han. <q>17</q> I den øverste kurv var der alle mulige slags bagværk til Faraos bord, men fuglene kom og spiste det hele! </p><p><q>18</q> Nu skal jeg sige dig, hvad den drøm betyder, sagde Josef. De tre kurve betyder tre dage. <q>19</q> Inden tre dage vil Farao føre dig ud af fængslet - men så vil han hugge hovedet af dig og hænge dig op på en pæl, så fuglene kan komme og æde din krop. </p><p><q>20</q> To dage efter var det Faraos fødselsdag, og han holdt en fest for sine hoffolk. Da lod han sin mundskænk og sin hofbager komme ud fra fængslet. <q>21</q> Mundskænken fik sit tidligere embede tilbage, så han igen rakte Farao bægeret. <q>22</q> Men bageren lod han henrette, som Josef havde forudsagt. <q>23</q> Mundskænken glemte imidlertid alt om Josef i fængslet. </p>"}