{"text":"<h3>Isaks fødsel</h3><p><q>1</q> Herren velsignede Sara, som han havde lovet: <q>2</q> Hun blev gravid og fødte Abraham en søn i hans alderdom - på det tidspunkt, som Gud havde sagt. <q>3</q> Abraham kaldte sin søn Isak. <q>4</q> På ugedagen efter fødslen omskar Abraham sin søn Isak, sådan som Gud havde pålagt ham. <q>5</q> Abraham var på det tidspunkt 100 år gammel. </p><p><q>6</q> Ved den lejlighed sagde Sara: Gud har fået mig til at le! Og alle, som hører om det her, vil le sammen med mig. <q>7</q> Hvem ville have drømt om, at jeg nogen sinde skulle få et barn? Ikke desto mindre har jeg født Abraham et barn i hans alderdom. </p><h3>Hagar og Ishmael sendes væk</h3><p><q>8</q> Drengen voksede til og blev vænnet fra. I den anledning holdt Abraham en stor fest. <q>9</q> Men da Sara opdagede, at Ishmael drillede hendes søn Isak, <q>10</q> sagde hun til Abraham: Jag den slavekvinde og hendes søn bort, for slavekvindens søn skal ikke have del i arven sammen med min søn, Isak. <q>11</q> Det blev Abraham meget oprørt over, for Ishmael var trods alt også hans søn. </p><p><q>12</q> Men Gud sagde til Abraham: Vær ikke bekymret for slavekvinden og hendes søn. Gør som Sara siger! For det er gennem Isak, din slægt skal opbygges. <q>13</q> Men jeg vil også gøre slavekvindens søn til et stort folk, fordi han er din søn. </p><p><q>14</q> Tidligt næste morgen kom Abraham med en pose mad og en skindsæk med vand til Hagar og drengen. Han anbragte provianten på hendes skulder og sendte dem af sted. De vandrede rundt på lykke og fromme og fór til sidst vild i Beershebas ørken. <q>15</q> Da vandbeholdningen slap op, efterlod hun drengen udmattet i skyggen af en busk. <q>16</q> Så gik hun omkring hundrede meter væk og satte sig ned. Jeg kan ikke holde ud at se ham dø, sagde hun og brast i gråd. </p><p><q>17</q> Men Gud hørte drengens klynken, og Herrens engel råbte fra Himlen: Hagar, hvad er der i vejen? Du skal ikke være bange! Gud har hørt drengens klynken, dér hvor han ligger. <q>18</q> Gå hen og hjælp ham op og trøst ham. Hans efterkommere skal blive et stort folk. <q>19</q> I det samme åbnede Gud hendes øjne, så hun fik øje på en kilde med vand. Hun fyldte straks vandsækken og gav drengen noget at drikke. </p><p><q>20-21</q> Gud velsignede drengen. Han voksede op i Parans ørken og blev en dygtig bueskytte. Hans mor fandt en pige til ham fra Egypten, som han giftede sig med.</p><h3>En pagt mellem Abraham og Abimelek</h3><p><q>22</q> Omkring den tid blev Abraham opsøgt af kong Abimelek og hans hærfører Pikol. Der er ingen tvivl om, at Gud er med dig i alt, hvad du foretager dig, sagde Abimelek. <q>23</q> Jeg vil derfor bede dig sværge i Guds navn, at du aldrig vil handle forræderisk imod mig eller mine børn eller børnebørn. Jeg har været loyal over for dig, så sværg nu på, at du altid vil være loyal over for mig og mit land, hvor du bor som gæst. </p><p><q>24</q> Det sværger jeg på! svarede Abraham. <q>25</q> Men derefter beklagede han sig over, at Abimeleks folk med vold havde tilranet sig en af hans brønde. <q>26</q> Dertil svarede Abimelek: Det havde jeg ingen anelse om! Siden jeg ikke har hørt om det før, ved jeg ikke, hvem der er ansvarlig i den sag. Hvorfor har du ikke sagt det til mig noget før? </p><p><q>27</q> Derpå gav Abraham kong Abimelek nogle får og køer som tegn på den pagt, han indgik med ham. <q>28</q> Men da Abraham satte yderligere syv lam til side, <q>29</q> spurgte Abimelek: Hvad vil du gøre med dem? <q>30</q> De syv lam er en særlig gave - og en offentlig bekræftelse på, at brønden tilhører mig, svarede Abraham. <q>31</q> Fra da af kaldte man brønden Beersheba, for det var der, de indgik deres pagt. </p><p><q>32</q> Efter at pagten var indgået, vendte Abimelek og hans hærfører Pikol tilbage til filistrenes land. <q>33</q> Men Abraham plantede en tamarisk ved pagtsbrønden og tilbad Herren, den evige Gud, på det sted. <q>34</q> Abraham boede som fremmed i filistrenes land i lang tid. </p>"}