{"text":"<h3>Esaus slægt</h3><p><q>1</q> Det følgende er en liste over Esaus slægt, han som også blev kaldt Edom: </p><p><q>2</q> Esau giftede sig med to kanaanæiske piger: Ada, en datter af hittitten Elon, og Oholibama, en datter af Ana, som var søn af hivvitten Sibon. <q>3</q> Han giftede sig også med sin kusine Basemat, en datter af Ishmael og søster til Nebajot. <q>4</q> Esau og Ada fik en søn, der blev kaldt Elifaz. Esau og Basemat fik en søn, der blev kaldt Reuel. <q>5</q> Esau og Oholibama fik tre sønner, der fik navnene Jeush, Jalam og Kora. Alle disse sønner blev født i Kanaans land. </p><p><q>6</q> Derpå tog Esau sine koner og børn, hele sin husstand og besætning og alt, hvad han havde samlet sig i Kanaans land, og flyttede sin teltlejr bort fra Jakob og hans lejr. <q>7</q> Kanaans land var ikke stort nok til at ernære dem begge, for de havde masser af husdyr. <q>8</q> Esau slog sig derfor ned i Seirs bjergland. </p><p><q>9</q> Her følger en liste over Esaus efterkommere, edomitterne, som bor i Seirs bjergland: </p><p><q>10-13</q> Ada fødte som sagt Esau en søn, der fik navnet Elifaz, og han fik fem sønner: Teman, Omar, Zefo, Gatam og Kenaz. Elifaz havde også en kone, som hed Timna, og med hende fik han sønnen Amalek. </p><p>Esau og hans kone Basemat fik sønnen Reuel, og han fik fire sønner: Nahat, Zerach, Shamma og Mizza. </p><p><q>14</q> Esaus kone Oholibama, en datter af Sibons søn Ana, fødte tre sønner: Jeush, Jalam og Kora. </p><p><q>15-16</q> Esaus sønner og sønnesønner blev stamfædre for de forskellige stammer blandt Edoms folk. De stammer, der er kendt under navnene Teman, Omar, Zefo, Kenaz, Kora, Gatam og Amalek, nedstammer alle fra Elifaz, Esaus og Adas ældste søn. </p><p><q>17</q> De stammer, der er kendt under navnene Nahat, Zerach, Shamma og Mizza, nedstammer alle fra Reuel, Esaus og Basemats søn. </p><p><q>18-19</q> Desuden er der stammerne Jeush, Jalam og Kora, opkaldt efter de sønner, som Esau fik med sin kone Oholibama, Anas datter. </p><h3>Edoms oprindelige indbyggere</h3><p><q>20-21</q> Her følger en liste med navnene på de stammer, som oprindeligt boede i Seirs land: Lotan, Shobal, Zibon, Ana, Dishon, Etzer og Dishan. De er efterkommere af og har navn efter horitten Seirs sønner. </p><p><q>22</q> Lotan, Seirs søn, havde følgende sønner: Hori og Hemam. Lotan havde også en søster ved navn Timna. </p><p><q>23</q> Shobals sønner hed Alvan, Manahat, Ebal, Shefo og Onam. </p><p><q>24</q> Zibons sønner hed Ajja og Ana. Det var Ana, som opdagede en varm kilde i ørkenen, dengang han vogtede sin fars æsler. <q>25</q> Anas børn var sønnen Dishon og datteren Oholibama. <q>26</q> Dishons sønner hed Hemdan, Eshban, Jitran og Keran. </p><p><q>27</q> Etzers sønner hed Bilhan, Zaavan og Akan. </p><p><q>28</q> Dishans sønner hed Utz og Aran. </p><p><q>29-30</q> Horitternes stammer i Seirs land hed altså: Lotan, Shobal, Zibon, Ana, Dishon, Etzer og Dishan. </p><h3>De oprindelige konger i Seirs land</h3><p><q>31-39</q> Endnu før der var konger i Israel, herskede følgende konger i det, der nu hedder Edom: Først Bela, Beors søn, fra byen Dinhaba. Da han døde, efterfulgtes han af Jobab, Zerachs søn fra Botzra. Da Jobab døde, efterfulgtes han af Husham fra temanitternes område. Da Husham døde, blev Hadad konge. Han var søn af Bedad og kom fra byen Avit. Det var ham, der besejrede midjanitternes hær i Moabs land. Da Hadad døde, blev Samla fra Masreka konge. Da han døde, blev Shaul fra flodbyen Rehobot konge. Da han døde, blev Baal-Hanan, Ahbors søn, konge. Da han døde, blev Hadar fra Pau konge. Hans kone hed Mehetabel og var datter af Matred, som igen var datter af Mezahab. </p><p><q>40</q> Slægtsoverhovederne i Esaus slægt hed Timna, Alva, Jetet, <q>41</q> Oholibama, Ela, Pinon, <q>42</q> Kenaz, Teman, Mibzar, <q>43</q> Magdiel og Iram. Det område, som hver enkelt slægt boede i, overtog efterhånden slægtens navn. </p>"}