{"text":"<h3>Guds pagt med Noa</h3><p><q>1</q> Gud velsignede Noa og hans sønner: Formér jer og bliv mange! sagde han. Spred jer over jorden. <q>2</q> Dyrene, fuglene og fiskene vil frygte for jer, fordi jeg har givet jer magt over dem. <q>3</q> Jeg har givet dem til jer, og I må gerne spise dem såvel som de grønne planter, jeg tidligere har givet jer. <q>4</q> Men fordi livet er i blodet, må I ikke spise kød, som stadig indeholder blod. <q>5</q> Menneskers livsblod vil jeg kræve hævn for. Ethvert dyr, som dræber et menneske, skal dø. <q>6</q> Ethvert menneske, der slår et andet menneske ihjel, skal henrettes for at have myrdet et levende væsen, som er skabt i Guds billede. <q>7</q> Formér jer og få mange børn så jeres efterkommere kan brede sig ud over hele jorden. </p><p><q>8</q> Derpå sagde Gud til Noa og hans sønner: <q>9</q> Jeg vil oprette min pagt med jer og jeres efterkommere <q>10</q> og med alle de dyr, som er kommet ud af arken sammen med jer: <q>11</q> Jeg vil aldrig mere sende en oversvømmelse, som udsletter alt liv på jorden. <q>12</q> Og jeg vil give jer et synligt tegn på denne evige pagt, som jeg opretter med jer og alle levende væsener. <q>13</q> Jeg har sat min regnbue i skyerne. Den er tegn på mit evigtgyldige løfte til jer og til hele jorden. <q>14</q> Når jeg sender regn over jorden, vil regnbuen komme til syne, <q>15</q> og så vil jeg huske mit løfte til jer og de andre levende væsener: at der aldrig igen vil komme en oversvømmelse, som ødelægger alt liv. <q>16</q> Når jeg ser regnbuen i skyerne, vil jeg huske min evige pagt med alle levende væsener på jorden. <q>17</q> Regnbuen er tegnet på denne pagt.</p><h3>Noas tre sønner</h3><p><q>18-19</q> Noas tre sønner, som var med i arken, hed Sem, Kam og Jafet, og fra dem nedstammer hele jordens befolkning. Det var Kam, der blev stamfar til kanaanæerne. </p><p><q>20</q> Noa dyrkede jorden, og han var den første, der plantede en vingård. <q>21</q> En dag drak han af vinen og blev stærkt beruset, så han smed tøjet og lå nøgen inde i sit telt. <q>22</q> Kam kom ind og så sin far nøgen. Han gik straks ud og fortalte sine brødre det. <q>23</q> Så tog Sem og Jafet en kappe over skuldrene, gik baglæns ind i teltet og tildækkede deres far. De vendte ryggen til, så de ikke så ham nøgen. <q>24</q> Da Noa vågnede og blev ædru, hørte han, hvad hans yngste søn havde gjort. <q>25</q> Gud vil dømme Kanaan og hans efterkommere! udbrød han. Lad dem blive slaver for Sems og Jafets efterkommere. <q>26</q> Må Herren, min Gud, velsigne Sems slægt, og må kanaanæerne trælle for dem. <q>27</q> Må Gud give Jafets slægt meget land, må de trives som Sem, og må kanaanæerne også trælle for dem. </p><p><q>28</q> Noa levede endnu 350 år efter oversvømmelsen. <q>29</q> Han var 950 år gammel, da han døde. </p>"}