{"text":"<h3>Menneskets ulydighed begynder</h3><p><q>1</q> Slangen var den mest listige af alle de dyr, Gud havde skabt. Den kom til kvinden og sagde: Har Gud virkelig sagt, at I ikke må spise af frugten fra noget som helst træ i haven? <q>2</q> Nej, vi må da gerne spise frugt fra træerne i haven! svarede kvinden. <q>3</q> Det er kun frugten fra træet midt i haven, vi ikke må spise. Gud sagde, at hvis vi spiser af den, eller bare rører den, så dør vi! <q>4</q> I dør da ikke, hvislede slangen. <q>5</q> Men Gud ved, at i samme øjeblik I spiser den frugt, bliver jeres øjne åbnet for ting, I ikke før har set, og I bliver som Gud med evne til at skelne mellem godt og ondt. </p><p><q>6</q> Kvinden lagde nu mærke til, hvor dejlig frugten så ud, lige til at spise og få forstand af. Hun plukkede en frugt og spiste af den. Derefter gav hun den til sin mand, som stod ved siden af hende, og han spiste også af den. <q>7</q> Straks lagde de mærke til, at de var nøgne. Derfor syede de figenblade sammen og bandt dem om sig. </p><p><q>8</q> Henimod aften, da luften blev kølig, hørte Adam og kvinden, at Gud kom gående i haven, og de gemte sig inde mellem træerne. <q>9</q> Gud kaldte: Adam, hvor er du? <q>10</q> Adam svarede: Jeg hørte dig komme, og så blev jeg bange, fordi jeg var nøgen. Derfor gemte jeg mig. <q>11</q> Hvem fortalte dig, at du var nøgen? spurgte Gud. Du har vel ikke spist frugt fra det træ, jeg sagde, du ikke måtte spise af? <q>12</q> Det var kvinden, som du satte ved min side, der gav mig den, indvendte Adam, og så spiste jeg. </p><p><q>13</q> Så vendte Gud sig til kvinden: Hvor kunne du gøre det? udbrød han. Det var slangen, der lokkede mig til det, forsvarede hun sig, og så spiste jeg. </p><h3>Konsekvensen af ulydighed</h3><p><q>14</q> Nu talte Gud til slangen: Som straf for det, du har gjort, skal du være forbandet blandt alle jordens dyr! Så længe du lever, skal du krybe på din bug og æde støv! <q>15</q> Jeg sætter fjendskab mellem dig og kvinden, og mellem dit afkom og hendes afkom. Du skal hugge ham i hælen, men han skal knuse dit hoved! </p><p><q>16</q> Derpå sagde Gud til kvinden: Du vil opleve stor smerte, når du føder dine børn, og du vil søge at få magten over din mand, men du skal underordne dig under ham. </p><p><q>17</q> Til Adam sagde Gud: Fordi du adlød din kone og spiste af frugten, som jeg sagde, du ikke måtte spise af, er du nu skyld i, at jorden bliver forbandet. Hele dit liv må du møjsommeligt slide for at skaffe dig føden. <q>18</q> Nu må du leve af, hvad du kan dyrke på marken, hvor der også vil vokse tjørn og tidsler. <q>19</q> Du kommer til at arbejde hårdt for føden, indtil du dør og bliver lagt i jorden, hvoraf du er formet. For af jord er du kommet, og til jord skal du blive. </p><p><q>20</q> Adam kaldte sin kone Eva, for hun blev hele menneskeslægtens mor. <q>21</q> Derpå lavede Gud skindtøj til Adam og hans kone. </p><p><q>22</q> Så sagde Gud: Nu da menneskene er blevet som os - i stand til at skelne godt fra ondt - skal de ikke også spise frugten fra livets træ og leve evigt. <q>23</q> Derfor bortviste Gud dem fra Edens have og satte dem til at dyrke den jord, hvoraf de var taget. <q>24</q> Han drev dem ud og satte keruber øst for Edens have til at bevogte vejen til livets træ med glimtende og hvirvlende flammesværd. </p>"}