{"text":"<h3>Jakobs sønner hævner deres søster</h3><p><q>1</q> En dag gik Leas datter Dina ud for at besøge nogle af de unge piger, som boede der på stedet. <q>2</q> Men da Sikem, der var søn af hivvitten Hamor, som var byens konge, fik øje på hende, greb han fat i hende og voldtog hende. <q>3</q> Han blev dybt forelsket i hende og forsøgte at vinde hendes kærlighed. <q>4</q> Han sagde derfor til sin far: Den pige vil jeg giftes med! Hjælp mig med at få hende! </p><p><q>5</q> Jakob fik hurtigt at vide, at hans datter var blevet vanæret, men da hans sønner var ude for at passe dyrene, ville han ikke foretage sig noget, før de kom hjem igen.</p><p><q>6</q> Sikems far, Hamor, begav sig på vej hen til Jakob sammen med sin søn for at få en aftale. <q>7</q> Jakobs sønner var kommet hjem fra marken, så snart de hørte, hvad der var sket. De var chokerede og rasende over, at Sikem havde været så skamløs og voldtaget deres søster og derved havde bragt skam over hende og hele Jakobs familie. <q>8</q> Hamor fremkom nu med sit ærinde over for dem. Min søn Sikem er forelsket i din datter, sagde han til Jakob. Han kan slet ikke vente med at få hende til kone. Vær rar og lad ham gifte sig med hende! <q>9-10</q> Så tilføjede han: I øvrigt vil jeg indbyde dig og dine folk til at slå jer ned her iblandt os, så jeres døtre kan gifte sig med vores sønner, og vores døtre med jeres sønner. I må slå jer ned, hvor I har lyst, og færdes frit iblandt os og blive velstående folk. </p><p><q>11</q> Sikem tog derefter ordet, og henvendt til Dinas far og brødre sagde han: Vis mig godhed og lad mig gifte mig med Dina! Jeg vil give jer hvad som helst, I beder om! <q>12</q> Uanset hvor stor en brudepris eller anden gave, I forlanger, er jeg villig til at betale - hvis I blot vil give mig pigen! </p><p><q>13</q> Men Dinas brødre gav Sikem og Hamor et listigt svar på grund af det, Sikem havde gjort imod deres søster. De sagde: <q>14</q> Det kan vi umuligt gå med til, for du er ikke omskåret. Det ville være en stor skam for en kvinde fra vores familie at gifte sig med en mand som dig. <q>15</q> Men hvis alle jeres mænd vil blive omskåret som os, <q>16</q> har vi ikke noget imod giftermål med jer. Så slår vi os gerne ned her og bliver ét med jer. <q>17</q> Men hvis I ikke vil gå ind på det forslag, tager vi vores søster og rejser herfra. </p><p><q>18</q> Hamor og Sikem gik straks ind på forslaget. <q>19</q> Sikem ville ingen tid spilde, for han var meget forelsket i Dina. Han var også den, der havde mest at sige i sin familie. <q>20</q> Hamor og Sikem fremlagde nu forslaget for byens ledere, som samledes på pladsen ved byporten. </p><p><q>21</q> Disse folk er vores venner, begyndte de. Lad os indbyde dem til at slå sig ned iblandt os og leve af deres erhverv som alle andre. Landet er jo stort nok til at rumme dem, og deres unge og vores unge kan gifte sig med hinanden. <q>22</q> Men de vil kun blive her på den betingelse, at alle vores mænd bliver omskåret, lige som de er. <q>23</q> Hvis vi accepterer, bliver alle deres husdyr og anden ejendom i sidste ende vores. Lad os gå ind på deres betingelse, så de bliver boende hos os. </p><p><q>24</q> Forslaget blev accepteret, og alle mændene i byen blev omskåret. <q>25</q> Men to dage senere, da de alle lå med feber og smerter, greb to af Dinas brødre, Simeon og Levi, deres sværd og gik uhindret ind i byen og dræbte samtlige mænd - <q>26</q> deriblandt også Hamor og Sikem. Så hentede de Dina i Sikems hus og vendte tilbage til lejren med hende. <q>27</q> Derefter gik alle Jakobs sønner ind og plyndrede byen, hvor deres søster var blevet voldtaget. <q>28</q> De tog alle får og køer og æsler i byen og på markerne udenfor. <q>29</q> Alt, der havde nogen værdi, tog de, og kvinderne og børnene tog de til fange. </p><p><q>30</q> Men Jakob bebrejdede Simeon og Levi, hvad de havde gjort. I har gjort mig meget upopulær! sagde han. Nu kan jeg takke jer for, at landets indbyggere, kanaanæerne og perizzitterne, er blevet mine fjender. Vi er jo ikke ret mange, så hvis de slår sig sammen og angriber os, er det ude med os. </p><p><q>31</q> Synes du måske, at Sikem skulle have lov til at behandle vores søster som en luder? indvendte de vredt. </p>"}