{"text":"<h3>Isak hos Abimelek</h3><p><q>1</q> Engang var der alvorlig hungersnød i landet - ligesom det var tilfældet på Abrahams tid - og det betød, at Isak flyttede til Gerar, hvor filisterkongen Abimelek boede. <q>2</q> Herren havde nemlig åbenbaret sig for Isak og sagt til ham: Rejs ikke til Egypten, men bosæt dig i det land, jeg giver dig besked om. <q>3</q> Du skal bo der en tid som fremmed, og jeg vil være med dig og velsigne dig. For jeg vil give dig og dine efterkommere disse landområder i eje - nøjagtig som jeg lovede din far Abraham. <q>4</q> Jeg vil gøre dine efterkommere talrige som himlens stjerner, og de skal tage alle disse lande i besiddelse. Desuden skal alle folkeslag på jorden velsignes gennem en af dine efterkommere. <q>5</q> Alt dette vil jeg gøre for Abrahams skyld - fordi han adlød mig. Han gjorde, hvad jeg bad ham om, og tog mine anvisninger alvorligt! </p><p><q>6</q> Derfor bosatte Isak sig i Gerar. <q>7</q> Da mændene dér spurgte ham ud angående Rebekka, svarede han: Hun er min søster! Han var nemlig bange for at sige, at hun var hans kone. Han troede, at de så ville slå ham ihjel for at få fat i Rebekka. Hun var nemlig meget smuk. </p><p><q>8</q> Men nogen tid efter, da filisterkongen Abimelek tilfældigt kiggede ud ad vinduet, så han, at Isak kærtegnede sin kone Rebekka. <q>9</q> Da sendte Abimelek bud efter Isak og udbrød vredt: Hun er jo din kone! Hvorfor i alverden påstod du, at hun var din søster? </p><p>Fordi jeg var bange for at blive slået ihjel, forsvarede Isak sig. Jeg troede, at man ville dræbe mig for at få fat i hende. </p><p><q>10</q> Hvordan kunne du dog udsætte os for den risiko? fortsatte Abimelek. En af mine mænd kunne jo intetanende have taget hende og ligget med hende, og så havde du bragt skyld over os alle. <q>11</q> Derpå udsendte Abimelek følgende erklæring: Enhver, som rører denne mand eller hans kone, skal dø! </p><h3>Isak bliver nødt til at flytte lejren og kommer til Beersheba</h3><p><q>12</q> Samme år høstede Isak 100 fold af, hvad han havde sået der i landet, for Herren velsignede ham <q>13</q> og gjorde ham til en velstående mand, der blev rigere og rigere. <q>14</q> Han havde får og geder og kvæg i massevis - og desuden mange slaver. Det gjorde filistrene så misundelige, <q>15</q> at de fyldte jord i alle hans brønde - de brønde, som hans far Abrahams slaver havde gravet. </p><p><q>16</q> Kong Abimelek bad derfor Isak om at rejse væk. Tag et andet sted hen! sagde han. Du er blevet os for rig og for stærk. <q>17</q> Så rejste Isak væk derfra og slog sig ned i Gerars dal. <q>18</q> Han lod de brønde udgrave, som hans far Abrahams tjenere havde gravet, men som filistrene havde fyldt op efter Abrahams død - og han gav dem de samme navne, som hans far havde givet dem. </p><p><q>19</q> Under gravearbejdet i Gerars dal stødte Isaks tjenere på en kilde med rindende vand. <q>20</q> Men de lokale kvæghyrder skændtes med Isaks hyrder: Det vand tilhører os! sagde de. Isak kaldte kilden Esek på grund af den strid, som opstod om den. </p><p><q>21</q> Isak satte sine folk til at grave en ny brønd et andet sted. Da de lokale hyrder også gjorde krav på den, kaldte han den Sitna.<q>22</q> Så flyttede han også væk derfra og lod grave en ny brønd et nyt sted, og da de ikke skændtes om den, kaldte han den Rehobot for - som han sagde: Endelig har Herren givet os plads, så vi kan brede os i landet. </p><p><q>23</q> Senere flyttede han sin lejr til Beersheba. <q>24</q> Samme nat, han kom dertil, åbenbarede Herren sig for ham og sagde: Jeg er din far Abrahams Gud. Vær ikke bange! Jeg er med dig for at velsigne dig! Jeg vil gøre dig til et stort folk, sådan som jeg lovede Abraham, fordi han var lydig imod mig. <q>25</q> Da byggede Isak et alter og tilbad Herren. Han slog lejr der, og hans slaver gravede en ny brønd.</p><h3>Isaks pagt med Abimelek</h3><p><q>26</q> En dag kom kong Abimelek til Beersheba sammen med sin rådgiver Ahuzzat og sin hærfører Pikol. </p><p><q>27</q> Hvorfor kommer I her? spurgte Isak. Det er næppe et venskabsbesøg, siden I jog mig bort. </p><p><q>28</q> Vi ser tydeligt, at Herren på en særlig måde er med dig, svarede de. Derfor har vi tænkt, at vi burde lave en aftale med hinanden, <q>29</q> sådan at du ikke vil gøre os fortræd, ligesom vi ikke har gjort dig fortræd, men kun har behandlet dig godt og ladet dig rejse i fred. Du er og bliver jo under Herrens særlige velsignelse. </p><p><q>30</q> Da holdt Isak en stor fest for sine gæster, hvor de spiste og drak. <q>31</q> Næste morgen aflagde de højtidelige løfter, der skulle besegle fredsaftalen. Så tog Isak afsked med dem, og de skiltes i al fordragelighed. </p><p><q>32</q> Samme dag kom Isaks slaver hjem og fortalte, at de havde fundet vand i brønden, de havde gravet. <q>33</q> Derfor kaldte han brønden Shiba - og byen, som blev grundlagt der, kaldte han Beersheba, og det hedder den stadigvæk.</p><h3>Esau tager sig to koner</h3><p><q>34</q> Esau var 40 år gammel, da han giftede sig med en pige, der hed Judit og var datter af hittitten Beeri. Han giftede sig også med Basemat, en datter af hittitten Elon. <q>35</q> Det var Isak og Rebekka meget skuffede over. </p>"}