{"text":"<h3>Adams efterkommere</h3><p><q>1</q> Det følgende er en fortegnelse over Adams efterkommere indtil oversvømmelsen: </p><p>Da Gud skabte menneskene, skabte han dem, så de lignede ham. <q>2</q> Som mand og kvinde skabte han dem, og han velsignede dem og kaldte dem fra begyndelsen mennesker. </p><p><q>3</q> Adam var 130 år, da hans søn Set blev født. Set var på alle måder en tro kopi af Adam. <q>4</q> Efter Sets fødsel levede Adam endnu 800 år og fik mange sønner og døtre. <q>5</q> Han døde 930 år gammel. </p><p><q>6</q> Set var 105 år, da hans søn Enosh blev født. <q>7</q> Efter Enosh fødsel levede Set endnu 807 år og fik sønner og døtre. <q>8</q> Han døde 912 år gammel. </p><p><q>9</q> Enosh var 90 år, da hans søn Kenan blev født. <q>10</q> Efter Kenans fødsel levede Enosh endnu 815 år og fik sønner og døtre. <q>11</q> Han døde 905 år gammel. </p><p><q>12</q> Kenan var 70 år, da hans søn Mahalalel blev født. <q>13</q> Efter Mahalalels fødsel levede Kenan endnu 840 år og fik sønner og døtre. <q>14</q> Han døde 910 år gammel. </p><p><q>15</q> Mahalalel var 65 år, da hans søn Jered blev født. <q>16</q> Efter Jereds fødsel levede Mahalalel endnu 830 år og fik sønner og døtre. <q>17</q> Han døde 895 år gammel. </p><p><q>18</q> Jered var 162 år, da hans søn Enok blev født. <q>19</q> Efter Enoks fødsel levede Jered endnu 800 år og fik sønner og døtre. <q>20</q> Han døde 962 år gammel. </p><p><q>21</q> Enok var 65 år, da hans søn Metusalem blev født. <q>22</q> Efter Metusalems fødsel levede Enok i nært fællesskab med Gud i endnu 300 år og fik sønner og døtre. <q>23</q> Han var 365 år gammel, <q>24</q> da han pludselig en dag forsvandt, for Gud tog ham til sig. </p><p><q>25</q> Metusalem var 187 år, da hans søn Lemek blev født. <q>26</q> Efter Lemeks fødsel levede Metusalem endnu 782 år og fik sønner og døtre. <q>27</q> Han døde 969 år gammel. </p><p><q>28</q> Lemek var 182 år, da han fik en søn, <q>29</q> som han kaldte Noa, for - som han sagde: Noa vil bringe os trøst midt i det møjsommelige arbejde med jorden, som Herren har forbandet. <q>30</q> Efter Noas fødsel levede Lemek endnu 595 år og fik sønner og døtre. <q>31</q> Han døde 777 år gammel. </p><p><q>32</q> Noa var 500 år, før han fik sønnerne Sem, Kam og Jafet.</p>"}