{"text":"<h3>Det første mord</h3><p><q>1</q> Adam lå hos sin kone, Eva, og hun blev gravid og fødte en søn, som fik navnet Kain, for - som hun sagde: Med Guds hjælp har jeg fået en søn. <q>2</q> Hendes næste søn fik navnet Abel.</p><p>Abel vogtede får, og Kain dyrkede jorden. <q>3</q> Engang bragte Kain en offergave til Gud af sin høst. <q>4</q> Abel bragte også en offergave, det bedste kød fra sine førstefødte lam. Gud accepterede Abels offergave, <q>5</q> men ikke Kains. Det blev Kain meget vred og bitter over. </p><p><q>6</q> Hvorfor er du vred? spurgte Gud. Hvorfor går du og kigger ned i jorden? <q>7</q> Når du gør det gode, kan du frit se andre i øjnene. Hvis du derimod gør, hvad der er ondt, så lurer synden ved din dør. Den ønsker at overmande dig, men du skal være herre over den. </p><p><q>8</q> En dag sagde Kain til sin bror, Abel: Lad os gå en tur ud på marken. Mens de var derude, overfaldt Kain sin bror og slog ham ihjel. <q>9</q> Så spurgte Gud Kain: Hvor er din bror, Abel? Hvor skulle jeg vide det fra? svarede Kain. Jeg skal vel ikke gå og holde øje med ham! <q>10</q> Men Gud sagde: Hvad har du dog gjort? Din brors blod råber til mig fra jorden. <q>11</q> Derfor skal du forvises fra agerjorden, som har drukket din brors blod. <q>12</q> Den skal ikke længere give dig føden. Fra nu af skal du vandre hvileløst fra sted til sted. </p><p><q>13</q> Kain blev fortvivlet. Den straf er ikke til at bære! udbrød han. <q>14</q> Du jager mig væk fra mine marker og gør mig hjemløs. Du støder mig bort fra din beskyttelse, så enhver, der ser mig, kan slå mig ihjel. <q>15</q> Men Gud svarede: Hvis du bliver slået ihjel, skal du blive hævnet syv gange. Så satte Gud et mærke på Kain som en advarsel, så ingen ville turde slå ham ihjel. <q>16</q> Derpå rejste Kain væk fra Gud og bosatte sig i landet Nod, som lå øst for Eden. </p><h3>Kains slægt</h3><p><q>17</q> Kain lå hos sin kone, og hun blev gravid og fødte en søn, som fik navnet Enok. Kain grundlagde også en by og kaldte den Enok efter sin søn. <q>18</q> Enok blev far til Irad, Irad blev far til Mehujael, Mehujael blev far til Metushael, og Metushael blev far til Lemek. <q>19</q> Lemek tog sig to koner, Ada og Silla. <q>20</q> Ada fik en søn, som fik navnet Jabal. Han blev stamfar til dem, der bor i telte og holder kvæg. <q>21</q> Hans bror hed Jubal og blev stamfar til dem, der spiller på lyre og fløjte. <q>22</q> Silla fik en søn, som blev kaldt Tubal-Kain. Han blev stamfar til dem, der smeder kobber og jern. Tubal-Kain havde en søster ved navn Naama. </p><p><q>23</q> Lemek sagde engang til sine koner: </p><lg><l level='1'>Ada og Silla, hør på mig, </l><l level='2'>lyt til, hvad jeg siger! </l><l level='1'>Jeg har dræbt en ung mand som hævn for et sår, </l><l level='2'>en dreng som hævn for en skramme. </l><l level='1'><q>24</q> Hvis Kain skulle hævnes 7 gange, </l><l level='2'>så skal jeg hævnes 77 gange!</l></lg><h3>Adam og Eva får sønnen Set</h3><p><q>25</q> Adam og Eva fik en søn mere, som de kaldte Set, for - som Eva sagde: Gud har givet mig en anden søn i stedet for Abel, som Kain slog ihjel. <q>26</q> Set fik senere en søn, som han kaldte Enosh. På den tid begyndte man at påkalde og tilbede Gud som Herren over alle ting.</p>"}