{"text":"<p><q>1</q> Josef kastede sig over sin døde far og græd og kyssede ham. <q>2</q> Derefter gav han sine bedemænd ordre til at balsamere liget. <q>3</q> Balsameringen tog 40 dage, og der var landesorg i Egypten i 10 uger. </p><p><q>4</q> Da sørgetiden var forbi, henvendte Josef sig til Faraos rådgivere og bad dem tale hans sag. <q>5</q> Sig til Farao, at min far lod mig sværge på, at jeg ville opfylde hans sidste ønske, forklarede Josef. Min far sagde til mig, at når han var død, skulle jeg bringe hans lig tilbage til Kanaan og begrave ham i den hule, hvor hans forfædre ligger begravet. Derfor er jeg nødt til at tage af sted og begrave min far. Når det er gjort, vil jeg straks vende tilbage hertil. </p><p><q>6</q> Farao gav Josef lov til at rejse. Tag du bare af sted og begrav din far, som du har lovet, sagde han. </p><p><q>7</q> Så tog Josef af sted med et større følge af Faraos rådgivere og højtstående embedsmænd. <q>8</q> Han tog også sine brødre og deres familier med. Men de lod deres mindre børn og fåre- og kvægflokke blive tilbage i Goshens land. <q>9</q> Det var således et større følge af vogne og ryttere, som ledsagede Josef. </p><p><q>10</q> Da de kom til tærskepladsen ved Atad nær ved Jordanfloden, holdt de en højtidelig sørgeceremoni, hvor de begræd Josefs far i syv dage. <q>11</q> Senere kaldte de lokale indbyggere, kanaanæerne, det sted Abel-Mitzrajim, for de sagde: På dette sted holdt egypterne dyb sorg! <q>12</q> Således gjorde Jakobs sønner, som deres far havde befalet dem: <q>13</q> De bragte hans lig ind i Kanaans land og begravede ham i hulen ved Makpela, som Abraham havde købt for at bruge det til familiegravsted. <q>14</q> Derefter vendte Josef tilbage til Egypten sammen med sine brødre og alle dem, som var fulgt med ham til hans fars begravelse.</p><h3>Fuld forsoning mellem Josef og hans brødre</h3><p><q>15</q> Efter at deres far var død, blev Josefs brødre ængstelige. Nu vil Josef måske hævne sig på os for alt det onde, vi har gjort imod ham, sagde de til hinanden. <q>16-17</q> Derfor sendte de følgende budskab til Josef: Før sin død pålagde din far os at give dig følgende besked fra ham: Tilgiv dine brødre for alt det onde, de har gjort imod dig. Derfor beder vi, som er din fars Guds tjenere, om du vil tilgive os! Da Josef hørte de ord, brød han sammen og græd. </p><p><q>18</q> Derefter kom hans brødre personligt til ham og bøjede sig for ham. Vi er dine slaver, sagde de. </p><p><q>19</q> Men Josef svarede: I skal ikke være bange for mig. Er jeg måske Gud, så jeg skulle dømme og straffe jer? <q>20</q> Selvom jeres hensigter var onde, ved jeg, at Guds hensigt var at vende det til noget godt, for han gav mig den position, jeg har i dag, så jeg kunne redde mange menneskers liv. <q>21</q> Nej, I må ikke være bange. Jeg vil personligt tage mig af jer og jeres familier. Han forsøgte på alle måder at berolige og opmuntre dem med venlige ord.</p><h3>Josefs død</h3><p><q>22</q> Josef og hans brødre og deres familier blev boende i Egypten. Josef var efterhånden blevet 110 år gammel, <q>23</q> og han nåede at se sin søn Efraims børnebørn og Manasses søn Makirs børn. Han betragtede sine børnebørn som sine egne. </p><p><q>24</q> Jeg skal snart dø, sagde Josef til sine brødre, men Gud vil helt sikkert føre jer ud af Egypten og bringe jer tilbage til det land, han lovede Abraham, Isak og Jakob. <q>25</q> Så fik Josef sine brødre til at sværge på, at de ville opfylde hans sidste ønske: Når Gud leder jer tilbage til Kanaan, så skal I tage mit lig med. </p><p><q>26</q> Derefter døde Josef i en alder af 110 år. Han blev balsameret og lagt i en kiste. </p>"}