{"text":"<h3>Gud besøger Abraham og gentager løftet om en søn</h3><p><q>1</q> Mens Abraham boede i Mamres egelund, viste Herren sig for ham igen. En dag sad Abraham i teltåbningen på den varmeste tid af dagen. <q>2</q> Pludselig lagde han mærke til, at der stod tre mænd i nærheden. Han løb dem i møde og bød dem velkommen ved at bøje sig dybt til jorden. </p><p><q>3</q> Herre, sagde han, vis mig den gunst ikke at gå din tjeners dør forbi, men tag imod min gæstfrihed. <q>4</q> Lad mig sørge for, at I får vand til at vaske støvet af jeres fødder. I kan hvile jer under træet her. <q>5</q> Så kommer jeg med lidt mad, som I kan styrke jer på. Siden I nu er kommet denne vej, håber jeg, I vil gøre mig den ære at blive lidt, inden I rejser videre. Tak, det vil vi gerne, svarede de. </p><p><q>6</q> Abraham skyndte sig tilbage til teltet og gav besked til Sara: Hurtigt! tag det bedste mel, vi har, og lav noget brød af det. <q>7</q> Så løb han videre ud til kvægflokken, hvor han udvalgte en fedekalv og gav den til en tjener, som skyndte sig at slagte den. <q>8</q> Da maden var klar, tog Abraham syrnet mælk og sødmælk samt noget af den stegte kalv og serverede det for mændene. Han vartede selv op, mens mændene sad og spiste ude under træerne. </p><p><q>9</q> Hvor er Sara, din kone? spurgte en af mændene. Inde i teltet, svarede Abraham. <q>10</q> Da sagde manden: Næste år ved denne tid kommer jeg igen, og da har Sara født en søn! </p><p>Sara stod i teltdøren bagved og hørte det hele. <q>11</q> Både hun og Abraham var gamle, og hun vidste jo godt, at hun var alt for gammel til at få børn. <q>12</q> Hun lo ved sig selv og tænkte: Skulle jeg virkelig opleve den glæde, nu da både jeg og min mand er blevet for gamle til den slags? </p><p><q>13</q> Da sagde Herren til Abraham: Hvorfor ler Sara og tænker, at hun umuligt kan få et barn? <q>14</q> Skulle noget være umuligt for Gud? Næste år ved denne tid kommer jeg igen, og da har Sara en søn! </p><p><q>15</q> Da Sara hørte det, blev hun bange og forsvarede sig. Jeg lo ikke! løj hun. Jo, du gjorde! svarede Herren. </p><h3>Abraham går i forbøn for Sodoma</h3><p><q>16</q> Så rejste mændene sig fra måltidet og gik videre i retning af Sodoma, og Abraham fulgte dem på vej. <q>17</q> Undervejs sagde Herren til sig selv: Hvorfor skulle jeg ikke indvi Abraham i mine planer? <q>18</q> Abrahams efterkommere vil jo blive et mægtigt folk, og alle jordens folkeslag vil opnå velsignelse gennem ham. <q>19</q> Jeg har jo netop udvalgt ham, for at han skal indprente sine efterkommere lydighed mod mig, ærlighed og godhed, så jeg kan lade det ske, jeg har lovet ham. </p><p><q>20</q> Herren sagde derfor til Abraham: Jeg har hørt klageskrig fra Sodoma og Gomorra. Indbyggerne er frygtelig onde, og alt hvad de gør er ondt. <q>21</q> Jeg er nu på vej derned for at se, om deres handlinger virkelig er så forfærdelige, som det lyder til. <q>22</q> De to andre mænd gik nu videre mod Sodoma, mens Abraham blev stående foran Herren. <q>23</q> Så trådte han et skridt nærmere Gud og sagde: Vil du virkelig udrydde de gode mennesker sammen med de onde? <q>24</q> Hvis nu der findes 50 uskyldige mennesker i byen - vil du da stadig ødelægge den? Kan du ikke skåne byen for de 50 menneskers skyld? <q>25</q> Du vil da vel ikke behandle de gode og de onde lige? Skulle han, som dømmer hele verden, ikke være retfærdig? </p><p><q>26</q> Herren svarede: Hvis der findes 50 retsindige mennesker, vil jeg for deres skyld skåne byen. </p><p><q>27</q> Men Abraham fortsatte: Siden jeg nu er begyndt at tale med min Herre, så lad mig fortsætte - vel vidende at jeg kun er støv og aske. <q>28</q> Hvad nu, hvis der kun er 45 retsindige? Vil du så ødelægge byen, bare fordi der mangler fem? Nej, jeg vil ikke ødelægge byen, hvis der er 45 retsindige. </p><p><q>29</q> Hvad nu, hvis der kun er 40? Nej, heller ikke, hvis der er 40. </p><p><q>30</q> Tag mig det ikke ilde op, blev Abraham ved. Hvad nu, hvis der kun er 30? Jeg vil skåne hele byen, hvis jeg finder 30, svarede Herren. </p><p><q>31</q> Siden jeg har taget mig den frihed at tale til min Herre, fortsatte Abraham, tillad mig da at spørge nok en gang: Hvad nu, hvis der kun er 20? Så vil jeg for disse 20 retsindiges skyld skåne byen. </p><p><q>32</q> Da sagde Abraham: Herre, bliv ikke vred! Dette er sidste gang: Hvad nu, hvis der kun findes ti? Og Herren svarede: Så vil jeg for disse ti uskyldiges skyld skåne hele byen. </p><p><q>33</q> Da Herren var færdig med at tale med Abraham, gik han videre, mens Abraham vendte hjem til sit telt. </p>"}