{"text":"<h3>Josef giver sig til kende for sine brødre</h3><p><q>1</q> Da kunne Josef ikke længere beherske sig. Ud, alle sammen! beordrede han sine tjenere, for han ville være alene med brødrene. <q>2</q> Så brast han i gråd. Han hulkede så højt, at alle i huset hørte det - ja, rygtet om hans gråd nåede helt til Faraos palads. </p><p><q>3</q> Jeg er Josef! sagde han. Er min far stadig i live? Hans brødre var lamslåede og kunne ikke få et ord frem. </p><p><q>4</q> Kom herhen, sagde han. De trådte nærmere, og han sagde igen: Jeg er Josef, jeres bror, som I solgte til Egypten. <q>5</q> Men I må ikke bebrejde jer selv på grund af det, I gjorde, for Gud var med i det! Han sendte mig hertil i forvejen, for at I kunne blive reddet. <q>6</q> Hungersnøden har nu hærget i to år, og den vil hærge fem år endnu. I al den tid vil der hverken blive pløjet eller sået. <q>7</q> Derfor sendte Gud mig hertil, så at I og jeres familier kan overleve og blive til et stort folk. <q>8</q> Ja, det var Gud, som sendte mig hertil - ikke jer. Og han har gjort mig til Faraos rådgiver, ansvarlig for hans ejendom og hersker over hele Egypten. </p><p><q>9</q> Skynd jer nu tilbage til min far og fortæl ham, at Gud har gjort hans søn Josef til hersker over Egypten. Sig til ham, at han skal komme med det samme <q>10</q> og slå sig ned i Goshens land, så han kan bo i nærheden af mig med alle sine børn og børnebørn, sine fåre- og kvægflokke og alt, hvad han ejer. <q>11</q> Så kan jeg hjælpe jer, for der er stadig fem år til hungersnøden er slut. Ellers vil I alle ende i den yderste fattigdom. </p><p><q>12</q> Josef fortsatte: I kan selv se, at jeg er Josef - også Benjamin kan bekræfte det. <q>13</q> Fortæl min far, at det er gået mig godt i Egypten. Fortæl om den magt, jeg har, og om alt, hvad I har set og hørt her - og skynd jer så at bringe ham herhen. </p><p><q>14</q> Da omfavnede Josef sin bror Benjamin, og med hinanden om halsen græd de to brødre. <q>15</q> Derefter omfavnede han grædende hver enkelt af sine brødre, og først da fik de mælet igen. <q>16</q> Nyheden om Josefs brødre nåede også Farao og hans hof, og alle glædede sig over det bevægede gensyn. </p><p><q>17</q> Farao sagde da til Josef: Sig til dine brødre, at de skal læsse deres æsler og skynde sig hjem til Kanaan <q>18</q> og hente deres far og øvrige familie. De kan roligt komme herned og bo. Giv dem denne besked fra mig: Farao vil overdrage jer den bedste jord, der er i Egypten. I skal leve af landets overflod. <q>19</q> Og sig til dine brødre, at de må tage vogne med sig fra Egypten, så deres koner og børn og deres far kan blive kørt hertil. <q>20</q> Sig også til dem, at de ikke skal bekymre sig om de ting, de må lade tilbage, for det bedste af det bedste her i Egypten skal være deres. </p><p><q>21</q> Så gav Josef dem vogne og rejseproviant, sådan som Farao havde befalet, og brødrene gjorde, som der blev sagt. <q>22</q> Josef gav alle sine brødre smukke dragter, og Benjamin gav han fem dragter og tre hundrede sølvstykker. <q>23</q> Til sin far læssede han 10 æsler med alle mulige specialiteter fra Egypten - og endnu 10 æsler med korn og andre livsfornødenheder, som skulle være proviant på hans rejse til Egypten. <q>24</q> Så tog han afsked med sine brødre: Lad nu være med at skændes på vejen, var hans sidste ord til dem, <q>25</q> hvorefter de tog af sted og kom hjem til deres far i Kanaan. </p><p><q>26</q> Josef er i live! fortalte de i munden på hinanden. Og han hersker over hele Egypten! Men Jakob var skeptisk. Han kunne simpelthen ikke tro det. <q>27</q> Så fortalte de ham alt, hvad Josef havde sagt, og da Jakob så vognene, som Josef havde sendt for at hente ham, livede han op <q>28</q> og sagde: Det må jo være sandt, at min søn Josef lever! Jeg må af sted og se ham, før jeg dør. </p>"}