{"text":"<h3>Abram og Lot går hver til sit</h3><p><q>1</q> Abram forlod så Egypten og rejste nordpå til Negev sammen med sin kone og Lot og al deres ejendom. <q>2</q> Han var nu meget rig. Han havde meget kvæg og masser af sølv og guld. <q>3-4</q> De fortsatte nordpå fra sted til sted, indtil de nåede Betel og det sted mellem Betel og Aj, hvor de tidligere havde slået lejr, og hvor Abram havde bygget et alter. Der ofrede han igen til Herren. </p><p><q>5</q> Lot, som fulgte med Abram, var også en velstående mand med mange får og køer og telte. <q>6</q> Der var imidlertid ikke græs nok på stedet til deres mange dyr, så de kunne ikke blive ved at bo så tæt sammen. <q>7</q> Kanaanæerne og perizzitterne boede jo også i landet. Så da det kom til slagsmål mellem Abrams og Lots hyrder, <q>8</q> sagde Abram til Lot: Det her går ikke. Der må ikke være strid mellem os eller mellem vores folk. Vi er jo trods alt i familie. <q>9</q> Her er land nok. Så lad os hellere gå hver til sit. Hvis du går til venstre, så går jeg til højre; eller hvis du går til højre, så går jeg til venstre. </p><p><q>10</q> Da Lot spejdede ud over landet, lagde han mærke til Jordandalens frugtbare slette, der strakte sig helt til Zoar. Det var før Sodoma og Gomorra blev ødelagt, og området var endnu frodigt som Edens have og Egyptens land. <q>11</q> Lot valgte Jordandalen. Han tog afsked med Abram og gik mod øst. <q>12</q> Abram blev altså i Kanaans land, mens Lot med sin teltlejr drog østpå fra sted til sted, indtil han nåede Sodoma, hvor han slog sig ned. <q>13</q> Folkene dér var berygtet for deres store ondskab. De syndede groft imod Herren. </p><p><q>14</q> Efter at Lot var taget af sted, sagde Herren til Abram: Se dig omkring til alle sider fra det sted, hvor du står. Se mod nord og mod syd, mod øst og mod vest. <q>15</q> Jeg vil give dig og dine efterkommere hele dette land til evigt eje. <q>16</q> Jeg vil gøre dine efterkommere så talrige som sandkornene på jorden. <q>17</q> Rejs nu gennem landet på kryds og tværs og se nøje på det, for jeg vil give det til dig. <q>18</q> Så slog Abram lejr i Mamres egelund ved Hebron. Der byggede han et alter for Herren.</p>"}