{"text":"<h3>Jakob flygter fra Laban</h3><p><q>1</q> Men efterhånden blev Jakob klar over, at Labans sønner var ved at blive utilfredse. Jakob har snydt os, knurrede de. Han er blevet rig på vores fars bekostning. <q>2</q> Han bemærkede også, at Labans holdning over for ham ikke var som før. <q>3</q> Da sagde Herren til Jakob: Vend tilbage til dit fædreland og din familie. Jeg vil være med dig. </p><p><q>4</q> Jakob sendte så bud til Rakel og Lea om, at de skulle komme ud på marken, hvor han passede hjorden, så han kunne diskutere sagen med dem. <q>5</q> Jeg kan mærke på jeres far, at han har ændret holdning over for mig, begyndte han. Men mine fædres Gud har velsignet mig. <q>6</q> I ved, hvor hårdt jeg har arbejdet for jeres far, <q>7</q> men han har narret mig, brudt vores aftale og ændret min løn mindst ti gange. Alligevel har Gud bevaret mig, så jeres far ikke har kunnet gøre mig noget ondt. <q>8</q> Når Laban lovede mig de brogede dyr, fødte hjorden broget afkom, og når han ændrede mening og lovede mig de stribede dyr, så blev lammene stribede. <q>9</q> På den måde gjorde Gud mig rig på hans bekostning. </p><p><q>10</q> I parringstiden havde jeg en drøm, fortsatte Jakob. I drømmen så jeg, at alle bukkene, der parrede sig med gederne, var stribede, plettede eller brogede. <q>11</q> Da kaldte Guds engel på mig i drømmen. </p><p>Jakob! sagde han. </p><p>Ja, svarede jeg. </p><p><q>12</q> Så sagde englen: Læg mærke til, at det kun er de stribede, plettede og brogede bukke, der parrer sig med gederne i din hjord. Jeg har nemlig set, hvordan Laban har behandlet dig. <q>13</q> Jeg er den Gud, du mødte ved Betel - det sted, hvor du salvede mindestenen med olivenolie og aflagde løftet om at tjene mig. Gør dig klar til at forlade dette sted og vende tilbage til det land, du kom fra.  </p><p><q>14</q> Rakel og Lea svarede: Ja, hvorfor ikke? Har vi måske nogen fremtid her? Far vil næppe lade os arve noget. <q>15</q> Han har behandlet os som fremmede kvinder, fordi han solgte os og selv brugte de penge, han fik for os. <q>16</q> Al den rigdom, som Gud har taget fra far og givet dig, tilhører faktisk os og vores børn. Gør du kun, som Gud har sagt, du skal gøre. </p><p><q>17-21</q> Så mens Laban var væk hjemmefra nogle dage for at klippe sine får, satte Jakob sine børn og sine koner op på kamelerne og drog af sted. Han drev hjorden - alt det småkvæg, han havde samlet sig i Paddan-Aram - foran sig og begyndte tilbagerejsen til Kanaans land, hvor hans far, Isak, boede. Han drog af sted med alt, hvad han ejede, uden at Laban vidste noget om det, og satte over Eufratfloden på vej mod bjergområdet ved Gilead. Rakel tog endog sin fars husguder med sig! </p><p><q>22</q> Først to dage senere fik Laban at vide, at Jakob var flygtet. <q>23</q> Han satte straks efter ham med nogle af sine mænd og indhentede ham efter syv dage i Gileads bjerge. <q>24</q> Om natten viste Gud sig i en drøm for aramæeren Laban og advarede ham: Pas på, at du ikke siger så meget som ét ondt ord til Jakob! <q>25</q> Jakob havde slået lejr i Gileads bjerge. Laban slog lejr i nærheden og opsøgte Jakob. </p><p><q>26</q> Hvad ligner det at snige sig af sted på den måde? begyndte Laban. Mig har du narret, og mine døtre har du bortført, som om de var krigsfanger! <q>27</q> Du gav mig ingen chance for at holde et ordentligt afskedsgilde med sang og musik, og hvad dertil hører. <q>28</q> Du gav mig ikke lov til at kysse mine døtre og børnebørn farvel. Du har opført dig rigtig tarveligt! <q>29</q> Jeg kunne med lethed gøre det af med dig, men sidste nat viste din fars Gud sig for mig og sagde: Pas på, hvad du siger til Jakob! <q>30</q> Jeg kan godt forstå, at du har hjemve og længes efter at tage tilbage til din familie. Men var det virkelig nødvendigt at stjæle mine husguder? </p><p><q>31</q> Jeg indrømmer, at jeg skyndte mig af sted, svarede Jakob. Jeg var bange for, at du ville tage dine døtre fra mig. <q>32</q> Hvad dine husguder angår, så skal den, som har taget dem, dø! Hvis du finder noget her, som tilhører dig, vil jeg omgående give dig det tilbage. Det skal disse mænd være vidner på! Jakob vidste nemlig ikke, at Rakel havde stjålet husguderne. </p><p><q>33</q> Laban begyndte eftersøgningen i Jakobs telt. Så fortsatte han i Leas og i de to tjenestepigers telte - uden at finde noget. Til sidst kom han til Rakels telt. <q>34</q> Rakel havde taget husguderne og gemt dem i sin kamelsadel og sad nu oven på dem i sit telt. Derfor fandt Laban dem ikke, skønt han gennemsøgte teltet grundigt. <q>35</q> Rakel havde sagt til ham: Undskyld mig, far, at jeg ikke rejser mig for dig, men jeg har min menstruation. Laban fandt altså ikke sine husguder. </p><p><q>36</q> Så blev Jakob vred og konfronterede Laban. Hvad fandt du så? spurgte han. <q>37</q> Hvorfor beskylder du mig for at have stjålet fra dig? Hvad har jeg begået, siden du jager mig, som om jeg var en forbryder? Nu da du har ledt overalt i min lejr, hvad har du så fundet, som tilhører dig? Læg det kun frem, så alle kan se, hvem af os, der har ret. Lad vores folk dømme os to imellem. <q>38</q> Så fortsatte han: I tyve år har jeg været hos dig og taget mig af dine får og geder, så de har fået levedygtigt afkom. I al den tid har jeg aldrig taget en eneste af dine væddere. <q>39</q> Og hvis nogle af dine får blev angrebet eller dræbt af rovdyr, kom jeg ikke bare og fortalte dig det. Nej, jeg tog selv tabet på mig og erstattede det. Du krævede endog erstatning for dyr, der blev stjålet - hvad enten det var min fejl eller ej. <q>40</q> Jeg arbejdede samvittighedsfuldt for dig i dagens hede og i nattens kulde, og ofte fik jeg ikke lukket et øje. <q>41</q> I tyve lange år arbejdede jeg for dig - de fjorten for at betale for dine to døtre, og de seks for at erhverve mig en hjord. Ti gange ændrede du mening for at snyde mig for min løn. <q>42</q> Hvis ikke min farfar Abrahams og min far Isaks vældige Gud havde været med mig, ville du såmænd have sendt mig af sted med tomme hænder! Men Gud har bemærket din ondskab og mit ærlige arbejde - og i nat afsagde han sin dom.</p><h3>Jakobs pagt med Laban</h3><p><q>43</q> Laban svarede Jakob: Dine to koner er mine døtre, deres børn er mine børnebørn, og hjorden har du fra mig. Alt, hvad du har, har du fået af mig. Men hvad kan jeg gøre imod mine egne døtre og børnebørn? <q>44</q> Lad os slutte en fredspagt og bevidne det med en stenhøj. </p><p><q>45</q> Så tog Jakob en sten og rejste den som et monument, <q>46</q> og han befalede sine mænd at samle flere sten og bygge en stenhøj. Derefter spiste de sammen ved stenhøjen. <q>47-48</q> Laban kaldte højen Jegar-Sahaduta, Jakob kaldte den Galed. Den skal være et vidne imellem os, hvis en af os overskrider denne grænse, sagde Laban. <q>49</q> Den skal også kaldes Mitzpa, for herefter skal Herren selv holde øje med os. <q>50</q> Selvom ingen andre ser det, hvis du behandler mine døtre dårligt eller tager andre koner, så ser Gud det! <q>51-52</q> Laban fortsatte: Denne stenhøj skal stå imellem os som et vidne om vores gensidige løfte: At vi ikke vil overskride denne grænse med onde hensigter. <q>53</q> Må vores forfædres Gud - din farfar Abrahams og min farfar Nakors Gud - straffe den af os, som bryder pagten. </p><p>Så svor Jakob ved sin far Isaks mægtige Gud, at han ville overholde pagten, <q>54</q> hvorefter han ofrede til Gud og indbød sine mænd til et festmåltid. Efter måltidet overnattede de der i bjergene. </p>"}