{"text":"<h3> Gud udvælger Abram</h3><p><q>1</q> Herren havde sagt til Abram: Forlad dit land, dine slægtninge og din fars hjem, og tag af sted til det land, jeg vil vise dig. <q>2</q> Jeg vil velsigne dig og gøre dig til stamfar for et mægtigt folk. Jeg vil gøre dig kendt vidt omkring, og du skal blive til velsignelse for mange. <q>3</q> Jeg vil velsigne dem, der velsigner dig, og forbande dem, der forbander dig. Og gennem dig vil alle jordens folkeslag blive velsignet. </p><p><q>4</q> Abram rejste nu videre til det land, Herren havde talt om, og Lot fulgte med ham. Abram var 75 år, da han forlod Karan. <q>5</q> Han rejste til Kanaans land sammen med sin kone Saraj og sin nevø Lot, alle sine ejendele og de slaver, han havde erhvervet sig i Karan. <q>6</q> De fortsatte ind i landet og kom til Sikem, til Mores egetræ. Området var på det tidspunkt beboet af det kanaanæiske folk. </p><p><q>7</q> Dér viste Herren sig for Abram og sagde: Jeg vil give dette land til dine efterkommere. På det sted byggede Abram et alter for Herren, som havde vist sig for ham. <q>8</q> Derpå forlod Abram stedet og rejste sydpå, indtil han kom til bjerglandet med Betel mod vest og Aj mod øst. Der slog han lejr og byggede et alter for at tilbede Herren. <q>9</q> Derefter rejste han fra sted til sted i sydlig retning, indtil han bosatte sig i Negev. </p><h3>Abram og Saraj i Egypten</h3><p><q>10</q> Engang blev der hungersnød i landet, og det var så slemt, at Abram besluttede at rejse ned til Egypten med sin familie for at bo der en tid. <q>11-13</q> Da de nærmede sig grænsen til Egypten, sagde Abram til Saraj: Du er jo en virkelig smuk kvinde. Når nu egypterne ser dig, vil de sige: Det er hans kone. Lad os slå ham ihjel og tage hende. Men hvis du så siger, at du er min søster, vil egypterne spare mit liv og behandle mig godt på grund af dig. <q>14</q> Og sådan gik det. Da de kom ind i Egypten, talte alle om Sarajs skønhed. <q>15</q> Da embedsmændene ved paladset omtalte hende i rosende ord overfor Farao, blev Saraj hentet til hans harem. <q>16</q> Abram blev godt behandlet på grund af Saraj. Farao gav ham får, køer, æsler, kameler og mange slaver, både mænd og kvinder. </p><p><q>17</q> Men Herren ramte Farao og hans hof med frygtelige plager på grund af Saraj, Abrams kone. <q>18</q> Farao sendte da bud efter Abram. Hvad er det dog, du har gjort imod mig? råbte han. Hvorfor fortalte du mig ikke, at hun var din kone? <q>19</q> Hvordan kunne du sige, hun var din søster, så jeg tog hende til mig? Her er hun! Tag hende og forsvind! <q>20</q> Så blev Abram og hans kone, deres slaver og al deres ejendom eskorteret ud af landet. </p>"}