{"text":"<h3>Josef hos Potifar</h3><p><q>1</q> Efter at Josef var bragt til Egypten af ishmaelitterne, blev han som nævnt købt af Potifar, der var chef for egypterkongens livvagt. <q>2</q> Herren velsignede Josef og hans arbejde i hans egyptiske herres hus. Alting lykkedes for ham. <q>3</q> Selv Potifar indså, at Josef var under Herrens særlige velsignelse, da alting åbenbart lykkedes for ham. <q>4</q> Derfor valgte Potifar hurtigt Josef som sin personlige tjener, lod ham bestyre hele sin ejendom og gav ham ansvaret for alle sine forretningsforetagender. <q>5</q> Straks begyndte Herren for Josefs skyld at velsigne Potifar og alt, hvad han ejede, både hans landbrug og hans husholdning. <q>6</q> Til sidst overlod Potifar hele ansvaret for sin ejendom til Josef og bekymrede sig ikke om noget som helst - udover den mad, han spiste. </p><p>Josef var velbygget og så godt ud, <q>7</q> og det varede ikke længe, før hans herres kone sendte ham lange blikke. En dag sagde hun: Kom og gå i seng med mig! <q>8</q> Men Josef afviste hendes tilnærmelser. Min herre har fuld tillid til mig og har givet mig ansvar for alt, hvad han ejer, <q>9</q> og samme autoritet, som han selv har, sagde han til hende. Jeg har adgang til alt, hvad han har - bortset fra dig, for du er hans kone. Hvordan skulle jeg da kunne gøre noget så usselt? Det ville være en stor synd mod Gud! </p><p><q>10</q> Dag efter dag blev hun ved med at friste ham, men han nægtede at gå i seng med hende og i det hele taget at have noget med hende at gøre. <q>11</q> Men en dag, da han som sædvanlig kom ind i huset for at arbejde, og der ingen andre tjenestefolk var i nærheden, <q>12</q> greb hun fat i hans kjortel. Kom og lig med mig! beordrede hun. Men Josef rev sig løs og flygtede ud af huset, og hun stod tilbage med hans kjortel i hånden. <q>13</q> Da hun så, at hun havde hans kjortel, fik hun en idé: <q>14-15</q> Hun begyndte at skrige! Og tjenestefolkene kom straks løbende for at se, hvad der var på færde. Har min mand bragt den elendige hebræer hertil for at vanære mig? hulkede hun. Han forsøgte at voldtage mig - men da jeg begyndte at skrige, flygtede han. Se, her er hans kjortel! </p><p><q>16</q> Hun beholdt kjortlen, og da hendes mand om aftenen kom hjem, <q>17</q> fortalte hun ham samme historie. Den hebræiske slave, som du har bragt hertil, trængte ind til mig og forsøgte at voldtage mig! <q>18</q> Men jeg skreg, og han flygtede så hurtigt, at han ikke nåede at få sin kjortel med. </p><h3>Josef kommer i fængsel</h3><p><q>19</q> Da Potifar hørte, hvad hun fortalte, blev han rasende. <q>20</q> Han arresterede Josef og kastede ham i det fængsel, hvor kongens fanger sad. <q>21</q> Men også der var Herren med Josef, så han hurtigt blev ven med fængselsinspektøren. <q>22</q> Inden længe fik han ansvaret for de andre fanger og for alle aktiviteterne i fængslet. <q>23</q> Fængselsinspektøren havde ikke længere noget at bekymre sig om, for Josef tog sig af det hele. Herren var med Josef, og alting lykkedes for ham. </p>"}