{"text":"<h3>Sodomas ondskab</h3><p><q>1</q> Samme aften ankom de to engle til Sodoma. Lot sad på torvet lige inden for byporten, og da han fik øje på dem, gik han dem straks i møde og bøjede sig ærbødigt for dem. </p><p><q>2</q> Mine herrer, sagde han, kom hjem til mig og få vasket støvet af jeres fødder. I skal være mine gæster, og i morgen tidlig kan I så begive jer videre på rejsen. Nej tak, svarede de. Vi vil hellere tilbringe natten her på torvet. </p><p><q>3</q> Men Lot pressede på, og til sidst gik de med ham hjem. Han fik bagt brød i en fart, selv om der ingen surdej var i huset, og han serverede et måltid mad for dem. </p><p><q>4</q> Efter måltidet, da de skulle til at gå til ro, blev huset omringet af byens mænd, både unge og gamle. <q>5</q> De råbte til Lot: Hvor er de mænd, som kom for at overnatte hos dig? Bring dem ud til os, så vi kan have sex med dem! </p><p><q>6</q> Men Lot gik ud til dem og lukkede døren efter sig. <q>7</q> Rolig, venner! sagde han. Gør jer ikke skyldig i noget så ondt! <q>8</q> Jeg har to døtre, som endnu er jomfruer. Dem kan jeg bringe ud til jer. Så kan I gøre med dem, hvad I vil. Men I må lade disse mænd i fred. De er mine gæster og under min beskyttelse. </p><p><q>9</q> Flyt dig! råbte de. Hvad bilder du dig ind? Vi gav dig lov til at bo iblandt os, og så vil du fortælle os, hvad vi skal gøre eller ikke gøre! Bare vent til vi får fat i dig, så skal vi behandle dig værre end dine gæster! De nærmede sig truende Lot, parate til at brække døren op om nødvendigt. </p><p><q>10</q> Da rakte de to mænd hænderne ud efter Lot, trak ham ind i huset, og lukkede døren. <q>11</q> Samtidig gjorde de mændene udenfor blinde, så de ikke kunne finde døren. </p><p><q>12</q> Har du nogen pårørende her i byen, Lot, svigersønner, sønner, døtre eller andre, som hører til din familie? spurgte englene, så sørg for at få dem ud af byen hurtigst muligt! <q>13</q> Vi har nemlig ordre til at tilintetgøre dette sted! Synden her er blevet så himmelråbende, at Herren har besluttet at ødelægge byen. </p><p><q>14</q> Lot skyndte sig af sted til de mænd, der var forlovet med hans døtre. I må forlade byen hurtigst muligt! sagde han. For Herren vil ødelægge den! Men de troede, det var hans spøg. </p><h3>Sodoma og Gomorra ødelægges</h3><p><q>15</q> Ved daggry næste morgen, skyndede englene på Lot. Få fat i din kone og dine to døtre og kom af sted, så I ikke skal miste livet på grund af byens synd. </p><p><q>16</q> Da Lot tøvede, tog englene ham og hans kone og de to døtre ved hånden og førte dem skyndsomst uden for byen, for Herren ville redde dem. </p><p><q>17</q> Løb for livet! sagde englene. Se jer ikke tilbage og stands ikke nogen steder i Jordandalen. Flygt op i bjergene, hvis I vil redde livet! <q>18</q> Men Lot indvendte: Åh nej, herre! <q>19</q> I skal have mange tak, fordi I har vist os den nåde at frelse os fra ødelæggelsen. Men vi kan ikke nå op i bjergene, før ulykken indhenter os, og vi dør. <q>20</q> Se den lille by derovre. Det er jo bare en lille landsby, som I ikke behøver at ødelægge. Kan vi ikke flygte derhen? Den er jo ikke ret langt væk. </p><p><q>21</q> Godt, svarede englen, jeg vil gå ind på dit forslag. Jeg vil sørge for, at den landsby ikke bliver ødelagt. <q>22</q> Men skynd dig! Jeg kan nemlig ikke gå i gang, før I er i sikkerhed i landsbyen. Derfor kom landsbyen til at hedde Zoar.</p><p><q>23</q> Solen var kommet et stykke op, før Lot ankom til Zoar. <q>24</q> Med det samme lod Herren ild og svovl regne ned fra himlen over Sodoma og Gomorra. <q>25</q> Han ødelagde byerne totalt tillige med hele Jordandalen, alle der boede der, og alt, hvad der voksede på markerne. <q>26</q> Men på vej bort fra byen, havde Lots kone set sig tilbage, og i det samme hun gjorde det, stivnede hun og blev til en saltstøtte. </p><p><q>27</q> Den morgen skyndte Abraham sig ud til det sted, hvor han havde stået og talt med Herren. <q>28</q> Da han kiggede ud over sletten i retning af Sodoma og Gomorra, så han en tyk røg stige til vejrs over hele området som røgen fra en smelteovn. <q>29</q> Men Gud havde hørt Abrahams bøn og frelst Lot ved at redde ham fra den katastrofe, som ødelagde byerne i dalen. </p><h3>Lot og hans døtre</h3><p><q>30</q> Senere forlod Lot Zoar, for han var bange for at blive boende der. I stedet tog han op i bjergene med sine to døtre og indrettede sig i en bjerghule. <q>31</q> En dag sagde den ældste søster til den yngste: Der findes ingen mænd i dette øde område, som vi kan gifte os med. Desuden er vores far snart for gammel til selv at avle børn. <q>32</q> Lad os få ham til at drikke sig fuld og så ligge med ham, så hans slægt kan fortsætte. <q>33</q> Så drak de ham fuld, og samme nat lå den ældste søster med sin far, men han sansede intet - hverken at hun lagde sig, eller at hun stod op. </p><p><q>34</q> Næste morgen sagde hun til den yngste: Jeg lå hos vores far i nat. Lad os drikke ham fuld igen i aften, så du kan gøre det samme. Det er den eneste måde, slægten kan overleve på. <q>35</q> Så drak de ham fuld, og derefter gik den yngste søster ind og lå hos ham, og han sansede hverken, at hun lagde sig, eller at hun stod op igen. <q>36</q> Sådan gik det til, at begge døtre blev gravide ved deres far. <q>37</q> Den ældste fødte en søn, som hun kaldte Moab. Han blev stamfar til moabitterne. <q>38</q> Den yngste fødte også en søn, som kom til at hedde Ben-Ammi. Han blev stamfar til ammonitterne. </p>"}