{"text":"<p><q>1</q> Isak kaldte nu Jakob til sig og sendte ham af sted med følgende besked: Du må ikke gifte dig med en kanaanæisk pige. <q>2</q> Rejs straks til Paddan-Aram - til din morfar Betuels familie - og find dig en kone blandt dine kusiner, din onkel Labans døtre. <q>3</q> Må den almægtige Gud velsigne dig og give dig mange børn, så du må blive stamfar til en stor slægt. <q>4</q> Må den velsignelse, han lovede Abraham, følge dig og dine efterkommere, så det land her, hvor vi endnu bor som fremmede, må blive dit - for Gud lovede at give det til Abrahams slægt! </p><p><q>5</q> Jakob begyndte så den lange rejse til Paddan-Aram for at komme i sikkerhed hos sin morbror, Laban, aramæeren Betuels søn. </p><p><q>6-7</q> Esau fik at vide, at hans far havde velsignet Jakob og sendt ham af sted til Paddan-Aram for at finde sig en kone der, og at han havde befalet ham ikke at gifte sig med en pige fra Kanaan. <q>8</q> Han forstod da, at hans forældre ikke brød sig om de kanaanæiske kvinder. <q>9</q> Derfor rejste han til sin onkel Ishmaels familie, og tog Ishmaels datter Mahalat til kone ved siden af dem, han havde i forvejen. </p><h3>Jakobs drøm i Betel</h3><p><q>10</q> Jakob forlod altså Beersheba og satte kursen mod byen Karan i Paddan-Aram. <q>11</q> Ved solnedgang fandt han et sted, hvor han kunne overnatte. Han brugte en sten som hovedpude og lagde sig til at sove. <q>12</q> Han drømte, at han så en trappe, der nåede fra jorden op til Himlen, og Guds engle gik op og ned ad trappen. <q>13</q> Oven for trappen stod Herren. Jeg er Herren, sagde han. Din bedstefar Abrahams og din far Isaks Gud! Den jord, du ligger på, tilhører dig. Jeg vil give det her land til dig og dine efterkommere. <q>14</q> De skal blive talrige som sandkornene på jorden, og de skal brede sig i alle retninger - mod øst og vest og nord og syd. Og gennem dig og en af dine efterkommere skal alle jordens folk blive velsignet. <q>15</q> Jeg vil være med dig og beskytte dig, hvor du end går, og til sin tid vil jeg føre dig sikkert tilbage til dette land. Jeg vil hjælpe dig og opfylde alt det, jeg har lovet dig. </p><p><q>16-17</q> Så vågnede Jakob og udbrød forfærdet: Herren er på dette sted - og jeg vidste det ikke. Det her er bestemt et meget specielt sted. Det er intet mindre end Guds hus og indgangen til Himlen! </p><p><q>18</q> Da han stod op tidligt næste morgen, tog han den sten, han havde brugt til hovedpude, og rejste den på højkant som en mindesten. Derpå hældte han olivenolie ud over den, for at indvi stedet til Gud, <q>19</q> og han kaldte stedet Betel. Det var i nærheden af den landsby, som i gamle dage hed Luz. </p><p><q>20-21</q> Jakob aflagde nu følgende løfte: Hvis Herren vil være med mig, beskytte mig på rejsen, sørge for mad og klæder og bringe mig sikkert hjem til min far - så skal Herren være <i>min</i> Gud! <q>22</q> Og den mindesten, som jeg har rejst her, skal være et sted, hvor man tilbeder Gud. Jeg vil også give Gud en tiendedel af alt, hvad han giver mig. </p>"}