{"text":"<h3>En ny begyndelse</h3><p><q>1-2</q> Men Gud glemte ikke Noa og dyrene i arken. Han standsede vandstrømmen fra jordens indre og lukkede himlens sluser, så styrtregnen holdt op. Samtidig sendte han en vind, så vandet begyndte at synke. <q>3</q> Vandet sank lidt efter lidt, og efter at arken i 150 dage havde været prisgivet vandmasserne, <q>4</q> gik den på grund i Ararats bjerge. Det skete den 17. dag i den syvende måned. <q>5</q> Vandet fortsatte langsomt med at synke. Først i den tiende måned kom bjergtinderne til syne. </p><p><q>6</q> Noa ventede i endnu 40 dage. Derefter åbnede han en luge <q>7</q> og sendte en ravn af sted. Ravnen kom ikke tilbage, men fløj omkring, indtil vandet var borte fra jorden. <q>8</q> Derefter sendte Noa en due af sted for at se, om den kunne finde tørt land, <q>9</q> men duen fandt ingen steder at lande. Vandet stod endnu for højt, så den vendte tilbage til arken. Noa rakte hånden ud og tog duen ind igen. </p><p><q>10</q> Syv dage senere sendte Noa duen af sted for anden gang, <q>11</q> og denne gang vendte den tilbage ved aftenstid med et frisk olivenblad i næbbet. Så var Noa klar over, at jorden var ved at blive tør. <q>12</q> En uge senere sendte han duen af sted igen, og denne gang vendte den ikke tilbage. </p><p><q>13</q> På den første dag i den første måned i det år, Noa fyldte 601 år, fjernede han noget af arkens tag og så, at det meste af vandet var væk. <q>14</q> Men først to måneder senere var jorden tilstrækkelig tør, så de kunne gå ud. </p><p><q>15</q> Så sagde Gud til Noa: <q>16</q> Gå ud af arken med din kone, dine sønner og deres koner <q>17</q> og tag alle fuglene og dyrene med dig, så de kan formere sig og sprede sig over jorden. <q>18</q> Noa forlod da arken sammen med sin kone, sine sønner og deres koner. <q>19</q> Og alle dyrene forlod arken parvis. </p><p><q>20</q> Derpå byggede Noa et alter og ofrede nogle af de rene dyr og fugle til Herren. <q>21</q> Brændofferet behagede Herren, og han sagde til sig selv: Jeg vil aldrig mere forbande jorden på grund af menneskene, selvom deres tanker er onde fra ungdommen af. Jeg vil aldrig mere udslette alt liv på jorden. <q>22</q> Så længe jorden står, skal forår og efterår, kulde og varme, sommer og vinter, dag og nat ikke ophøre. </p>"}