{"text":"<h3>Juda og Tamar</h3><p><q>1</q> Omkring den tid rejste Juda hjemmefra og flyttede til Adullam, hvor han boede hos en mand ved navn Hira. <q>2</q> Der mødte han en kanaanæisk pige - en datter af Shua - og giftede sig med hende. <q>3</q> Snart blev hun gravid og fødte en søn, som hun kaldte Er. <q>4</q> Senere blev hun igen gravid og fødte en søn, som hun kaldte Onan. <q>5</q> Derefter fødte hun endnu en søn, som hun kaldte Shela. På det tidspunkt boede de i Kezib. </p><p><q>6</q> Da Er var blevet voksen, fandt Juda en kone til ham. Hun hed Tamar. <q>7</q> Men Er var en ond mand, og derfor lod Herren ham dø. <q>8</q> Da sagde Juda til Ers bror Onan: Gift dig med Tamar, og opfyld din forpligtelse til din afdøde bror, så han kan få en arving. </p><p><q>9</q> Men Onan vidste, at hans første barn med Tamar ikke ville blive regnet for hans eget. Så hver gang han gik i seng med hende, sørgede han for at spilde sin sæd på jorden. På den måde nægtede han at skaffe sin afdøde bror en arving. <q>10</q> Det blev Herren vred over, og derfor lod han også Onan dø. </p><p><q>11</q> Da sagde Juda til sin svigerdatter Tamar: Rejs hjem til dine forældre og lev som enke, indtil min søn Shela bliver gammel nok til at gifte sig med dig. Juda var nemlig bange for, at hans yngste søn også skulle dø ligesom de to andre, hvis han blev gift med hende. Så rejste Tamar hjem til sine forældre. </p><p><q>12</q> Nogen tid efter døde Judas kone. Da sørgetiden var overstået, tog Juda og hans ven, adullamitten Hira, af sted til Timna for at overvåge fåreklipningen. <q>13</q> Da Tamar hørte, at hendes svigerfar var på vej til fåreklipningen i Timna, <q>14</q> lagde hun sit enketøj til side, hyllede sig i et slør, så det skjulte hendes ansigt og satte sig ved vejen, der førte ind til landsbyen Enajim på vej til Timna. Hun var nemlig godt klar over, at hun aldrig ville blive gift med Shela, som i mellemtiden var blevet voksen, </p><p><q>15</q> Da Juda kom forbi og fik øje på hende, troede han, at hun var prostitueret, fordi hendes slør dækkede hele ansigtet. <q>16</q> Han gik hen til hende og spurgte, om han måtte ligge med hende, uden at vide, at hun var hans svigerdatter. </p><p>Hvor meget vil du give mig for det? spurgte hun. </p><p><q>17</q> Jeg kan sende dig et gedekid, svarede han. </p><p>Hvad giver du mig i pant, så jeg kan være sikker på, at du sender det? spurgte hun. </p><p><q>18</q> Hvad vil du have? spurgte han tilbage. </p><p>Giv mig dit segl og snoren, som det hænger i, og så den vandrestav, du har i hånden, svarede hun. Så gav han hende tingene, og hun lå med ham og blev gravid. <q>19</q> Bagefter gik hun hjem, tog sløret af og skiftede til sit enketøj. </p><p><q>20</q> Juda bad nu sin ven, adullamitten Hira, om at bringe gedekiddet til hende og samtidig hente de ting tilbage, som han havde givet i pant, men Hira kunne ikke finde hende. <q>21</q> Til sidst spurgte han nogle mænd i byen: Hvor bor den prostituerede, som sad ved vejen uden for byen? </p><p>Der har aldrig været en prostitueret på det sted, svarede de. <q>22</q> Så vendte Hira tilbage til Juda og fortalte, at han ikke kunne finde pigen, og at mændene havde sagt, der ikke var nogen prostitueret der. </p><p><q>23</q> Så lad hende beholde sit pant, sagde Juda. Vi gjorde i hvert fald, hvad vi kunne. Hvis vi går tilbage igen, bliver vi da helt til grin. </p><p><q>24</q> Omkring tre måneder senere fik Juda at vide, at hans svigerdatter Tamar var blevet gravid som følge af prostitution. </p><p>Tag hende uden for byen og brænd hende! sagde Juda. </p><p><q>25</q> Men da de førte hende ud til bålet, sendte hun følgende besked til sin svigerfar: Det er ejeren af dette segl, denne snor og denne vandrestav, der har gjort mig gravid. Se godt efter! Genkender du pantet? </p><p><q>26</q> Juda måtte indrømme, at tingene tilhørte ham. Da tilstod han: Hun har retten på sin side, for jeg opfyldte ikke mit løfte og gav hende ikke til min søn Shela. Men han lå aldrig med hende igen. </p><p><q>27</q> Da tidspunktet kom, hvor hun skulle føde, viste det sig, at det var tvillinger. <q>28</q> Under presseveerne kom der en hånd frem, og jordemoderen bandt en rød snor om hånden for at markere, hvem der var kommet først. <q>29</q> Men barnet trak hånden tilbage, og det var den anden, som blev født først. Som han dog bryder igennem, udbrød jordemoderen, og derfor gav man ham navnet Peretz.<q>30</q> Bagefter blev drengen med den røde snor om håndleddet født. Han kom til at hedde Zerach. </p>"}