{"text":"<h3>Josefs drømme</h3><p><q>1</q> Jakob slog sig nu ned i Kanaans land, hvor også hans far havde vandret omkring med sin teltlejr. <q>2</q> Det følgende er historien om, hvad der siden skete med Jakob og hans familie. </p><p>Da Jakobs søn Josef var 17 år gammel, vogtede han tit sin fars får sammen med sine halvbrødre, de sønner, hans far havde fået med Bilha og Zilpa. Josef fortalte ofte sin far, hvad hans ældre brødre foretog sig ude på marken. </p><p><q>3</q> Jakob elskede Josef højere end sine andre sønner, fordi han havde fået ham i sin alderdom. En dag forærede han Josef en fornem lang kjortel i flotte farver. <q>4</q> Brødrene kunne ikke undgå at lægge mærke til, hvordan deres far forkælede Josef, og derfor hadede de ham og talte aldrig pænt til ham. </p><p><q>5</q> En nat havde Josef en mærkelig drøm, og han fortalte straks sine brødre om den. </p><p><q>6</q> Nu skal I høre, hvad jeg har drømt! sagde han. Jeg drømte, <q>7</q> at vi var ude på marken for at binde kornet i neg. Mit neg rejste sig op og blev stående, mens jeres neg, der stod rundt om mit, bøjede sig til jorden for det. </p><p><q>8</q> Nå, du tror måske, at du er mere værd end os? spottede hans brødre. Og på grund af den drøm hadede de ham endnu mere. </p><p><q>9</q> Senere fik Josef endnu en drøm fra Gud, og han fortalte den til sine brødre. Hør, hvad jeg nu har drømt! sagde han. Den her gang bøjede solen og månen og elleve stjerner sig for mig. <q>10</q> Den sidste drøm fortalte han også til sin far, men hans far skældte ham ud: Hvad bilder du dig ind? Skal både jeg og din mor og dine brødre komme og bøje os til jorden for dig? <q>11</q> Josefs brødre kunne ikke skjule deres misundelse, men hans far blev ved med at spekulere over, hvad den drøm mon kunne betyde. </p><h3>Josef bliver solgt som slave</h3><p><q>12</q> Kort efter tog Josefs brødre af sted for at vogte deres fars fåreflokke ved Sikem. <q>13-14</q> Da de havde været borte i nogen tid, sagde Jakob til Josef: Dine brødre er i Sikem med fårene. Tag derud og se, hvordan det går med dem, og hvordan dyrene har det, og kom så tilbage og fortæl mig det. </p><p>Det skal jeg nok, far, svarede Josef. </p><p>Så tog han af sted fra lejren i Hebrondalen og kom til Sikem. <q>15</q> Dér var der en mand, som lagde mærke til, at han gik omkring på sletten. </p><p>Hvem leder du efter? spurgte manden. </p><p><q>16</q> Mine brødre og deres får, svarede Josef. Har du set noget til dem? </p><p><q>17</q> Ja, sagde manden, men de er for længst brudt op herfra. Jeg hørte dem sige, at de ville tage til Dotan. Så fortsatte Josef til Dotan, hvor han ganske rigtigt fandt dem. </p><p><q>18</q> Da Josefs brødre fik øje på ham langt borte, snakkede de indbyrdes om, hvordan de kunne få ham slået ihjel. </p><p><q>19</q> Se! Der kommer den drømmer! var der en, der udbrød. <q>20</q> Kom, lad os slå ham ihjel, sagde en anden. Bagefter kan vi smide liget i en af de udtørrede brønde og sige til far, at han er blevet ædt af et rovdyr. Så er det i hvert fald slut med hans drømmerier! </p><p><q>21</q> Men Ruben ønskede at redde Josefs liv, så han sagde. Nej, I må ikke slå ham ihjel. <q>22</q> Det er nok at smide ham i brønden derhenne på marken. I må ikke gøre ham noget ondt. Det var nemlig Rubens hensigt senere at tage Josef op af brønden og aflevere ham i god behold til faderen. <q>23</q> Da Josef nåede hen til brødrene, rev de den fine kjortel af ham <q>24</q> og kastede ham i den udtørrede brønd. <q>25</q> Derefter satte de sig ned i græsset for at spise. Pludselig fik de øje på en karavane et stykke borte. Det var ishmaelitter, der fragtede gummi, krydderier og urter fra Gilead til Egypten. <q>26-27</q> Se! sagde Juda til de andre brødre. Der kommer nogle ishmaelitter. Hvad med at sælge Josef til dem? Det er ikke så godt at slå ham ihjel, for så skal vi til at skjule drabet bagefter. Han er trods alt vores bror. Det forslag syntes de godt om, <q>28</q> så da de midjanitiske handelsmænd kom forbi, trak brødrene Josef op af brønden og solgte ham for 20 sølvstykker, hvorefter ishmaelitterne tog ham med til Egypten. </p><p><q>29</q> Ruben havde ikke været til stede, dengang brødrene solgte Josef, så da han kom hen til brønden, var Josef forsvundet. Da blev Ruben så fortvivlet, at han rev sit tøj i stykker. Han løb tilbage til brødrene <q>30</q> og råbte: Drengen er væk! Hvad i alverden skal jeg nu stille op? </p><p><q>31</q> Så slagtede brødrene en ged, kom noget af gedens blod på Josefs kjortel <q>32</q> og bragte den smukke kjortel til deres far for at lade ham identificere den. Vi fandt den på marken, forklarede de. Er det ikke Josefs kjortel? </p><p><q>33</q> Jakob genkendte den øjeblikkelig og hulkede: Jo, det er min søns kjortel! Der er ingen tvivl: Han er blevet flået ihjel og ædt af et vildt dyr! <q>34</q> Straks rev Jakob af sorg sit tøj i stykker og klædte sig i sækkelærred, og således sørgede han over sin søn i mange dage. <q>35</q> Hans familie gjorde, hvad de kunne for at trøste ham, men det var ingen nytte til. Jeg vil gå i døden sammen med min søn. Lad mig dø af sorg! udbrød han og brast i gråd. </p><p><q>36</q> I mellemtiden var de midjanitiske købmænd kommet til Egypten, hvor de solgte Josef til Potifar, som var en højtstående embedsmand ved kong Faraos hof og øverstbefalende for livvagten. </p>"}