{"text":"<h3>En brud til Isak</h3><p><q>1</q> Abraham var nu blevet en gammel mand og havde oplevet Herrens rige velsignelse. </p><p><q>2</q> En dag kaldte han på sin ældste og mest betroede tjener, som havde ansvar for alt, hvad han ejede: Læg din hånd under min lænd, sagde han, <q>3</q> og sværg ved Herren, Himlens og jordens Gud, at du aldrig vil lade min søn gifte sig med en af de kanaanæiske piger, som vi bor iblandt. <q>4</q> Rejs til mit hjemland og min slægt og find en kone til Isak der. </p><p><q>5</q> Men hvad nu, hvis pigen ikke er villig til at rejse tilbage sammen med mig? spurgte tjeneren. Skal jeg så bringe Isak tilbage til dit gamle fædreland, så han kan slå sig ned der? </p><p><q>6</q> Nej, sagde Abraham. Det må du under ingen omstændigheder gøre! <q>7</q> For Herren, Himlens Gud, gav mig ordre til at forlade mit land og mit folk, og han lovede at give mig og mine efterkommere det land, vi nu bor i som fremmede. Herren vil sende sin engel i forvejen og sørge for, at du finder den pige, som skal være min søns brud. <q>8</q> Hvis pigen ikke vil følge med dig tilbage, er du løst fra din ed, men du må under ingen omstændigheder bringe min søn tilbage til mit hjemland! <q>9</q> Så lagde tjeneren hånden under sin herres lænd og svor på, at han ville gøre, som Abraham havde sagt. </p><p><q>10</q> Derpå tog tjeneren ti af Abrahams kameler og alle slags kostbare gaver, og begav sig på vej til Nakors by i Aram-Naharajim.<q>11</q> Da han nåede frem, lod han kamelerne lægge sig ved brønden uden for byen. Det var hen ad aften - ved den tid, hvor byens kvinder gik ud til brønden for at hente vand. </p><p><q>12</q> Herre, du, min herres Gud! bad han, vis godhed mod min herre Abraham og lad det lykkes for mig at udføre den opgave, han har pålagt mig. <q>13</q> Jeg stiller mig her ved brønden, nu hvor byens unge kvinder kommer ud for at hente vand. <q>14</q> Når jeg så spørger en af dem, om jeg må få en slurk vand, og hun svarer: Drik kun, og lad mig også sørge for, at dine kameler får noget at drikke! - lad det så være hende, du har udset til at blive Isaks kone. På den måde vil jeg være klar over, at du har været nådig mod min herre! </p><p><q>15-16</q> Endnu mens han bad, kom en ung pige gående hen mod brønden med sin vandkrukke på skulderen. Hun hed Rebekka og var datter af Betuel, en søn af Milka og Nakor, Abrahams bror. Rebekka var meget smuk, og hun var jomfru. Hun gik ned til brønden og fyldte sin krukke. Da hun kom op igen, <q>17</q> skyndte tjeneren sig hen til hende og sagde: Giv mig lidt vand fra din krukke! </p><p><q>18</q> Gerne! svarede hun og tog krukken ned fra skulderen, så han kunne drikke. <q>19</q> Da han havde slukket sin tørst, tilføjede hun: Lad mig også sørge for, at dine kameler får noget at drikke! <q>20</q> Straks løb hun hen til vandtruget og tømte sin krukke. Derefter hentede hun mere vand og hældte det i truget, indtil kamelerne var færdige med at drikke. <q>21</q> Imens stod tjeneren og betragtede hende i tavshed - spændt på, om Gud havde ladet hans rejse lykkes. </p><p><q>22</q> Da kamelerne endelig havde slukket deres tørst, gav tjeneren pigen en guldnæsering og satte to tunge guldarmbånd på hendes arme.<q>23</q> Sig mig, hvem du er datter af, sagde han, og om der er plads i din fars hus, så jeg og mine folk kan få husly der i nat. </p><p><q>24</q> Hun svarede: Jeg er datter af Betuel, som er Milkas og Nakors søn. <q>25</q> Vi har masser af halm og foder og plads, så I kan overnatte hos os. </p><p><q>26</q> Ved disse ord bøjede tjeneren sig og lovpriste Gud. <q>27</q> Tak Herre, du min herre Abrahams Gud, udbrød han. Tak for din godhed og trofasthed imod min herre, og tak, fordi du førte mig direkte til min herres slægtninge. </p><p><q>28</q> Imidlertid løb pigen hjem og fortalte sin familie, hvad der var sket. <q>29-30</q> Da hendes bror Laban så næseringen og armbåndene på sin søsters arme og hørte hende fortælle, hvad manden havde sagt til hende, skyndte han sig ud til brønden, hvor manden stadig stod med sine kameler. <q>31</q> Velkommen, kære ven, sagde han. Kom dog og vær vores gæst! Hvorfor står du herude? Vi har allerede gjort klar til at modtage dig og dine kameler. </p><p><q>32</q> Så fulgte manden med Laban hjem. Bagagen blev læsset af kamelerne og Laban sørgede for halm og foder til dem. Så bragte han vand til den gamle tjener og hans kameldrivere, så de kunne vaske deres fødder. <q>33</q> Derefter blev der serveret mad, men Abrahams tjener sagde: Jeg vil ikke spise noget, før jeg har fortalt jer om mit ærinde. </p><p>Sig frem! svarede Laban. </p><p><q>34</q> Jeg er Abrahams tjener, begyndte manden. <q>35</q> Herren har velsignet min herre i rigt mål, så han er blevet en velhavende mand med masser af får, kvæg, sølv og guld, tjenere, kameler og æsler. </p><p><q>36</q> Min herres kone, Sara, fødte ham en søn i hans alderdom, og den søn har han givet alt, hvad han ejer. <q>37</q> Og nu har min herre ladet mig sværge på, at jeg ikke vil lade hans søn gifte sig med en af de lokale kanaanæiske piger. <q>38</q> I stedet bad han mig tage hertil og opsøge hans slægt og finde en brud til hans søn. <q>39</q> Hvad nu, hvis jeg ikke kan finde en pige, der vil følge med tilbage? spurgte jeg. <q>40</q> Han svarede: Den Herre, i hvis nærhed jeg har levet mit liv, vil sende sin engel i forvejen og lade din rejse lykkes, så du kan finde min søn en kone fra min egen slægt. <q>41</q> Hvis ikke, er du løst fra din ed. Det samme er tilfældet, hvis hendes familie ikke vil lade hende følge med dig. </p><p><q>42</q> Da jeg i dag gjorde holdt ved brønden, bad jeg følgende bøn: Herre, du min herre Abrahams Gud! Lad det ærinde lykkes, som jeg er kommet for at udføre. <q>43</q> Jeg stiller mig her ved brønden, og så siger jeg til en af pigerne, der kommer for at hente vand: Giv mig lidt vand at drikke fra din krukke! <q>44</q> Hvis pigen så svarer: Drik kun, og lad mig også sørge for dine kameler! - lad det da være tegnet på, at det er den pige, du har udset til min herres søn. </p><p><q>45</q> Mens jeg endnu bad, kom Rebekka gående med sin vandkrukke på skulderen. Hun gik ned til brønden og fyldte krukken. Da jeg sagde: Giv mig lidt vand at drikke fra din krukke! <q>46</q> sænkede hun straks krukken og gav mig vand, idet hun sagde: Drik kun, herre, og lad mig også sørge for, at dine kameler får noget at drikke! Så drak jeg, og hun sørgede for kamelerne. <q>47</q> Bagefter sagde jeg til hende: Sig mig, hvem du er datter af. Hun svarede: Min far hedder Betuel og er søn af Milka og Nakor. Da gav jeg hende næseringen og satte armbåndene på hendes arme. <q>48</q> Og jeg takkede min herre Abrahams Gud, fordi han havde ledt mig hele vejen, til jeg stod over for min herres brors barnebarn, der skulle være hans søns brud. <q>49</q> Derfor vil jeg nu gerne vide, om I vil opfylde min herres ønske. Jeg vil gerne have et klart svar, ja eller nej, så jeg ved, hvad jeg har at rette mig efter. </p><p><q>50</q> Da svarede Laban og Betuel: Det er helt klart, at Herren har ført dig herhen! Hvad kan vi sige mere? <q>51</q> Tag kun Rebekka med dig! Lad hende gifte sig med din herres søn, sådan som Herren har bestemt det. </p><p><q>52</q> Ved de ord bøjede Abrahams tjener sig med ansigtet mod jorden og lovpriste Herren. <q>53</q> Så hentede han smykker af sølv og guld tillige med smukke dragter, som han gav til Rebekka. Også hendes bror og mor fik gaver. <q>54</q> Så spiste han og hans ledsagere til aften og overnattede i huset. Da de var stået op næste morgen, sagde han: Lad mig nu tage tilbage til min herre. </p><p><q>55</q> Vi vil gerne beholde Rebekka en halv snes dage endnu, svarede pigens bror og mor. Derefter kan I tage af sted. </p><p><q>56</q> Ophold mig ikke længere end nødvendigt, bad tjeneren. Herren har jo ladet mit ærinde lykkes, og jeg må tilbage til min herre. </p><p><q>57</q> Lad os kalde på pigen og lade hende afgøre sagen, svarede de. <q>58</q> Så kaldte de på Rebekka og spurgte hende: Er du parat til at rejse med denne mand? </p><p>Ja, jeg er, svarede hun. </p><p><q>59</q> De tog så afsked med Rebekka. Den kvinde, som havde passet Rebekka fra lille, fik besked på også at tage med. <q>60</q> Familien velsignede Rebekka med følgende ord: Må dine efterkommere blive talt i tusinder! Må dine efterkommere besejre alle deres fjender! </p><p><q>61</q> Så satte Rebekka og hendes tjenestepiger sig op på kamelerne og fulgte med Abrahams tjener. </p><p><q>62</q> I mellemtiden ventede Isak hjemme hos sin far. Han boede ellers selv i Negev, ved brønden Beer-Lahaj-Roi.<q>63</q> En dag hen imod aftenstid, da han gik sig en tur ude på marken fordybet i egne tanker, så han op og fik øje på en karavane af kameler, der nærmede sig. <q>64</q> Da Rebekka fik øje på ham, gjorde hun straks holdt og steg af sin kamel. </p><p><q>65</q> Hvem er den mand, der kommer gående dér på marken for at møde os? spurgte hun Abrahams tjener. </p><p>Det er min herres søn, svarede tjeneren. Da skyndte hun sig at trække sløret for ansigtet. <q>66</q> Så fortalte tjeneren hele historien til Isak. </p><p><q>67</q> Isak førte nu Rebekka ind i sin mors telt, og hun blev hans kone. Han kom til at holde meget af hende, og hun var til stor trøst for ham efter tabet af moderen. </p>"}