{"text":"<h3>Noas slægt</h3><p><q>1</q> Efter oversvømmelsen fik Noas tre sønner, Sem, Kam og Jafet, selv sønner. Det følgende er en liste over disse sønner og deres efterkommere. </p><p><q>2</q> Jafets sønner hed Gomer, Magog, Madaj, Javan, Tubal, Meshek og Tiras. <q>3</q> Gomers sønner hed Ashkenaz, Rifat og Togarma. <q>4</q> Javans sønner hed Elisha, Tarshish, Kittim og Rodanim. <q>5</q> Fra Jafets efterkommere nedstammer de folkeslag, som bosatte sig i kystlandet og på øerne, hver med deres eget område og sprog. </p><p><q>6</q> Kams sønner hed Kush, Mitzrajim, Put og Kanaan,<q>7</q> Kush fik sønnerne Seba, Havila, Sabta, Rama og Sabteka. Ramas sønner hed Saba og Dedan. </p><p><q>8</q> Kush havde også en efterkommer ved navn Nimrod. Han var en heltemodig kriger <q>9</q> og en enestående jæger. Det er fra ham, man har udtrykket: En mægtig jæger som Nimrod. <q>10</q> Nimrods rige bestod først af byerne Babel, Erek, Akkad og Kalne i landet Shinar. <q>11</q> Senere erobrede han Assyrien, hvor han byggede byerne Nineve, Rehobot-Ir, Kala <q>12</q> og Resen, som blev rigets hovedstad og ligger mellem Nineve og Kala. </p><p><q>13</q> Mitzrajim blev stamfar til luditterne, anamitterne, lehabitterne, naftuhitterne, <q>14</q> patrusitterne, kasluhitterne (som filistrene stammer fra) og kaftoritterne. <q>15</q> Kanaans ældste søn hed Sidon og blev stamfar til sidonitterne. Han blev også stamfar til hittitterne, <q>16</q> jebusitterne, amoritterne, girgashitterne, <q>17</q> hivvitterne, arkitterne, sinitterne, <q>18</q> arvaditterne, zemaritterne og hamatitterne. <q>19</q> Kanaanæernes slægter bredte sig efterhånden, så deres grænser nåede fra Sidon i nord til Gerar og Gaza i syd - og østpå til Sodoma, Gomorra, Adma og Sebojim ved Lasha. <q>20</q> Alle disse folk er Kams efterkommere, opregnet efter deres slægter, sprog og territorier. </p><p><q>21</q> Sem, der var storebror til Jafet, fik også en række sønner, og han blev gennem Eber stamfar til hebræerne. <q>22</q> Sems sønner var Elam, Ashur, Arpakshad, Lud og Aram. <q>23</q> Arams sønner hed Utz, Hul, Geter og Mash. <q>24</q> Arpakshad blev far til Shela, som blev far til Eber. <q>25</q> Eber fik to sønner. Den første søn hed Peleg, for det var på hans tid, at jordens befolkning adskiltes i forskellige sproggrupper og spredtes ud over jorden. <q>26</q> Den anden søn hed Joktan, og han blev far til Almodad, Shelef, Hazarmavet, Jera, <q>27</q> Hadoram, Uzal, Dikla, <q>28</q> Obal, Abimael, Saba, <q>29</q> Ofir, Havila og Jobab. <q>30</q> Joktans efterkommeres område strækker sig fra Mesha til Sefar i bjergene mod øst. <q>31</q> Disse folk er Sems efterkommere, opregnet efter deres slægter, sprog og territorier. </p><p><q>32</q> Alle disse etniske grupper nedstammer altså fra Noas sønner. Efter oversvømmelsen blev jorden befolket med disse folkeslag. </p>"}