{"text":"<h3>Formaning til tro og lydighed som forudsætning for at gå ind til Guds hvile</h3><p><q>1</q> Løftet om at gå ind til Guds hvile gælder stadig, åndeligt set. Lad os derfor være på vagt, så ingen af jer risikerer at gå glip af den hvile. <q>2</q> Vi har hørt det glædelige budskab om den hvile, der venter os, akkurat som folket dengang fik lovning på hvilen i det land, Gud havde lovet dem. Men det, at de hørte løftet, betød ikke, at de fik det opfyldt, for de troede ikke på det, de hørte.<q>3</q> Altså er det kun, når vi tror på Guds løfte, at vi får lov til at gå ind til hans hvile. Det passer med, hvad han sagde om de vantro: Så svor jeg i min vrede, at de ikke skal få lov at opleve min hvile. </p><p>Det sagde Gud, selvom alt var planlagt og havde været klar siden verdens skabelse. <q>4</q> Der står jo et sted om den syvende dag: Siden alting nu var fuldført, kunne Gud hvile på den syvende dag.<q>5</q> Men selvom løftets land var parat, måtte Gud sige: De skal ikke få lov at opleve min hvile. <q>6</q> Der er dog alligevel nogle, som får lov til at komme ind i Guds hvile, selvom de, der først fik løftet, ikke oplevede at få det opfyldt, fordi de var ulydige mod Gud. <q>7</q> Han fastsatte nemlig en ny dag, for de ord, der allerede er citeret fra Davids salme, hvor han taler om i dag, blev sagt mange år senere: </p><lg><l level='1'>Gid I ville lytte til, hvad han siger i dag: </l><l level='2'>Lad være med at lukke af for mit ord. </l></lg><p><q>8</q> Hvis det var lykkedes Josva at føre folket ind til hvilens land, havde Gud ikke behøvet senere at tale om en ny tid, hvor man kunne opleve Guds hvile. <q>9</q> Altså er der stadig en hvile i vente til Guds folk. <q>10</q> De, som oplever at gå ind til den hvile, vil kunne hvile fra deres anstrengelser, ligesom Gud hvilede efter at have skabt verden. <q>11</q> Lad os derfor stræbe efter at komme ind i den hvile, og lad ingen af os gå glip af den på grund af ulydighed og oprør som dengang i ørkenen. </p><p><q>12</q> Pas på ikke at være ulydige, for når Gud taler, er der både liv og kraft i hans ord. De er skarpere end noget tveægget sværd og er i stand til at trænge ind i hjertets inderste kroge. Guds ord afslører vores hemmeligste tanker og motiver, og de sætter skel mellem det sjælelige og det åndelige. <q>13</q> Ingen kan gemme sig for Gud. Alt ligger åbent og udbredt for hans øjne, og vi skal engang stå til regnskab over for ham. </p><h3>Jesus som den helt specielle og evige ypperstepræst</h3><p><q>14</q> Lad os derfor holde fast ved det, vi er kommet til tro på, for Jesus, Guds Søn, som steg op gennem himlene og nu er i Guds nærhed, er vores fantastiske ypperstepræst. <q>15</q> Han forstår vores svagheder, for han har ligesom vi været udsat for alle mulige fristelser, dog uden at bukke under for dem. <q>16</q> Lad os derfor frimodigt træde frem for Guds trone, for han vil i sin nåde og barmhjertighed komme os til hjælp i rette tid. </p>"}