{"text":"<h3>Gud har nu talt til os gennem sin Søn</h3><p><q>1</q> Mange gange og på forskellige måder har Gud op gennem tiderne talt til vores forfædre gennem profeterne, <q>2</q> men nu her i de sidste tider har han talt til os ved sin Søn, Jesus. Verden blev oprindelig skabt ved Jesu medvirken, og Gud har nu indsat ham som Herre over alle ting. </p><p><q>3</q> Jesus gav os et glimt af Guds herlighed og viste os Guds væsen, og han opretholder verden alene ved den kraft, der er i hans ord. Efter at Jesus ved sin død havde tilvejebragt forsoning for al synd, satte han sig på tronen ved den almægtige Guds højre hånd i den himmelske verden. </p><h3>Guds Søn står langt over englene</h3><p><q>4</q> Guds egen Søn står langt over Guds sendebud, englene, og han omtales på en helt anden måde end dem. <q>5</q> Har Gud måske nogen sinde sagt til et af sine sendebud: </p><lg><l level='1'>Du er min Søn, </l><l level='2'>i dag er jeg blevet din Far.</l></lg><p>eller: </p><lg><l level='1'>Jeg vil være hans Far, </l><l level='2'>og han skal være min Søn.? </l></lg><p><q>6</q> Og da Gud sendte sin egen Søn til jorden, sagde han: Alle Guds sendebud skal tilbede ham.</p><p><q>7</q> Mens Skriften taler på følgende måde om Guds brug af sendebud: </p><lg><l level='1'>Han, der bruger stormvinde som sine sendebud </l><l level='2'>og gør lynene til sine tjenere,</l></lg><p><q>8</q> så står der om Sønnen: </p><lg><l level='1'>Dit rige, Gud, skal bestå for evigt, </l><l level='2'>du regerer med retfærdighed. </l><l level='1'><q>9</q> Du elsker det gode og hader det onde. </l><l level='2'>Derfor har Gud udvalgt og salvet dig </l><l level='3'>med glædens olie frem for andre.</l></lg><p><q>10</q> Endvidere står der om Sønnen: </p><lg><l level='1'>Herre, i begyndelsen grundlagde du jorden, </l><l level='2'>med egne hænder skabte du himmelrummet. </l><l level='1'><q>11</q> Det hele skal forgå, </l><l level='2'>men du vil bestå. </l><l level='1'>Himmel og jord slides op, </l><l level='2'>som var de et stykke tøj. </l><l level='1'><q>12</q> Du ruller dem sammen som en kappe, </l><l level='2'>skifter dem ud, som man gør med sit tøj. </l><l level='1'>Men du er altid den samme, </l><l level='2'>dine leveår får aldrig ende.</l></lg><p><q>13</q> Har Gud nogen sinde sagt til en af englene: Sæt dig ved min højre side, mens jeg overvinder dine fjender.? <q>14</q> Nej, englene er blot åndelige tjenere, som Gud sender ud for at hjælpe dem, der har fået adgang til det evige liv. </p>"}