{"text":"<h3>Præsten Melkizedek blev æret af Abraham</h3><p><q>1</q> Melkizedek var konge i byen Salem og samtidig præst for den almægtige Gud. Da Abraham vendte tilbage efter at have vundet et stort slag mod flere konger, gik Melkizedek ham i møde og velsignede ham. <q>2</q> Abraham tog en tiendedel af alt det, han havde erobret i krigen, og gav det til Melkizedek. Hans navn, Melkizedek, betyder retfærdighedens konge, men han er også en fredskonge, for han er konge over Salem, som betyder fred. <q>3</q> Skriften taler hverken om Melkizedeks far eller mor eller om hans slægtsforhold overhovedet. Hans liv er beskrevet, som var det uden begyndelse og afslutning, og derfor er hans præstetjeneste uden afslutning. Han er således et billede på Guds Søn. </p><p><q>4</q> Læg mærke til, hvor stor en ære Melkizedek modtog. Vores forfar Abraham gav jo Melkizedek en tiendedel af krigsbyttet. <q>5</q> Senere kom der en lov, som foreskrev, at præsterne fra Levis stamme skulle modtage tiende fra alle de andre stammer, selv om de også var Abrahams efterkommere. <q>6</q> Melkizedek var ikke præst fra Levis slægt, men alligevel modtog han tiende fra Abraham. Endvidere velsignede Melkizedek den store Abraham, som havde fået Guds løfter. <q>7</q> Det viser uden diskussion Melkizedeks storhed, for den, der velsigner, er altid større end den, der bliver velsignet. <q>8</q> De jødiske præster, der senere modtog tiende, var almindelige, dødelige mennesker. Men om Melkizedek fortælles der ikke om nogen afslutning på hans liv. <q>9</q> Man kan på en måde sige, at Levi, som er stamfar til de jødiske præster, som modtager tienden, selv gav tiende til Melkizedek gennem sin forfar, Abraham. <q>10</q> For selvom Levi endnu ikke var født, da Abraham gav tiende til Melkizedek, så lå kimen til hans eksistens hos Abraham. </p><h3>Jesus erstatter det gamle jødiske system med noget helt nyt</h3><p><q>11</q> Det jødiske folk har fra gammel tid haft deres forskrifter om et præstedømme, hvor præsterne skal komme fra Levis stamme og Arons slægt. Hvis den forordning havde kunnet føre os til målet, havde Gud ikke haft nogen grund til at sende Kristus som en evig præst efter Melkizedeks forbillede. Så havde det været nok med præsterne fra Arons slægt under det gamle system. <q>12</q> Når nu Gud har erstattet det gamle præstedømme med noget helt nyt, må det gamle lovsystem også nødvendigvis erstattes af noget nyt. </p><p><q>13</q> Den ypperstepræst vi taler om her, tilhørte også en anden stamme, hvorfra der aldrig har været udtaget nogen til præstetjeneste. <q>14</q> Vores Herre kom som bekendt fra Judas stamme, og Moses har aldrig nævnt noget om præster fra den stamme. </p><p><q>15</q> At det drejer sig om noget helt nyt, bekræftes også ved, at Kristus blev ypperstepræst efter Melkizedeks forbillede. <q>16</q> Han blev jo ikke præst i kraft af en lov, der kræver, at man kommer fra en bestemt stamme, men i kraft af det evige og uforgængelige liv, han repræsenterer. <q>17</q> Det bliver også bevidnet i Skriften, hvor der står om ham: Du skal være præst efter Melkizedeks forbillede for evigt.</p><p><q>18</q> Den gamle lov er altså nu sat til side, for den var ubrugelig, uden kraft. <q>19</q> Loven kunne jo ikke føre os til målet. I stedet har vi fået noget langt bedre, for Kristus har bragt os ind i Guds nærhed og givet os vished for, at vi vil få det evige liv. </p><p><q>20-21</q> Endvidere har Gud svoret på, at Kristus altid skal være vores ypperstepræst. Så stærke ord har han aldrig brugt om de almindelige ypperstepræsters indsættelse til tjeneste. Kun til Kristus lyder det: Herren har aflagt et urokkeligt løfte: Du skal være præst for evigt. <q>22</q> Det er på det grundlag, at Jesus er blevet garant for en ny pagt, der er langt bedre end den gamle. </p><p><q>23</q> Der er endnu en forskel: Ifølge den gamle ordning var man nødt til at indsætte en ny ypperstepræst, hver gang døden satte en stopper for den tidligere ypperstepræsts tjeneste. <q>24</q> Men den ypperstepræstelige tjeneste Jesus udfører, kommer aldrig til ophør. Han lever jo for evigt. <q>25</q> Fordi han lever evigt og altid beder inderligt for os, er han i stand til at føre alle mennesker, som ønsker at komme til Gud gennem ham, til den fuldkomne frelse. </p><p><q>26</q> Det er netop sådan en ypperstepræst, vi har brug for, en, der er hellig og uden synd, ubesmittet af det onde og ophøjet over alle himle. <q>27</q> Han er helt anderledes end de andre ypperstepræster, som dag efter dag måtte bringe slagtofre til Gud, først for at få tilgivelse for deres egne synder og dernæst for folkets synder. Den slags gentagne syndofre behøver Kristus ikke at bringe, for da han ofrede sig selv på korset, skabte han fuld forsoning én gang for alle. <q>28</q> Med udgangspunkt i Toraen blev dødelige og ufuldkomne mennesker indsat som ypperstepræster, men med udgangspunkt i løftet om en evig præst efter Melkizedeks forbillede, et løfte, som kom senere end Toraen, er Guds egen søn indsat som en evig og fuldkommen ypperstepræst. </p>"}