{"text":"<h3>Afsluttende formaninger og hilsener</h3><p><q>1</q> Hold fast ved den indbyrdes kærlighed. <q>2</q> Forsøm ikke at byde de fremmede velkommen hos jer, for derved har nogle haft engle som gæster uden at vide af det. <q>3</q> Husk på dem, der sidder i fængsel, og føl med dem, som var I selv i fængsel. Føl smerten hos dem, der mishandles, som var det jeres egen krop, det gik ud over. </p><p><q>4</q> Alle bør respektere ægteskabet, og I skal være tro mod jeres ægtefælle, for Gud vil dømme dem, der er utro eller lever i seksuel synd. <q>5</q> Hold jer fri af pengebegær og vær tilfredse med det, I har. Gud har jo sagt: Jeg vil aldrig svigte dig eller forlade dig.</p><p><q>6</q> Derfor kan vi med frimodighed sige: </p><lg><l level='1'>Herren er min hjælper, så jeg vil intet frygte. </l><l level='2'>Hvad kan mennesker gøre mig?</l></lg><p><q>7</q> Tænk på jeres ledere, som har talt Guds ord til jer. Se på, hvad de har udrettet, og efterlign deres tro. <q>8</q> Jesus Kristus er den samme i går og i dag, ja til evig tid. <q>9</q> Lad jer ikke rive med af forskellige, fremmede lærdomme. Det er godt for det indre menneske at hente styrke i Guds nåde og ikke i religiøse spiseregler, som alligevel ikke hjælper dem, der prøver at overholde dem. </p><p><q>10</q> Vi har et alter, som de præster, der gør tjeneste i templet, ikke har adgang til. <q>11</q> Ypperstepræsten bragte på forsoningsdagen blodet fra syndofrene ind i åbenbaringsteltets allerhelligste rum, men dyrenes kroppe blev brændt uden for lejren.<q>12</q> Jesus skabte forsoning mellem Gud og folket ved sit eget blod, da han blev dræbt uden for byen. <q>13</q> Lad os derfor samles med ham uden for lejren, selvom vi bliver hånet for det. <q>14</q> Der findes nemlig ikke noget sted i denne verden, som kan være vores blivende hjem. Vi ser i stedet frem til vores evige hjem i den himmelske verden. </p><p><q>15</q> Lad os på grund af, hvad Jesus har gjort, altid bringe lovprisningsofre til Gud. Lad os prise og takke Gud med vores ord. <q>16</q> Men forsøm heller ikke at gøre godt og at dele med andre, for sådanne ofre glæder Gud. </p><p><q>17</q> Adlyd jeres åndelige ledere og ret jer efter dem. De våger over jer, fordi de har ansvar for jer og en dag skal aflægge regnskab for deres tjeneste over for Gud. Hvis I adlyder lederne, vil de kunne gøre deres arbejde med glæde, i stedet for at det bliver en byrde. Det sidste ville ikke være godt for jer. </p><p><q>18</q> Bed for os, venner, for vi mener at have en god samvittighed, da vi altid søger at gøre det rigtige. <q>19</q> Netop nu har jeg særligt brug for jeres forbøn, så jeg hurtigt kan få mulighed for at besøge jer. </p><p><q>20</q> Jesus, vores Herre, er den store Hyrde for fårene, og han beseglede en evig pagt <lb />med sit eget blod. Jeg beder om, at Fredens Gud, som oprejste Jesus fra de døde, <q>21</q> vil udruste jer med alt, hvad I har brug for for at kunne gøre hans vilje, og at han ved Kristi kraft vil fremelske alt det i os alle, som glæder ham. Æren tilhører Jesus Kristus i al evighed. Amen. </p><p><q>22</q> Kære venner, tag godt imod mine formaninger, selvom jeg har skrevet i al korthed. <q>23</q> I skal vide, at vores medarbejder Timoteus nu er blevet løsladt, og hvis han snart kommer hertil, vil jeg tage ham med, når jeg kommer til jer. <q>24</q> Hils alle jeres ledere og de andre troende. De kristne fra Italien sender hilsen til jer. <q>25</q> Guds nåde være med jer alle! </p>"}