{"text":"<h3>Den gamle pagts syndofre sammenlignet med den nye pagt</h3><p><q>1</q> I den første pagt mellem Gud og hans folk var der en række forskrifter for, hvordan præsterne skulle tjene i den jordiske helligdom, <q>2</q> som var et telt, der bestod af to rum. Det forreste rum indeholdt guldlysestagen og det bord, hvor de hellige brød lå. Det rum kaldtes det hellige rum. <q>3</q> Bag det inderste forhæng var der et andet rum, som kaldtes det allerhelligste rum. <q>4</q> Hertil hørte røgelsesalteret af guld og pagtens ark, som på alle sider var overtrukket med ægte guld. Inde i arken lå stentavlerne, som de ti bud var skrevet på, en guldkrukke med manna og Arons stav, som engang havde fået blade og blomster.<q>5</q> Oven på arken var der to strålende keruber, hvis vinger var bredt ud over arkens låg, der blev kaldt forsoningsstedet. Men det kan jeg ikke gå nærmere ind på nu. </p><p><q>6</q> Efter at helligdommen var blevet indrettet på den måde og gjort klar, udførte præsterne dagligt deres opgaver i det forreste rum. <q>7</q> Det var kun ypperstepræsten, der havde lov til at gå ind i det inderste rum, og kun én gang om året. Han havde altid blod med som et forsoningsoffer til Gud for at bede om tilgivelse for både sine egne og folkets uforsætlige synder. <q>8</q> Helligånden viser os derved, at så længe det forreste rum stadig er i brug, er der ikke almen adgang til det allerhelligste rum. <q>9</q> Det er et billede på den nuværende tid, hvor præsterne stadig bringer gaver og ofre, som dog ikke kan rense deres samvittighed. <q>10</q> De følger en række regler for, hvad man må spise og drikke, og de gennemgår de foreskrevne rituelle renselsesceremonier. Det er alt sammen regler for en gudsdyrkelse, som skulle gælde, indtil den nye pagt kom med en ny og bedre ordning. </p><p><q>11</q> Nu er Kristus så blevet ypperstepræst i den nye og bedre ordning. Han er gået ind i den himmelske helligdom, som ligger på et højere og fuldkomment plan. Den helligdom er ikke bygget af mennesker, og den hører ikke med til den jordiske verden. <q>12</q> Han gik én gang for alle ind i det allerhelligste rum i den himmelske helligdom og stænkede blod på forsoningsstedet. Men det var ikke blod fra gedebukke eller tyrekalve. Det var hans eget blod, og dermed har han skabt forsoning for vores synder og sat os fri fra skyld for evigt. </p><p><q>13</q> Hvis det at blive stænket med blod fra gedebukke og tyrekalve eller aske fra en kvie kunne give en ydre renselse til mennesker, som var blevet urene,<q>14</q> hvor meget mere vil da ikke Kristi blod rense vores samvittighed fra nytteløse anstrengelser, så vi kan tjene den levende Gud. Kristus ofrede jo sig selv som et fejlfrit offer under den evige Helligånds ledelse. </p><p><q>15</q> Formålet med, at Kristus formidlede en ny pagt, var, at han gennem sin død kunne skabe forsoning for alle de synder, der blev begået under den gamle pagt, så de mennesker Gud kalder på, kan få opfyldt det løfte om evige velsignelser, som Gud havde givet. <q>16-17</q> For det er med pagten som med et testamente: Det kan først træde i kraft når den, som har oprettet det, er død. </p><p><q>18</q> Således kunne den første pagt heller ikke træde i kraft uden blodsudgydelse. <q>19</q> Dengang Moses havde oplæst alle lovreglerne for hele folket, tog han blodet fra de slagtede tyrekalve og gedebukke, blandede det med vand og stænkede det både på lovbogen og på hele folket. Til bestænkningen brugte han grene fra isopbuske og skarlagenrød uld. <q>20</q> Derefter sagde han: Dette blod besegler den pagt, som Gud har befalet jer at overholde. <q>21</q> På samme måde stænkede han blod på åbenbaringsteltet og på alle de redskaber, der blev brugt af præsterne. <q>22</q> Stort set alt under den gamle pagts forordninger blev renset ved, at der blev stænket blod på det, og uden blodsudgydelse var ingen tilgivelse mulig. </p><p><q>23</q> Derfor var det nødvendigt, at den jordiske helligdom, som er et billede på den himmelske helligdom, blev renset med blodet fra offerdyrene. Men den virkelige, åndelige helligdom i Himlen krævede et andet og stærkere offer. <q>24</q> Kristus gik ikke ind i den helligdom, som er bygget af mennesker, og som er et billede på den himmelske helligdom. Nej, han gik ind i selve Himlen og kan nu træde frem for Guds ansigt på vores vegne. <q>25-26</q> Ypperstepræsterne går år efter år ind i det allerhelligste rum med offerblod, som dog ikke er deres eget. Hvis Jesus skulle skabe forsoning for vores synder på tilsvarende måde, så skulle han have ofret sig selv masser af gange lige fra verdens grundlæggelse. Men nu har han åbenbaret sig ved tidernes afslutning for ved sit offer at gøre ende på synden én gang for alle. <q>27</q> Og lige som det er ethvert menneskes lod én gang at dø og senere blive stillet for Guds domstol, <q>28</q> sådan måtte Kristus dø én gang for at bære straffen for utallige menneskers synder. Når han senere kommer tilbage, er det ikke for at ofre sig selv igen, men for at frelse alle dem, der med forventning ser frem til hans komme. </p>"}