{"text":"<p><q>1</q> Nu vil vi så gå videre med den undervisning, der passer til modne mennesker. Det skulle jo ikke være nødvendigt én gang til at lære jer de mest elementære ting om Kristus, nemlig at man frelses ved troen på Gud og ikke ved nytteløse anstrengelser. <q>2</q> Det burde også være overflødigt at tale om de forskellige slags dåb, om håndspålæggelse, om opstandelsen fra de døde og om Guds dom, som afgør menneskers evige skæbne. <q>3</q> Lad os nu gå videre med undervisningen, hvis Gud da tillader det. </p><h3>Advarsel mod frafald og sløvhed</h3><p><q>4-6</q> Når mennesker først har set Guds lys og nydt godt af Himlens velsignelser, og når de har fået Helligånden og har erfaret den kommende verdens kræfter, og hvor herligt det er at høre, når Gud taler, og de så alligevel falder fra, da kan man ikke føre dem tilbage til Herren. De har jo derved korsfæstet Guds Søn igen og hånet ham offentligt. <q>7</q> Når en mark opsuger den regn, som falder på den, og producerer en god høst til gavn for dem, der dyrker jorden, vil den opleve Guds velsignelse. <q>8</q> Men hvis den derimod frembringer tidsler og tjørnebuske, er den intet værd og vil opleve Guds dom. Det ender med, at man afbrænder den. </p><p><q>9</q> Selvom jeg skriver sådan, kære venner, er jeg overbevist om, at det står bedre til med jer, og at I er på frelsens vej. <q>10</q> Gud er ikke uretfærdig. Han vil huske jeres arbejde og den kærlighed til ham, som I har vist, ved at I har hjulpet og stadig hjælper jeres medkristne. <q>11</q> Vi ønsker inderligt, at hver eneste af jer lige til det sidste må fortsætte med begejstret at holde fast ved visheden om den herlighed, der venter jer. <q>12</q> Så bliver I ikke sløve, men bliver som dem, der ved tro og udholdenhed oplever opfyldelsen af alt, hvad Gud har lovet sine børn. </p><h3>Guds løfter står urokkeligt fast</h3><p><q>13-14</q> I ved, at da Gud lovede Abraham en søn, svor han ved sit eget navn - han havde jo ikke noget større at sværge ved - og sagde til Abraham, at han ville velsigne ham og gøre hans efterkommere talrige.<q>15</q> Og efter at have ventet med stor tålmodighed fik Abraham til sidst løftet opfyldt. </p><p><q>16</q> Når mennesker sværger på, at de vil gøre et eller andet, sværger de i Guds navn og påkalder Guds straf over sig selv, hvis de bryder deres løfte. At sværge på den måde gør al diskussion overflødig. <q>17</q> Således garanterede Gud også sit løfte ved at sværge på det, for han ønskede at slå det helt fast over for dem, som løftet gælder, at det er et urokkeligt løfte. <q>18</q> Der er altså to ting, som slår fast, at løftet <i>vil</i> blive opfyldt: For det første, at det var Gud, der lovede det, og for det andet, at han garanterede løftet ved at sværge på det. Og Gud kan ikke lyve. Det hjælper os til at holde fast ved visheden om den lovede frelse. <q>19</q> Visheden om frelse er som et anker for sjælen, et anker, der når helt ind i Guds nærvær, bag forhænget ind til det inderste rum i den himmelske helligdom, hvor det er gjort urokkeligt fast. <q>20</q> Jesus gik jo forud for os ind i Guds nærvær for dér at tjene som vores evige ypperstepræst efter Melkizedeks forbillede. </p>"}