{"text":"<h3>Det kræver udholdenhed at nå målet</h3><p><q>1</q> Lad da også os med udholdenhed gennemføre det løb, som ligger foran os, inspireret af den mængde af troshelte, som allerede har fuldført løbet. Lad os kaste alt det bort, som tynger os, og synden, som så let griber fat i os og får os til at snuble. <q>2</q> Lad os rette blikket fremad mod Jesus, som vores tro skal bygge på fra først til sidst. Ved at se frem til den glæde, der ventede ham, kunne han udholde skammen og døden på korset, og nu sidder han på tronen ved Guds højre hånd. <q>3</q> Tænk på al den modstand fra syndige mennesker, som Jesus måtte kæmpe imod - så vil I også kunne holde ud uden at miste håbet eller tabe modet. <q>4</q> I jeres kamp mod synden er I jo endnu ikke nået dertil, hvor I har mistet livet. </p><h3>Gud opdrager sine børn</h3><p><q>5</q> Husk på den formaning, hvor Skriften omtaler jer som Guds børn: </p><lg><l level='1'>Mit barn, strit ikke imod, når Herren opdrager på dig, </l><l level='2'>tab ikke modet, når han sætter dig i rette. </l><l level='1'><q>6</q> Det er jo dem, han elsker, han opdrager på. </l><l level='2'>Han irettesætter dem, han regner som sine børn.</l></lg><p><q>7</q> Hold ud i modgangen, for derigennem styrkes i. Gud behandler jer som en far, <lb />der opdrager sine børn. Kan man forestille sig et barn, der aldrig bliver irettesat? <q>8</q> Hvis I ingen opdragelse får, så betyder det, at I slet ikke er hans børn. <q>9</q> Vi har alle haft jordiske fædre som irettesatte os, og vi havde respekt for dem. Hvor meget mere skal vi så ikke underordne os vores åndelige Far og få livet fra ham i eje? <q>10</q> Vores jordiske fædre har opdraget os i en kort årrække efter bedste evne, men Guds opdragelse er altid til bedste for os, og den sigter på, at vi får del i hans hellighed. <q>11</q> Enhver irettesættelse er smertefuld, mens den står på, og bringer ikke umiddelbart glæde. Men på lang sigt bliver de, der tager ved lære af irettesættelsen, i stand til at gøre det rigtige og leve med fred i hjertet. </p><h3>Hellighed er nødvendig for at få del i Guds velsignelse</h3><p><q>12</q> Se nu at få gang i de slappe hænder og de stive knæ! <q>13</q> Følg den lige vej fremad, så jeres stive led ikke forvrides, men får ny smidighed. <q>14</q> Stræb efter at holde fred med alle og at leve et helligt liv. Uden hellighed får ingen Herren at se. <q>15</q> Sørg for, at ingen glider væk fra Guds nåde. Lad ingen bitterhed få lov at spire frem i jer og sprede sin gift, så mange bliver smittet af den. <q>16</q> Pas på, at ingen af jer er utro eller ringeagter Gud, som Esau gjorde, da han solgte sin arveret for et eneste måltid mad. <q>17</q> I ved jo godt, at da han bagefter med tårer bønfaldt sin far om alligevel at få del i velsignelsen, blev han afvist. Det var for sent at vende om. </p><h3>Det konkrete Sinaibjerg og det åndelige Zions bjerg</h3><p><q>18</q> I står jo ikke som Israels folk ved et konkret bjerg med flammende ild, mørke, sorte skyer og et voldsomt uvejr.<q>19</q> Dengang folket hørte lyden fra vædderhornet og den vældige røst, blev de så bange, at de bad sig fri for at høre Gud tale til dem.<lb /><q>20</q> De kunne ikke klare, at Gud havde sagt, at selv et dyr, der rørte ved bjerget, skulle stenes.<q>21</q> Guds hellighed var så frygtindgydende, at selv Moses udbrød: Jeg ryster af angst.</p><p><q>22</q> Nej, I står ved Zions bjerg, den levende Guds stad, det himmelske Jerusalem, hvor tusinder af engle er samlet til fest. <q>23</q> I står overfor Guds menighed af arveberettigede børn, indskrevet som borgere i Himlen. I står over for den Gud, som vil dømme alle mennesker, og over for vores retsindige forfædres ånder, som er nået frem til målet. <q>24</q> Ja, I står over for Jesus selv, som indstiftede den nye pagt, over for Jesu blod, der har et bedre budskab om renselse og tilgivelse end Abels blod, som råbte på hævn. </p><p><q>25</q> Pas på, at I ikke beder jer fri for at høre, hvad Gud taler til jer. For når Israels folk blev straffet, fordi de nægtede at adlyde, da Gud talte sit advarende ord til dem på jorden, hvor meget mere skal vi da ikke blive straffet, hvis vi vender os bort fra Gud, når han taler fra Himlen. <q>26</q> Da han talte fra Sinaibjerget, rystede jorden ved hans stemme, men nu har han givet et andet løfte: Én gang mere vil jeg ryste ikke kun jorden, men også himlen.<q>27</q> Udtrykket én gang mere betyder, at alt det, der hører den skabte verden til, vil blive fjernet ved den sidste rystelse. Kun det, der står urokkeligt fast, vil bestå. </p><p><q>28</q> Da vi tilhører Guds rige, som står urokkeligt fast, så lad os tjene Gud med taknemmelighed og på en måde, der glæder ham, med ærefrygt og dyb respekt. <q>29</q> For vores Gud er som en fortærende ild, når han straffer de ugudelige. </p>"}