{"text":"<h3>Guds fantastiske frelse</h3><p><q>1</q> Derfor skal vi virkelig holde fast ved det budskab, vi har hørt, så vi ikke glider bort fra det. <q>2</q> De jødiske love, Toraen, som blev givet til vores forfædre ved engles medvirken, var yderst alvorlige og vigtige, og når nogen var ulydige og overtrådte dem, fik de straf som fortjent. <q>3</q> Hvordan skulle vi så kunne undgå at blive straffet, hvis vi ikke tager budskabet om Guds fantastiske frelse alvorligt? Det budskab blev jo forkyndt af Herren Jesus selv og siden givet videre til os af dem, der selv havde hørt ham. <q>4</q> Desuden har Gud bekræftet budskabet ved tegn og undere og mange forskellige mirakler og ved de åndelige gaver, som Helligånden efter Guds plan deler ud til de troende. </p><h3>Jesus måtte blive menneske og dø,for at vi kunne genvinde vores ære og værdighed som Guds børn</h3><p><q>5</q> Det bliver heller ikke engle, men mennesker, der får magten i den nye verden, som vi har hørt skal komme engang. <q>6</q> Der står et sted i Skriften: </p><lg><l level='1'>Hvad er da et menneske, at du bekymrer dig om det, </l><l level='2'>et menneskebarn, at du tager dig af det? </l><l level='1'><q>7</q> Du satte menneskene lavere end englene for en tid, </l><l level='2'>gav dem kongelig ære og værdighed. </l><l level='1'>Du gav mennesket ansvar for dit skaberværk, </l><l level='2'><q>8</q> det blev sat som hersker over alle ting.</l></lg><p>Når der står, at mennesket blev sat som hersker over alle ting, så betyder det alle ting uden undtagelse. Det er endnu ikke blevet opfyldt. <q>9</q> Men vi kan se, at Jesus, som for en kort tid blev sat på et lavere niveau end englene, nu har fået kongelig ære og værdighed, efter at han var villig til at lide og dø. Han led og døde, for at Guds nåde og kærlighed kunne komme os alle til gode. </p><p><q>10</q> Gud, som har skabt hele verden med et bestemt mål for øje, havde besluttet, at Jesus skulle nå fuldendelsen gennem lidelser. Da han led på korset, åbnede han døren til vores frelse og skabte muligheden for, at mange mennesker kan opleve den herlighed, det er at blive Guds børn. <q>11</q> Både han, der banede vejen til frelse, og vi, der fulgte vejen, har samme Far. Derfor er Jesus heller ikke bange for at kalde os for sine venner,<q>12</q> som der står skrevet: </p><lg><l level='1'>Jeg vil fortælle om dig til mine venner, </l><l level='2'>jeg vil synge din pris midt i en stor forsamling.</l></lg><p><q>13</q> Endvidere står der: Jeg sætter al min lid til ham. Og det fortsætter: Her er jeg sammen med de børn, som Gud gav mig. </p><p><q>14</q> Da nu de børn, der er tale om, er mennesker af kød og blod, var han nødt til selv at blive et menneske af kød og blod, for at han ved sin død kunne erobre magten fra ham, som ellers var herre over døden, nemlig Djævelen. <q>15</q> Således satte han menneskene fri fra dødsangstens tyranni, som de ellers skulle leve under hele livet. <q>16</q> Det er jo ikke engle, han er kommet for at hjælpe, men dem, der er børn af Abraham.<q>17</q> Derfor var han nødt til på enhver måde at blive som os, så han kunne blive en barmhjertig og trofast ypperstepræst i tjenesten for Gud og dermed gøre forsoning mulig for alle mennesker. <q>18</q> Fordi han selv måtte igennem prøvelser og lidelser, er han i stand til at hjælpe dem, der står midt i prøvelserne. </p>"}