{"text":"<h3>Den gamle pagt og helligdom peger frem mod en ny pagt og helligdom</h3><p><q>1</q> Hovedsagen i det, som her er sagt, er, at vi har en fantastisk ypperstepræst, som sidder på tronen i Himlen ved den almægtige Guds højre hånd. <q>2</q> Han gør tjeneste i den sande, åndelige helligdom i Himlen, som er skabt af Herren selv og ikke bygget af mennesker. </p><p><q>3</q> Enhver ypperstepræst er indsat til at bringe gaver og ofre. Derfor måtte Kristus også som ypperstepræst bringe et offer. <q>4</q> Han kunne ikke være blevet en almindelig ypperstepræst her på jorden, for der er allerede indsat præster efter Toraens forskrifter, og de bringer de fastsatte gaver og ofre i templet. <q>5</q> De tjener dog kun ved en jordisk helligdom, som er et billede på den sande helligdom i Himlen. Da Moses skulle bygge helligdommen i ørkenen, sagde Gud jo til ham: Vær omhyggelig med at lave det hele i overensstemmelse med den plan, jeg viser dig her på bjerget.<q>6</q> Men i stedet for en jordisk præstetjeneste har Kristus nu fået en meget vigtigere tjeneste i og med, at den nye pagt, han har indstiftet, er meget bedre end den gamle, og de løfter, som den nye pagt indeholder, er meget bedre end den gamle pagts løfter. </p><p><q>7</q> Hvis den første pagt havde været god nok, havde det ikke været nødvendigt at erstatte den med en anden. <q>8</q> Men Gud vidste, at der var problemer med den gamle pagt, og derfor kom han med følgende udsagn gennem en af profeterne: </p><p>Engang i fremtiden vil jeg oprette en ny pagt med Israels og Judas folk, siger Herren. <q>9</q> Den nye pagt vil ikke komme til at ligne den, jeg oprettede med deres forfædre, da jeg tog dem ved hånden og førte dem ud af slaveriet i Egypten. De overholdt jo ikke pagtens betingelser, og derfor lod jeg dem sejle deres egen sø, siger Herren. <q>10</q> Den ny pagt, som jeg vil oprette med Israels folk engang i fremtiden, bygger på følgende løfte: Jeg vil lægge mine love i deres sind og skrive dem på deres hjerter. Jeg vil være deres Gud, og de skal være mit folk. <q>11</q> Da skal man ikke længere sige til sine venner eller familie, at de bør kende mig som deres herre, for alle, både små og store, skal forstå, at jeg er Herren. <q>12</q> Jeg vil være nådig og tilgive dem deres ondskab, og jeg vil slette deres synder fra min hukommelse.</p><p><q>13</q> Når Gud her taler om en <i>ny</i> pagt, siger han dermed, at den gamle er forældet. Og det, der er gammelt og forældet, vil snart helt forsvinde. </p>"}