{"text":"<h3>Herren anklager Israel</h3><p><q>1</q> Israelitter, hør, hvad Herren har at sige. Han fører sag imod jer, for der er hverken sandhed, troskab, eller kendskab til Gud i jeres land. <q>2</q> I sværger og lyver, myrder, stjæler og er utro. Overalt er der vold, det ene mord følger det andet. <q>3</q> Landet lider, og livet sygner hen. Dyr, fugle og fisk går til grunde. </p><h3>Anklagen mod præsteskabet</h3><p><q>4</q> Det er præsterne, der bærer den største skyld, siger Herren. Lad være med at skyde skylden på alle andre, for hvordan kan folket være bedre end deres præster? <q>5</q> I svigter både dag og nat, og det samme gør profeterne. I har ødelagt jeres eget folk. <q>6</q> Mit folk går til grunde, fordi de ikke anerkender mig som deres Gud, og det er jeres skyld, præster! I nægter at anerkende mig, derfor nægter jeg også at anerkende jer som mine præster. Og fordi I har glemt at følge mine befalinger, vil jeg også glemme at velsigne jer. <q>7</q> Jo flere præster der er, desto mere gør I oprør imod mig. I foretrækker de afskyelige afguder frem for min herlighed. <q>8</q> I lever af mit folks syndofre og håber derfor, at de vil synde noget mere. <q>9</q> Derfor må jeg straffe både præsterne og folket for deres onde handlinger. <q>10</q> Selv om I spiser af syndofrene, vil I aldrig blive mætte. I dyrker frugtbarhedsgudinderne, men får ikke flere børn af den grund. Mit folk har forladt mig og vendt sig til afguderne. </p><h3>Anklagen mod afgudsdyrkelse og religiøs prostitution</h3><p><q>11</q> Vin fordrejer folks forstand. <q>12</q> Tænk, de rådspørger en afgud af træ! De søger svar fra en kæp! Afgudsdyrkelsens ånd har ført dem på afveje. De er utro overfor deres Gud. <q>13</q> De ofrer til afguder på hver en høj og brænder røgelse i den behagelige skygge fra store træer. Jeres døtre deltager i den religiøse prostitution, og jeres svigerdøtre begår ægteskabsbrud. <q>14</q> Men skal jeg straffe dem? Det er jo mændene, der forlanger prostitution i forbindelse med deres afgudsofre. Ja, et folk uden forstand ender i forfald. </p><h3>Advarsel til Juda om ikke at blive revet med</h3><p><q>15</q> Det er slemt nok, at I er mig utro, israelitter. Lad være at drage Juda med ind i det. Gå ikke til Gilgal eller til Betel, Ondskabens Hus. Lad være med at sværge ved den levende Gud. <q>16</q> Israel gør oprør som en egenrådig kvie, men snart sender jeg den på græs som et lam på en vidtstrakt mark.<q>17</q> Israels folk har knyttet sig til afguderne. Hold jer fra dem! <q>18</q> De drikker sig fulde og finder en skøge. De elsker deres skamløshed. <q>19</q> De er fanget ind af en forførende ånd, og deres afgudsofre bringer dem kun skam. </p>"}