{"text":"<p><q>1</q> Men engang vil israelitterne igen blive et folk så talrigt som sandet på stranden. Og på det sted, hvor der blev sagt til dem: I er ikke mit folk, skal der siges til dem: I er den levende Guds børn. <q>2</q> Da skal Juda og Israel igen forenes og have fælles leder, og de skal vokse til en stærk nation. Jizreeldagen bliver en stor dag! <q>3</q> Da skal de kalde hinanden: Guds folk og De benådede.  </p><h3>Straf og genoprettelse</h3><p><q>4</q> Herren siger: Åh, mine børn, prøv at overtale jeres mor, for hun er ikke længere min kone, og jeg er ikke hendes mand. Bønfald hende om at vende ansigtet bort fra sine elskere og skubbe dem væk fra sit bryst. <q>5</q> Hvis hun ikke holder op med sin afgudsdyrkelse, flår jeg tøjet af hende, så hun står lige så nøgen som den dag, hun blev født. Jeg gør hende til en ødemark, et udtørret land, så hun dør af tørst. <q>6</q> Jeg vil ikke være barmhjertig mod hendes børn, for det er uægte børn. <q>7</q> Hun har været mig utro med afguderne og opført sig skændigt, for hun sagde: Jeg holder mig til mine elskere, for de giver mig regn og korn, uld og hør, olie og vin. </p><p><q>8</q> Derfor laver jeg afspærringer af tjørnekrat og mure, så hun ikke kan finde vej. <q>9</q> Hun vil prøve at nå frem til sine elskere, men det kan hun ikke. Hun vil lede efter dem, men kan ikke finde dem. Så vil hun sige: Jeg kan lige så godt vende tilbage til min mand. Hos ham havde jeg det bedre, end jeg har det her. </p><p><q>10</q> Hun forstod ikke, at det var mig, der gav hende korn, druesaft og olie, ja, endog det guld og sølv, som hun brugte til sin afgudsdyrkelse. <q>11</q> Men nu tilbageholder jeg mit korn og min druesaft og giver hende ikke længere uld og hør til at væve tøj af. <q>12</q> Selv hendes elskere vil forstå, hvor tåbelig hun har været, og ingen kan redde hende fra min straf. <q>13</q> Jeg gør ende på alle hendes fester, både de ugentlige, månedlige og årlige højtider. <q>14</q> Jeg ødelægger hendes vingårde og frugthaver, som hun mente var en gave fra hendes elskere. Jeg lader det hele vokse vildt, så de vilde dyr kommer der for at finde føde. <q>15</q> Jeg straffer hende for alle de gange, hun pyntede sig med guldringe og smykker, opsøgte sine elskere, holdt fest for baalerne og ofrede røgelse til dem. Hun glemte, at jeg var hendes mand! </p><p><q>16</q> Men jeg vil prøve at vinde hende tilbage. Jeg vil føre hende afsides og tale kærligt til hende. <q>17</q> Jeg vil give hende vingårdene tilbage og forvandle hendes katastrofe til nyt håb. Da vil hun igen blive lige så hengiven overfor mig, som hun var i sin ungdomstid, da jeg førte hende ud af Egyptens land. <q>18</q> Til den tid vil hun give sig selv til mig, hendes mand, og ikke til Baal. <q>19</q> Jeg vil sørge for, at hun aldrig mere vil nævne afgudernes navne. </p><p><q>20</q> Til den tid slutter jeg en pagt med de vilde dyr, fuglene og jordens kryb, så de ikke gør Israels folk noget ondt. Jeg tilintetgør alle våben i landet, så de kan bo i tryghed. <q>21</q> Jeg lover dig troskab for evigt, mit folk. Jeg vil altid behandle dig retfærdigt og vise dig omsorg og kærlighed. <q>22</q> Jeg lover dig ubrydeligt troskab. Du skal tilhøre mig alene og lære mig at kende som din herre og Gud. </p><p><q>23</q> Til den tid vil jeg befale himlen at bønhøre jorden og give den regn. <q>24</q> Og jorden vil producere korn, vindruer og oliven. Da begynder Jizreeldagen, <q>25</q> for jeg vil plante israelitterne i landet, og de skal tilhøre mig. Da vil jeg vise nåde mod Nådesløs, og sige til Ikke-Mit-Folk: Du er mit folk! Og folket vil svare: Du er vores Gud!  </p>"}