{"text":"<h3>Et fordærvet samfund</h3><p><q>1</q> Når jeg prøver at kurere Israel, kommer Efraims ondskab klart til syne, og Samarias synder kommer frem i lyset, for de er fulde af løgn og bedrag. Der begås indbrud i husene, og man bliver overfaldet på gaden. <q>2</q> De tænker ikke på, at jeg ser dem. Deres syndige handlinger tårner sig op omkring dem og stirrer mig i øjnene. <q>3</q> Kongen støtter dem i deres ondskab, og lederne opmuntrer dem til at lyve. <q>4</q> De brænder alle for deres utroskab. De er som en ophedet bageovn, hvor bageren ikke behøver at rode op i ilden eller komme mere brænde på, fra han lægger dej til brødet og indtil dejen er hævet. </p><p><q>5</q> På kongens festdag drikker lederne sig fulde, bliver øre af vinen som af feber og opfører sig som tåber. <q>6</q> De er opslugt af intriger som en ovn, der ulmer natten lang og blusser op næste morgen. <q>7</q> I deres brændende lidenskab myrder de den ene konge efter den anden, men ingen af kongerne råber til mig om hjælp. </p><p><q>8</q> Efraim er blandet op med gudløse folkeslag. Mit folk er som en brændt pandekage, der ikke blev vendt på panden. <q>9</q> De fremmede folkeslag tapper mit folks styrke, uden at mit folk lægger mærke til det. Israels folk er udbrændt som en gammel, gråhåret mand, men de ved det ikke. <q>10</q> Deres selvsikre hovmod vidner imod dem. Men alligevel vender de sig ikke til mig, deres Gud, for at få hjælp. </p><p><q>11</q> Israel er som en due uden forstand, der først kalder på Egypten for at få hjælp og siden sender bud til Assyrien. <q>12</q> Men jeg kaster mit net over den i flugten og fanger den, for jeg vil straffe mit folk for deres onde handlinger. </p><p><q>13</q> Stakkels mit folk, som har vendt mig ryggen. De styrer mod afgrunden, for de har gjort oprør imod mig. Jeg vil gerne redde dem, men de er fulde af falskhed og løgn. <q>14</q> De søger mig ikke af et oprigtigt hjerte, men ligger og jamrer på deres senge. De skærer sig selv til blods for at få afguderne til at give dem korn og vin. <q>15</q> Jeg underviste dem og gjorde dem stærke, men de vendte sig imod mig. <q>16</q> De søger hjælp alle vegne, bare ikke hos mig. De er som en slap bue, der ikke kan ramme målet. Landets ledere vil falde for sværdet på grund af deres oprør mod mig, og egypterne vil godte sig over deres skæbne. </p>"}