{"text":"<p><q>1</q> Tidligere var det sådan, at når Efraims stamme talte, rystede folk af skræk, for hele Israel så op til dem. Men de syndede ved at dyrke Baal og dødsdømte derved sig selv. </p><p><q>2</q> Og de synder stadig. De har masser af sølvsmede, der har travlt med at støbe afguder. De tilbeder guder, som de selv har lavet. Man siger om dem, der ofrer til afguderne, at de kysser kalve. <q>3</q> Men de vil forsvinde som morgentågen, fordampe som duggen. De er som avner, vinden blæser bort fra tærskepladsen, de forsvinder som røgen fra et bål. </p><p><q>4</q> Herren siger: Jeg er Herren, din Gud, som skabte himlen og dannede jorden. Jeg anbragte stjernerne på himlen, men ikke for at du skulle tilbede dem. Jeg er den, som førte dig ud af Egypten. Dengang kendte I ikke andre guder, og der findes ingen anden, der kan redde jer. <q>5</q> Jeg tog mig af jer i ørkenen, i det golde og tørre land. <q>6</q> Men så snart I kom til det gode land og spiste jer mætte, blev I stolte og glemte mig. <q>7</q> Derfor kommer jeg imod jer som en løve, som en leopard, der ligger på lur langs stien. <q>8</q> Som en rasende bjørn, hvis unger er taget fra den, sønderriver jeg jer. Som et vildt dyr vil jeg flå jer og gøre det af med jer. </p><p><q>9</q> Israel, hvis jeg angriber jer, hvem kan da frelse jer? <q>10</q> Hvor findes den konge, som kan redde jer? Hvor er nu de konger, som I bad om at få? <q>11</q> Da I forlangte at få en konge, gjorde I mig vred, men jeg gav jer alligevel en. Nu har I igen gjort mig vred, og jeg tager jeres konge fra jer. <q>12</q> Jeg kender til alle Efraims synder, intet er glemt. </p><p><q>13</q> Du har nået smertens time som en kvinde, der skal føde et barn. Men du er tåbelig som et barn, der modsætter sig at blive født. <q>14</q> Jeg vil udfri dig af dødsrigets greb. Jeg vil redde dig fra døden. Død, hvor er din brod? Dødsrige, hvor er din ødelæggende kraft? Min beslutning står fast, <q>15</q> for du skal bære frugt blandt dine brødre.</p><p>Jeg vil sende en mægtig østenvind imod dig. Den skal blæse ind fra ørkenen, så dine kilder og brønde tørrer ud, og dine skatte tages fra dig. </p>"}