{"text":"<h3>Landets ledere har ført folket på afveje</h3><p><q>1</q> Lyt til mig, I præster! Hør godt efter, israelitter! Mærk jer mine ord, I, som har magten! I er dømt, for I lagde en fælde på Mitzpas høj og spredte et net ud på Tabors bjerg. <q>2</q> I har dækket landet med et tykt lag synd, og det vil jeg straffe jer for. </p><p><q>3</q> Jeg ved, hvad der sker i Efraims land, for Israel er ikke skjult for mig. Efraim har været mig utro, ja, hele Israel er fyldt med synd. </p><h3>Utroskab leder til fald</h3><p><q>4</q> Folkets handlinger hindrer dem i at vende om til Gud, for de er styret af utroskabens ånd, og de anerkender ikke Herren som deres Gud. <q>5</q> Israels selvsikre hovmod vidner imod dem. De styrter under vægten af deres skyld, og Juda rives med i faldet. </p><p><q>6</q> Når de så kommer med deres får og kvæg for at søge hjælp hos Herren, finder de ham ikke, for han har trukket sig væk. <q>7</q> De har været troløse mod Herren, og deres børn er ikke hans. Deres afguderi vil snart styrte både dem selv og deres land i ulykke. </p><p><q>8</q> Lad vædderhornet lyde i Gibea og trompeten kalde til kamp i Rama! Lad krigsråbene gjalde fra Ondskabens Hus! Ryst af skræk, benjaminitter!<q>9</q> Efraim bliver ødelagt på straffens dag. Dommen over Israel står fast. </p><p><q>10</q> Herren siger: Judas ledere er upålidelige som folk, der flytter grænseskel. Min vrede vil ramme dem som et vandfald. <q>11</q> Efraim vil blive knust, fordi de søgte hjælp hos afguderne. <q>12</q> Efraim og Juda skal ødelægges som af møl og råddenskab. </p><p><q>13</q> Da Efraim opdagede sin sygdom og Juda sine sår, sendte Efraim bud til Assyrien for at bede den magtfulde konge om hjælp. Men han kan hverken helbrede din sygdom eller læge dine sår. <q>14</q> For jeg ødelægger Efraim og Juda, som en løve sønderriver sit bytte. Jeg slæber dem bort, og ingen kan redde dem. <q>15</q> Derefter holder jeg mig i min hule, indtil de har fået nok af deres straf. Drevet af deres trængsler vil de igen søge hjælp hos mig. </p>"}