{"text":"<h3>Perserkongen Kyros som redskab til Israels befrielse</h3><p><q>1</q> Herren siger: Lyt til mig, I fjerne lande! Tag mod til jer og kom, så vi kan tale sammen! Hvad har I at sige? </p><p><q>2</q> Hvem tilkaldte et redskab fra østen til at udføre den retfærdige straf? Hvem gav ham sejr over talrige folkeslag og lod ham nedtrampe deres konger? Hvem hjalp ham besejre sine fjender med sværd og bue? <q>3</q> Han forfølger sine fjender, men forbliver selv uskadt, selv om han marcherer gennem ukendt terræn. <q>4</q> Hvem står bagved og trækker i trådene? Det gør jeg, Herren, jeg, som kalder på mit folk fra generation til generation. Jeg var til stede ved begyndelsen, og jeg vil være der ved afslutningen. </p><p><q>5</q> Fjerne lande ser til med gru, hele verden skælver af frygt, når hærene nærmer sig. Folk trøster hinanden. Tab ikke modet! siger de. <q>6-7</q> Håndværkerne opmuntrer hinanden, mens de skynder sig at lave flere statuer af deres afguder. Nu er den færdig! siger de og slår statuen fast med søm, så den ikke vælter. </p><p><q>8</q> Men du, Israel, min tjener, Jakob, min udvalgte, min ven Abrahams efterkommere, frygt ikke! <q>9</q> Jeg kalder mit folk hjem fra jordens ender og siger: Dig har jeg udvalgt, jeg forkaster dig ikke. Du er min tjener. <q>10</q> Vær ikke bange, for jeg er med dig. Tab ikke modet, for jeg er din Gud. Med min retfærdige hånd vil jeg styrke, hjælpe og beskytte dig. </p><p><q>11</q> Se, alle dine fjender lider nederlag, dine modstandere bukker skamfulde under. <q>12</q> Hvis du spejder efter fjenderne, ser du dem ikke, for de er alle døde og borte. <q>13</q> Jeg, Herren din Gud, griber din hånd og siger: Vær ikke bange! Jeg er her for at hjælpe dig. <q>14</q> Frygt ikke, Israel. Selv om ingen regner dig for noget, er jeg med dig for at frelse dig. Jeg er Herren, din Befrier. Jeg er Israels hellige Gud. <q>15</q> Jeg gør dig til et nyt og skarptandet tærskeredskab, som kan slå dine fjender, som man tærsker korn. <q>16</q> Du kaster dem i vejret, og de spredes for alle vinde. Da vil du juble over Herrens magt og fryde dig over din Gud, Israels Hellige. </p><p><q>17</q> Når de fattige og hjælpeløse forgæves søger efter vand, og deres tunger tørster efter noget at drikke, så vil jeg svare dem, når de råber til mig. Jeg er Herren, Israels Gud, og jeg svigter dem ikke. <q>18</q> Jeg lader bække strømme ned fra de golde bjerge og åbner kilder for dem i dalene. Jeg forvandler ørken til oase og det tørre land til kildevæld. <q>19</q> Jeg planter træer i ørkenen - cedre, akacier, myrter, oliventræer, cypresser, enebær- og fyrretræer. <q>20</q> Så vil de forstå, at det er Herren, der har gjort det, at det er Israels hellige Gud, der står bag. </p><h3>Herren udfordrer afguderne</h3><p><q>21</q> Lad bare de andre folks guder stå frem, siger Herren, Israels Konge. Kom og vis, hvad I duer til. <q>22</q> Kan I forudsige, hvad der vil ske i fremtiden, eller forklare betydningen af det, der skete i fortiden? Fortæl, fortæl, så vi kan tage ved lære! <q>23</q> Hvis I er guder, så sig os, hvad der vil ske i fremtiden. Eller gør et mirakel, noget godt eller noget ondt, så vi kan stå og måbe af frygt! <q>24</q> Men nej, I er intet værd, I duer ikke til noget. Det er en skændsel at tilbede jer. </p><p><q>25</q> Jeg tilkaldte mit redskab fra østen. Han skal bringe ære til mit navn. Han kommer fra nord og tramper på fyrster, som en pottemager tramper i sit ler for at ælte det. </p><p><q>26</q> Hvem af jer, guder, forudsagde, at det ville ske, så man bagefter kunne sige: Det var rigtigt nok.? Ingen af jer sagde en lyd! <q>27</q> Jeg var den første til at fortælle Jerusalem de gode nyheder. <q>28</q> Jeg ser mig omkring, men ingen af guderne ved noget. De svarer ikke, når de bliver spurgt. <q>29</q> Så indse dog, at de intet er værd. De kan intet udrette. At stole på dem er fuldstændig absurd. </p>"}