{"text":"<p><q>1</q> Israel, min udvalgte tjener, lyt til mig! <q>2</q> Jeg, Herren, vil komme dig til hjælp, jeg som skabte dig og hjalp dig fra barnsben af. </p><p>Vær ikke bange, min tjener! Mist ikke modet, min udvalgte! <q>3</q> For jeg vil udgyde strømme af vand over den tørstige jord. Jeg vil udgyde min Ånd over dine efterkommere og velsigne dem, <q>4</q> så de trives som det frodigste græs, som piletræer ved flodens bred. <q>5</q> Jeg tilhører Herren, siger en. Jeg er af Jakobs slægt, siger en anden. En skriver i sin hånd: Jeg er Herrens. Og navnet Israel bliver et hædersnavn. </p><h3>Det tåbelige i at tilbede afguder</h3><p><q>6</q> Jeg er Herren, den Almægtige, Israels konge og Befrier. Jeg er den Første og den Sidste, den eneste Gud. <q>7</q> Hvilke andre guder er som jeg? Lad dem træde frem og vise, hvad de kan. Hvem andre har fra tidernes morgen forudsagt, hvad der vil ske i fremtiden? <q>8</q> Vær ikke bange, tab ikke modet! Har jeg ikke for længst sagt, at jeg vil befri jer? I er mine vidner: Findes der nogen anden Gud? Findes der nogen anden, man kan bygge sit liv på, måske en, jeg ikke kender? </p><p><q>9</q> Hvor er det tåbeligt at lave afgudsbilleder! De kære guder gavner jo intet. De, som dyrker dem, må med skam erkende, at deres guder intet kan se og intet ved. <q>10</q> Det er meningsløst at forme et gudebillede, som intet kan udrette. <q>11</q> De, som tilbeder dem, er blevet bedraget. Håndværkerne som laver dem, er jo kun almindelige mennesker. Lad dem samles og træde frem for Herren. Da vil de alle som en blive flove og forfærdede. </p><p><q>12</q> Smeden står ved sin esse og former en gud med sit værktøj. Han hamrer på metallet med kraftige slag. Men uden mad og drikke bliver et menneske træt og udmattet. </p><p><q>13</q> Træskæreren tager mål af en træblok og ridser et billede ind i den. Så skærer han figuren ud med sit værktøj. Den skal ligne et menneske. Nu har han en fin gud, der kan stå i hans hus. <q>14</q> Måske fælder han et cedertræ, måske en elm eller eg. Han planter et træ, og regnen får det til at gro. <q>15-17</q> Noget af træet bruger han til brændsel. Han varmer sig ved ilden og siger: Ah, sikken dejlig varme. Måske han bager brød eller steger kød over gløderne. Han spiser stegen og bliver mæt. Resten af træet bruger han til at lave sig en gud, som han kan tilbede. Han falder på knæ foran en figur af træ og beder: Åh, frels mig, for du er min gud! </p><p><q>18</q> De fatter intet. Deres øjne er lukket til, så de ikke kan se. De er så tykhovedede, at intet trænger ind! <q>19</q> De tænker sig ikke om. De undres ikke og siger til sig selv: Hvad er det, jeg gør? Halvdelen af træet brugte jeg til et bål. Jeg stegte kød, bagte brød og spiste. Af resten lavede jeg en afgud. Hvordan kan en træklods pludselig blive til en gud, som jeg kaster mig til jorden for? <q>20</q> Den, der ofrer til noget, som engang bliver til aske, bedrager sig selv. Det kan ikke redde ham. Alligevel siger han ikke: Det afgudsbillede, jeg holder i min højre hånd, er et bedrag. </p><h3>Herren vil befri Israels folk</h3><p><q>21</q> Herren siger: Husk det nu, Israel! Jeg skabte dig til at være min tjener, og jeg vil aldrig glemme dig. <q>22</q> Jeg har slettet dine synder ud, de er forduftet som morgentågen for solens stråler. Vend om til mig, for jeg sætter dig fri! </p><p><q>23</q> Syng, I himle, for Herren har gjort vidunderlige ting! Råb af glæde, jordens dyb! Bryd ud i jubelsang, I skovklædte bjerge! For Herren har vist sin herlighed ved at købe Israel fri. <q>24</q> Jeres Herre og Befrier, han, der skabte jer, siger til jer: Jeg er Skaberen af alle ting! Det var mig, som udspændte himlen og skabte jorden! Hvem ellers kunne gøre det? </p><p><q>25</q> Jeg gør de falske profeter til skamme, afslører spåmændenes løgn og gør menneskers visdom til meningsløst sludder. <q>26</q> Men mine profeters udsagn står ved magt. Jeg udfører, hvad mine sendebud har talt. Når jeg siger: Jerusalem skal bebos, og Judas byer skal genopbygges, så vil det ske. <q>27</q> Når jeg siger til floden: Tør ud! - så tørrer den ud. <q>28</q> Når jeg siger til Kyros: Vær mit redskab! - så må han bøje sig under min vilje. Og når jeg siger, at Jerusalem skal genopbygges og mit tempel genopføres, så vil det ske, som jeg har sagt. </p>"}