{"text":"<p><q>1</q> Himlen er min trone, og jorden er min fodskammel. Hvordan vil I bygge et hus til mig? Hvordan vil I skaffe mig et sted at bo? <q>2</q> Jeg har jo selv skabt det hele, og det tilhører mig, siger Herren. </p><p>Jeg hjælper dem, som har et ydmygt og sønderknust hjerte, og som handler på mine ord. <q>3</q> Men mange håner mig med deres ondskab. De ofrer en okse til mig, men slår samtidig mennesker ihjel. De ofrer et lam til mig, men ofrer samtidig en hund til afguderne. De bringer et afgrødeoffer til mig, men et offer af svineblod til afguderne. De brænder røgelse for mig, men hylder også en afgud. De har valgt at følge deres egne lyster og tager med glæde del i afskyelige handlinger. <q>4</q> Men nu vil jeg også straffe dem og bringe al den ulykke over dem, som de håbede at undgå. For da jeg kaldte på dem, nægtede de at svare. Da jeg talte til dem, ville de ikke høre efter. I stedet syndede de lige op i mit åbne ansigt og handlede stik imod min vilje. </p><p><q>5</q> Men hør, hvad jeg, Herren, har at sige til jer, som adlyder mig: De fra jeres eget folk, som hader jer og støder jer bort på grund af jeres loyalitet imod mig, håner jer og siger: Få Herren til at vise sin herlighed, så vi kan se, hvad det er, I er så glade for. Men de vil blive ydmyget eftertrykkeligt. </p><p><q>6</q> Hør et råb i byen, en høj lyd fra templet. Det er mig, Herren, der taler. Jeg vil gøre op med mine fjender. </p><p><q>7</q> Jerusalem er som en kvinde, der pludselig føder et barn, så snart veerne begynder. <q>8</q> Hvem har nogen sinde oplevet, hvad I nu ser med egne øjne? Fødes en nation på en enkelt dag? Fødes et folk på et øjeblik? Men sådan føder Jerusalem. Pludselig får hun veer og føder straks sine børn. <q>9</q> Skulle jeg tillade svangerskab og så hindre fødslen? Skulle jeg afbryde en fødsel, jeg selv har sat i gang? siger Herren. </p><p><q>10</q> Glæd jer med Jerusalem. Vær glade på hendes vegne, alle I, som elsker hende, og som før har sørget over hende. <q>11</q> Så skal I mættes ved hendes overflod og finde hvile som spædbarnet, der mættes og hviler trygt ved sin mors bryst. <q>12</q> Ja, siger Herren, jeg sender en flod af fred over hende, tillige med en strøm af rigdom fra fremmede nationer. Hendes børn bæres på hoften, sidder på skødet og får kærtegn. <q>13</q> Som en mor trøster sit barn, sådan trøster jeg jer. I vil finde trøst i Jerusalem. </p><p><q>14</q> Når I ser Jerusalems genrejsning, vil I juble af glæde, og I vil vokse jer sunde og raske. Da vil Guds tjenere erfare Herrens magt, og hans fjender vil smage hans vrede. <q>15</q> For se, Herren kommer med lyn og tordenskrald, hans vrede er en fortærende ild, hans dom er et brølende flammehav. <q>16</q> Herren vil straffe sine modstandere med ild og sværd i et vældigt blodbad. </p><p><q>17</q> Herren siger: De, som dyrker afguder i offerlundene, og som spiser svinekød og mus og andre urene dyr, vil blive udryddet. <q>18</q> Jeg kender menneskets tanker og gerninger, og alle folkeslagene vil opleve min kraft og magt til at straffe dem. <q>19</q> Jeg vil gøre et under iblandt dem, og dem, der undslipper, sender jeg ud til Tarshish, Pul, Lud (de berømte bueskytter), Tubal, Javan, og til de fjerne lande, der ikke har hørt om mig eller oplevet min kraft. De skal fortælle folkene om min herlighed, <q>20</q> og de skal føre alle jeres brødre iblandt folkeslagene tilbage som et offer til mig. På heste, i vogne, i bærestole, på muldyr og kamelryg skal de komme til Jerusalem og mit hellige bjerg, siger Herren. De skal komme, som når israelitterne bringer offergaver i rene kar til mit tempel. <q>21</q> Da vil jeg udpege nogle af dem, som er vendt hjem, til at være mine præster og levitter, siger Herren. </p><p><q>22</q> Ligesom den nye himmel og den nye jord altid vil bestå, skal jeres slægt og efterkommere aldrig dø ud. <q>23</q> Hver uge på sabbatten og hver den første i måneden skal alle mennesker komme for at tilbede mig, siger Herren. <q>24</q> Og de skal gå ud og se på ligene af dem, som gjorde oprør imod mig. De ligger på lossepladsen, hvor ormene aldrig dør, og ilden aldrig slukkes. Synet af dem vil tjene til skræk og advarsel for alle. </p>"}