{"text":"<h3>Gud indvarsler en ny tid</h3><p><q>1</q> Glæd dig, du kvinde, som ikke kan få børn. Bryd ud i jubel, du, som ikke kender til veer. Den tilsidesatte hustru får masser af børn, langt flere end hende, der har manden. </p><p><q>2</q> Gør dine telte større, spar ikke på pladsen. Udspænd flere teltduge, gør bardunerne længere, og slå pløkkerne godt fast. <q>3</q> For dine efterkommere skal brede sig til højre og venstre. De skal bosætte sig i de forladte byer og herske over fremmede folkeslag. </p><p><q>4</q> Vær ved godt mod, for du vil ikke blive skuffet. Din ungdoms skam skal du glemme, dine sørgeår som bortvist hustru er forbi. <q>5</q> Din Skaber vil hjemføre dig som sin brud. Herren, den Almægtige, er hans navn. Han er din Befrier, Israels Hellige, hele jordens Gud. <q>6</q> Israels folk, du er som en gift kvinde, der sidder forladt og sørgende tilbage, som en ungdomshustru, der blev forkastet af sin mand. </p><p>Men din Gud siger: Jeg kalder dig hjem nu. <q>7</q> Et kort øjeblik forlod jeg dig, men i min store kærlighed tager jeg dig nu til nåde. <q>8</q> I vrede vendte jeg mit ansigt bort fra dig en tid, men nu vil jeg for altid vise dig kærlighed og troskab. Det er et løfte fra Herren, din Befrier. </p><p><q>9</q> På Noas tid svor jeg, at jeg ikke igen ville lade en flodbølge oversvømme jorden og udrydde alt liv. Nu sværger jeg, at jeg ikke igen vil blive vred og true med at sende dig væk. <q>10</q> Bjerge kan brydes ned og høje kan vakle, men min kærlighed til dig brydes ikke ned, og min fredspagt kan ikke vakle, siger Herren, som viser dig barmhjertighed. </p><p><q>11</q> Mit stakkels hærgede og trøstesløse folk, jeg genopbygger jeres by med smaragder på et fundament af safirer. <q>12</q> Jeg bygger dens tårne af rubiner, giver den porte af juveler og laver dens ringmur af ædelsten. <q>13</q> Alle dens indbyggere vil blive undervist af Gud, og det vil gå dem godt. <q>14</q> I skal få retfærdige ledere, og I skal ikke frygte for nye rædsler, for jeres fjender vil holde sig langt borte. <q>15</q> Hvis nogen angriber jer, er det imod min vilje, og de vil ikke kunne stå sig i kampen mod jer. <q>16</q> Det er mig, som har skabt smeden, der puster til gløderne på essen og laver stærke våben. Det er også mig, der har skabt de hære, som bringer ødelæggelse. <q>17</q> Men de våben, som anvendes imod jer, vil ikke fungere, og de, der anklager jer, bliver selv dømt. Jeg vil selv forsvare mine tjenere og give dem oprejsning. </p>"}