{"text":"<h3>Sand og falsk tilbedelse af Gud</h3><p><q>1</q> Herren siger: Råb højt, skån ikke din stemme! Giv signal som med en trompet! Sig til mit folk: I har syndet og gjort oprør imod mig. <q>2</q> Dag efter dag kommer I til mig og siger, at I ønsker at kende min vilje. Som om I virkelig var et folk, der ønskede at leve ret og adlyde mine bud, spørger I mig til råds om lov og ret og siger, at I ønsker at være Gud nær. </p><p><q>3</q> Har du ikke set, at vi faster for at ære dig? spørger I mig. Kan du ikke se, at vi ydmyger os selv for din skyld? Jo, tak! I faster nok, men I tænker kun på, hvad der gavner jer selv, og I tvinger jeres folk til at arbejde for jer. <q>4</q> Hvad hjælper faste, hvis I skændes og går løs på hinanden med knytnæver? Når det er på den måde, I faster, vil jeg slet ikke høre på jeres bønner. <q>5</q> Tror I virkelig, det er den form for faste, jeg er ude efter: at I sulter jer selv, hænger med hovedet, klæder jer i sæk og dækker jer med aske? Er det, hvad I forstår ved faste? Tror I, jeg kan acceptere den slags? </p><p><q>6</q> Nej, den slags faste jeg ønsker, er, at I sætter de uretfærdigt anklagede fri, at I fjerner slavernes tunge byrder, at I løser de undertrykte fra deres lænker, <q>7</q> at I deler jeres mad med de sultne, at I giver husly til de hjemløse, at I sørger for tøj til dem, som intet har og i det hele taget gør, hvad I kan for at afhjælpe de behov, der findes lige omkring jer. </p><p><q>8</q> Hvis I gør det, vil det lysne for jer, som når morgenrøden bryder igennem, og jeres redning vil komme i hast. Jeres godhed vil gå foran jer og min herlighed slutte op om jer bagfra. <q>9</q> Så vil jeg høre jer, når I kalder på mig. Så snart I råber om hjælp, griber jeg ind. </p><p>Hvis I holder op med at undertrykke de svage, standser jeres falske anklager og lader være med at sprede onde rygter, <q>10</q> hvis I giver de sultne mad og hjælper dem, der er i vanskeligheder, så skal jeres lys skinne i mørket, og mørket omkring jer skal vige som ved højlys dag. <q>11</q> Og jeg vil altid lede jer og mætte jer med gode gaver. Jeg vil styrke jeres helbred, så I bliver som en frugtbar have, som en kilde, der aldrig tørrer ud. <q>12</q> Så vil jeres efterkommere genopbygge de byer, som nu ligger i ruiner, og I vil blive kendt som dem, der genrejser nedrevne bymure og gør ruiner til beboelige huse. </p><p><q>13</q> Hvis I holder sabbatsdagen hellig og undgår at bruge den til selviske formål, men glæder jer over min hellige dag og gør den til en festdag, hvor I ikke plejer jeres egne interesser, <q>14</q> så vil I opleve den glæde, jeg giver, få del i velsignelsen og nyde det skønne land, jeg lovede jeres forfar Jakob. Herren har talt! </p>"}