{"text":"<h3>Et profetisk syn om Babyloniens fald</h3><p><q>1</q> Esajas så Babyloniens ødelæggelse i et syn, hvor Herren sagde: </p><p><q>2</q> Løft signalet til angreb på toppen af en høj! Lad kommandoråbet lyde! Giv tegn til hæren om at marchere mod Babylon og jævne de riges paladser med jorden! <q>3</q> Jeg har udvalgt disse hære til at straffe dem, der har fremkaldt min vrede. Jeg har kaldt mine helte til denne opgave, og de vil juble når jeg sejrer. </p><p><q>4</q> Hør larmen fra bjergene! Lyt til hærene under fremmarch! Det er krigslarm fra mange folkeslags hære. Jeg er Herren, den Almægtige, og jeg mønstrer min hær. <q>5</q> De kommer langvejsfra, og de er mit redskab imod dig, Babylon. De er udtryk for min vrede, og de skal ødelægge hele landet. </p><p><q>6</q> Skrig af rædsel, for Herrens time er kommet. Den Almægtige vil knuse jer. <q>7-8</q> Jeres arme er lammet af frygt, og selv de modigste mænd ryster af skræk. Frygt og smerte sætter ind som veerne hos en kvinde, der skal føde. I stirrer hjælpeløse på hinanden, hede om ørerne. <q>9</q> Se, Herrens dag kommer, Herrens frygtelige vredesdag. Landet skal ødelægges, og alle syndere med det. <q>10</q> Der ses ingen stjerner på himlen, solen er formørket, månen skinner ikke. </p><p><q>11</q> Jeg, Herren, straffer verden for dens ondskab og de ugudelige for deres synd. Jeg knuser de stoltes overlegenhed og tyrannernes hovmod. <q>12</q> Når dommen er fuldbyrdet, er der ikke mange tilbage. Til den tid er mennesker sjældnere end det fineste guld. <q>13</q> I min vrede ryster jeg himlen, og jorden skal rokkes fra sin plads. Jeg, Herren den Almægtige, viser min vrede. </p><p><q>14</q> Som skræmte gazeller, som forvildede får, der er kommet bort fra deres hyrde, flygter enhver hjem til sit eget land. <q>15</q> Enhver der bliver taget til fange, bliver gennemboret af sværdet. <q>16</q> Deres småbørn knuses for øjnene af dem, deres hjem bliver plyndret og deres kvinder voldtaget. </p><p><q>17</q> Jeg vækker nemlig medernes vrede imod det babyloniske rige. De kan ikke købe sig fri med guld og sølv. <q>18</q> Medernes pile rammer de unge, de har ingen medynk med børnene. </p><p><q>19</q> Det går Babylon, den herlige storby, den kaldæiske kulturs stolthed og pryd, som det gik Sodoma og Gomorra, dengang Herren sendte ild fra himlen. <q>20</q> Aldrig igen skal Babylon genopbygges og blive beboet. Selv nomaderne undgår at slå lejr der. Ingen hyrder søger nattely på det sted. <q>21</q> Kun ørkenens vilde dyr bor der, ugler tuder fra de forladte huse. Strudse slår sig ned, og vilde geder springer rundt på ruinerne. <q>22</q> I de tomme borge og fine paladser lyder ekkoet af hyæners og sjakalers hyl. Babylons dage er talte, dommens time er nær. </p>"}