{"text":"<h3>Jerusalems skæbne</h3><p><q>1</q> Ve dig, Ariel, byen, som David belejrede og indtog. År efter år bringer du dine ofre. Fortsæt du blot med dine højtider, <q>2</q> men en dag kommer dommen over dig, og da vil du græde og sørge. Da bliver du virkelig Ariel, for du bliver som et alter, oversprøjtet med blod. <q>3</q> Jeg omringer dig og belejrer dig, som David gjorde, jeg omgiver dig med volde og angrebsramper. <q>4</q> Fra det dybe taler du da, mumler fortvivlet i støvet. Din stemme kommer fra graven, svag som en dødnings røst. </p><p><q>5</q> Men dine fjender skal knuses til støv, tyrannerne spredes som avner for vinden. <q>6</q> Pludselig kommer Herren, den Almægtige, over dem med torden, jordskælv, storm og ild. <q>7</q> Da skal alle de folk, som fører krig mod Jerusalem og kæmper imod Ariel, selv opleve et mareridt. <q>8</q> Som den sultne drømmer om mad, men stadig er sulten, når han vågner, og som den tørstige drømmer om vand, men vågner lige tørstig, sådan skal det gå alle dine fjender. </p><p><q>9</q> I er blevet tåber, I er blevet blinde! I er omtågede, men ikke på grund af vin. I raver fortumlede omkring, men ikke på grund af øl. <q>10</q> Herren har gjort jer åndeligt sløve. Profeterne og seerne, som skulle være jeres åndelige øjne, ser intet. <q>11</q> For jer er et profetisk budskab som ordene i en lukket bog. Giver man bogen til en, der kan læse, og siger: Vær venlig at læse! siger han bare: Det kan jeg ikke. Bogen er jo lukket med segl! <q>12</q> Og giver man den til en, som ikke kan læse, og siger: Vær venlig at læse! siger han: Jeg har ikke lært at læse! </p><p><q>13</q> Derfor siger Herren: Når mit folk kommer til mig, ærer de mig kun for syns skyld. Deres hjerte er fjernt fra mig. Det er forgæves, de dyrker mig, når deres lære blot er menneskebud. <q>14</q> Derfor vil jeg fortsat overraske dem ved min handlemåde. De vises visdom skal sættes til side, de kloges klogskab skal gøres til intet. </p><p><q>15</q> Ve dem, der tror, de kan skjule sig for Gud, dem, som tror, de kan føre ham bag lyset. De gør deres gerninger i mørket og beroliger sig selv: Der er ingen, der ser os. Ingen lægger mærke til noget. <q>16</q> Hvor dum har man lov at være! Har pottemageren ikke større magt end leret? Siger lerkrukken måske til pottemageren: Det er ikke dig, som har formet mig! Det har du slet ikke forstand på!? </p><p><q>17</q> Det varer ikke længe, før Libanon igen bliver en frugthave, og træerne igen står tæt som i en skov.<q>18</q> Da skal de døve høre, hvad der læses fra bogen, og de blinde skal befries fra det mørke, de befinder sig i. <q>19</q> De ydmyge skal glæde sig over, hvad Herren gør, og de afmægtige skal juble over Israels hellige Gud. <q>20</q> Tyranner skal forsvinde, spottere skal styrtes, lovovertrædere skal lade livet. <q>21</q> Gud vil gøre det af med dem, der anklager de uskyldige og sætter fælder for dommeren i retten, så de får dem dømt uden grund. </p><p><q>22</q> Derfor siger Herren, Abrahams beskytter, til Israels folk: Mit folk skal ikke længere blegne af skræk, deres hoveder skal ikke længere bøjes i skam. <q>23</q> Når de ser deres mange børn og mine velsignelser, skal de til fulde forstå, at jeg er deres hellige Gud, og da skal de få ærefrygt for mig. <q>24</q> Da vil de, som er åndeligt på vildspor, lære sandheden at kende, og de, som gør oprør mod Herren, vil tage imod belæring. </p>"}