{"text":"<h3>Babylonien skal angribes</h3><p><q>1</q> Et budskab om ørkenlandet ved havet: </p><p>Som en hvirvelvind, der fejer hen over Negevs ørken, kommer katastrofen fejende fra et grusomt ørkenland. <q>2</q> Jeg har set et forfærdeligt syn om forræderi og vold. Elam og Medien går til angreb. Babylonien falder, og det er slut med klage og gråd fra de folk, som de undertrykte. <q>3</q> Jeg ryster over hele kroppen, har mavekrampe af rædsel og føler mig som en kvinde, der skal føde. Jeg bliver fortumlet, når jeg hører, hvad Herren har bestemt. Jeg er skrækslagen og blindet af frygt. <q>4</q> Jeg er ør i hovedet og lammet af skræk. Jeg plejede at se frem til morgendagen, nu gruer jeg for den. </p><p><q>5</q> Jeg ser, at der dækkes op til fest, hynderne lægges ud, og folk sætter sig til bords. Men pludselig lyder råbet: Grib jeres våben og gør jer klar til kamp! </p><p><q>6</q> I synet sagde Herren til mig: Anbring en vagtpost på muren, så han kan melde, hvad han ser. <q>7</q> Når han i det fjerne ser nogle ryttere komme i par eller en karavane af æsler eller kameler, skal han holde ekstra skarpt udkig. </p><p><q>8</q> Vagtposten råber: Herre, jeg har trofast stået på min post dag efter dag og nat efter nat. <q>9</q> Nu ser jeg rytterne komme i par! Så lød et råb: Nu er Babylon faldet! Alle afgudsbillederne ligger knust på jorden! </p><p><q>10</q> Åh, mit folk, som blev tærsket og sigtet, nu har jeg fortalt jer, hvad Herren, den Almægtige, Israels Gud, har sagt. </p><h3>Profetier om Edom og det arabiske ørkenområde</h3><p><q>11</q> Guds budskab om Edom:</p><p>Der er nogen der råber til mig fra Seir : Hør, vægter, hvornår er natten forbi? Sig mig, hvor længe det varer, før dagen gryr. <q>12</q> Vægteren svarer: Morgenen kommer, men det bliver nat igen. Kom tilbage og spørg mig på et senere tidspunkt. </p><p><q>13</q> Guds budskab om de arabiske stammer: </p><p>I bliver nødt til at slå lejr for natten i Arabiens buskads, I, som rejser med karavane fra Dedan.<q>14</q> Kom de flygtende i møde med vand og mad, I, der bor i Temas oase. <q>15</q> Med nød og næppe undgik de sværd og pile i krigens terror. <q>16</q> Om et år, siger Herren, er Kedars land besejret, <q>17</q> og der vil kun være nogle få af deres heltemodige bueskytter tilbage. Det er Herrens egne ord. Israels Gud har talt. </p>"}