{"text":"<h3>Esajas kald til profettjeneste</h3><p><q>1</q> I det år kong Uzija døde, så jeg Herrens herlighed i et syn. Han sad på en meget høj trone, og slæbet på hans kappe fyldte hele Templet. <q>2</q> Han var omgivet af serafer, som hver havde seks vinger. Med de to vinger dækkede de ansigtet, med to andre dækkede de benene, og de to sidste brugte de, når de fløj. <q>3</q> De råbte til hinanden: Hellig, hellig, hellig er Herren, den almægtige Gud! Hele jorden er fuld af hans herlighed! <q>4</q> Templets dørstolper rystede ved deres høje råb, og rummet fyldtes med røg. </p><p><q>5</q> Da udbrød jeg: Ak, det er ude med mig, for jeg er et syndigt menneske, som taler syndige ord, og tilhører et syndigt og urent folk. Og dog har jeg nu set Herren, den Almægtige! </p><p><q>6</q> Straks fløj en af seraferne hen til mig med et stykke glødende kul, som han havde taget fra alteret med en tang. <q>7</q> Han berørte mine læber med det og sagde: Nu, hvor dette stykke kul har berørt dine læber, er din skyld taget bort og din synd tilgivet. </p><p><q>8</q> Derpå sagde Herren: Hvem skal jeg sende? Hvem vil gå bud for os? Jeg svarede straks: Herre, det vil jeg! Send mig! </p><p><q>9</q> Så fortsatte han: Gå hen og sig til mit folk: </p><lg><l level='1'>I hører, men forstår dog intet. </l><l level='2'>I ser, men fatter dog intet. </l><l level='1'><q>10</q> Folkets øjne dækkes til, </l><l level='2'>så de intet ser. </l><l level='1'>Deres ører stoppes til, </l><l level='2'>så de intet hører. </l><l level='1'>Deres hjerter lukkes af, </l><l level='2'>så de ikke føler anger eller skyld - </l><l level='1'>ellers ville de komme til mig, </l><l level='2'>så jeg kunne helbrede dem.</l></lg><p><q>11</q> Hvor længe skal det være sådan, Herre? spurgte jeg. Han svarede: Indtil byerne er ødelagt og uden indbyggere. Indtil husene står tomme, og landet ligger øde hen. <q>12</q> Herren vil sende folket langt bort, og landet bliver folketomt. <q>13</q> Skulle der blive en tiendedel tilbage i landet, vil de også blive udryddet. Israel vil blive som en træstub, der står tilbage, når et stort træ er blevet fældet. Men fra den stub skal der vokse et helligt rodskud. </p>"}