{"text":"<h3>Guds løfte om at redde sit folk på trods af deres ulydighed</h3><p><q>1</q> Israels folk, Herren, som skabte dig, siger nu til dig: Vær ikke bange, for jeg har købt dig fri! Jeg kalder dig ved navn - du er min! <q>2</q> Når du går gennem fortvivlelsens dybe vande, er jeg med dig. Når modgangen skyller ind over dig, skal du ikke drukne i sorg. Når du går gennem prøvelsens ild, skal du ikke brænde op, for flammerne vil ikke skade dig. <q>3</q> Jeg er Herren, din Frelser, Israels hellige Gud! Jeg giver Egypten, Kush og Seba i løsesum, så du kan få din frihed. <q>4</q> Fordi du er dyrebar for mig, agtet og elsket, giver jeg andre folkeslag i bytte for at redde dig. <q>5</q> Vær ikke bange, for jeg er med dig! Jeg samler dig sammen fra øst og vest, <q>6</q> fra nord og syd. Mine sønner skal komme fra fjerne lande og mine døtre fra jordens ende, <q>7</q> alle dem, som hører mig til, og som jeg har skabt til at ære mig. </p><p><q>8</q> Før folket frem! De er blinde og døve, selvom de har øjne at se med og ører at høre med. <q>9</q> Kald folkeslagene sammen! Har nogen af deres guder forudsagt sådanne begivenheder? Har de nogensinde forudsagt noget som helst? Lad vidnerne stå frem for at fortælle, hvilke af deres forudsigelser der er blevet opfyldt. </p><p><q>10</q> I er mine vidner! siger Herren. I er den tjener, jeg har udvalgt til at lære mig at kende, at tro på mig og forstå, at jeg er den, jeg er. Der findes ingen anden Gud. Der har aldrig været nogen anden, og der vil aldrig blive nogen anden. <q>11</q> Jeg er Herren. Der findes ingen anden Frelser end mig. <q>12</q> Det er mig, der forudsiger det her, og det er mig, der frelser jer. Det var ingen fremmed gud, som talte til jer. I er vidner på, at jeg er Gud. <q>13</q> Jeg er og vil i al fremtid være den eneste sande Gud, og ingen kan forhindre mig i at handle, som jeg vil. </p><p><q>14</q> Herren, jeres Befrier, Israels hellige Gud, siger: For jeres skyld sender jeg en mægtig hær mod Babylon. Jeg nedbryder alle byens porte, så deres jubel vendes til jammer. <q>15</q> Jeg er Herren, den Hellige, Israels Skaber og jeres Konge! </p><p><q>16</q> Herren banede en vej gennem vandet og førte sit folk uskadt over havets bund. <q>17</q> Han lokkede Egyptens hær derud med alle dens heste og stridsvogne. De segnede og rejste sig aldrig igen. De døde, gik ud som et lys. </p><p><q>18</q> Herren siger: Glem bare fortiden og lad være med kun at tænke på, hvad der skete dengang. <q>19</q> For nu vil jeg gøre noget helt nyt! Det spirer frem allerede. Ser I det ikke? Nu baner jeg en vej gennem ørkenen og lader vandstrømme bryde frem i ødemarken. <q>20</q> De vilde dyr vil takke mig, selv sjakalen og strudsen. For jeg lader vand vælde frem i vildmarken og kilder springe frem i ørkenen, så mit udvalgte folk kan få slukket deres tørst. <q>21</q> Det folk, som jeg skabte til min ære, skal fortælle om min herlighed. </p><p><q>22</q> Men det var ikke mig, I søgte hjælp hos, Jakobs børn. I blev trætte af mig, Israels folk. <q>23</q> I ofrede ingen lam til mig og ærede mig ikke med offerdyr, skønt jeg ikke stillede urimelige krav om høstofre og røgelsesofre. <q>24</q> Alligevel købte I ikke vellugtende røgelse til mig eller lod mig nyde offerdyrenes fedt. Nej, I bragte mig kun jeres synder og trættede mig med jeres overtrædelser. </p><p><q>25</q> Men jeg vil af egen fri vilje og for min egen skyld tilgive jeres synder og ikke mere mindes dem. <q>26</q> Hvis jeg har uret, så bevis det! <q>27</q> Jeres første forfar syndede. Jeres ledere brød min pagt. <q>28</q> Derfor vanærede jeg lederne af min helligdom og overgav Israels folk til spot og ødelæggelse. </p>"}