{"text":"<h3>Løfte om de landflygtiges hjemvenden</h3><p><q>1</q> Trøst mit folk, siger jeres Gud. <q>2</q> Tal opmuntrende ord til Jerusalems folk! Fortæl dem, at deres lidelser er forbi, og at deres syndeskyld er betalt, for de har afsonet den fulde straf for deres synder. </p><p><q>3</q> Der lyder en stemme: I ødemarken skal der banes vej for Herren! Gør vejen gennem ørkenen klar til vores Gud! </p><p><q>4</q> Hver dal skal hæves, hvert bjerg og hver høj skal jævnes ud. De krogede veje skal rettes ud, og de ujævne stier glattes. <q>5</q> Herrens herlighed skal åbenbares, og alle skal se Guds frelse. Herren selv har talt! </p><p><q>6</q> En stemme sagde: Råb det ud! Hvad skal jeg råbe? spurgte jeg. Du skal råbe: Ethvert menneske er som græs, dets trofasthed kortvarig som en kornblomst. <q>7</q> Græsset visner, og blomsten falmer ved Herrens åndepust. Ja, mit folk er som græs. <q>8</q> Græsset visner, og blomsten falmer, men Guds ord varer til evig tid. </p><p><q>9</q> I, som bringer bud, gå op på bjergets top og råb så højt, at hele Jerusalem kan høre det. Råb frimodigt til alle Judas byer: Jeres Gud er på vej! </p><p><q>10</q> Ja, Gud Herren kommer med vældig magt, han hersker med umådelig styrke. Se, han kommer med sit befriede folk. <q>11</q> Som en hyrde fører han sin hjord. Han samler sine lam og bærer dem i favnen, mens han nænsomt leder moderfårene af sted. </p><h3>Guds storhed</h3><p><q>12</q> Hvem andre end Herren kan holde havet i sin hule hånd eller måle himmelhvælvingen mellem sine udspændte fingre? Hvem andre kan samle jordens støv i sine hænder eller veje bjergene på sin vægt? <q>13</q> Er der nogen, som kan vejlede Herrens ånd? Hvem kan være hans rådgiver? <q>14</q> Har Herren spurgt nogen til råds for at forstå, hvad retfærdighed er? Er der nogen, som har lært ham visdom? <q>15</q> Alle jordens folk er for ham som en dråbe i havet, som støvfnug på en vægtskål. Han løfter kystlandene op, som vejede de intet. <q>16</q> Alle Libanons skove kunne ikke give brænde nok og alle landets dyr ville ikke være tilstrækkelige til et brændoffer, der var passende for ham. <q>17</q> Alverdens nationer er ubetydelige sammenlignet med hans storhed. </p><p><q>18</q> Hvem vil I sammenligne Gud med? Hvordan vil I beskrive ham? <q>19</q> Kan han repræsenteres af et gudebillede støbt i en form, belagt med guld og med sølvkæder om halsen? <q>20</q> Kan man lave en husgud af træ, der aldrig rådner? Kan en dygtig træskærer lave den, så den ikke kan vælte? </p><p><q>21</q> Ved I ikke, hvem Gud er? Har I ikke forstået det? Har det ikke kunnet ses fra verdens skabelse? <q>22</q> Herren troner højt over himmel og jord. I hans øjne er menneskene små som myrer. Han udspændte himmelhvælvingen som en baldakin, universet satte han op som et telt. <q>23</q> Han gør jordens stormænd og herskere til intet. <q>24</q> De er som planter, der knap når at slå rod og vokse op, før han ånder på dem, så deres livsværk visner, og de fejes bort af vinden. </p><p><q>25</q> Hvem vil I sammenligne mig med? spørger den hellige Gud. Hvem er min ligemand? </p><p><q>26</q> Se op mod himlen! Hvem skabte stjernerne? Som en hærfører, der mønstrer sin hær, holder Herren styr på stjernernes tal. Han kender alle deres navne. Ikke en eneste mangler. Så stor er hans magt. </p><p><q>27</q> Israel, hvordan kan du sige, at Herren har glemt dig og ikke ænser dine lidelser? <q>28</q> Ved du ikke, hvem Gud er? Har du ikke forstået det? Herren er den evige Gud, som har skabt den vide jord. Aldrig bliver han træt eller udmattet. Hans visdom er ufattelig. <q>29</q> Han giver den trætte ny kraft og den svage ny styrke. <q>30</q> Selv unge mænd kan blive udmattede, selv de stærkeste har en grænse. <q>31</q> Men de, der søger hjælp hos Herren, får ny styrke, som ørnen får nye svingfjer. De løber uden at blive trætte, de vandrer uden at blive udmattede. </p>"}