{"text":"<h3>Guds lys over Jerusalem og frelse for hans folk</h3><p><q>1</q> Herren siger: Jerusalem, nu kan du snart stråle af lys igen, for der er nyt lys på vej til dig. Min herlighed vil igen skinne på dig. <q>2</q> Hele jorden er dækket af mørke og folkeslagene går rundt i blinde. Men du skal få min herlighed at se. Jeg vil lade mit lys skinne på dig. <q>3</q> Folkeslag og konger vil søge hen imod det lys, der udstråler fra dig. </p><p><q>4</q> Løft dit blik og se dig omkring. Alle dine sønner og døtre vender hjem til dig fra fjerne lande. <q>5</q> Da stråler dine øjne af lykke, dit hjerte jubler af spænding og glæde. Man kommer sejlende til dig med kostbarheder fra hele verden. <q>6</q> Lange karavaner af kameler og dromedarer fra Midjan, Efa og Saba styrer imod dig læsset med røgelse og guld, og de lovpriser min storhed. <q>7</q> Kedars fåreflokke bringes til dig som gave, Nebajots væddere føres til mit alter og anerkendes som offerdyr. Mit herlige tempel udsmykkes med folkenes gaver. </p><p><q>8</q> Hvad er det, der kommer flyvende som skyer, som duer, der vender hjem til dueslaget? <q>9</q> Det er store skibe, der bringer dine sønner og døtre hjem fra fjerne lande. De er lastet med kostbarheder, medbringer sølv og guld for at ære Herrens navn, Israels hellige Gud, hvis herlighed stråler over dig. </p><p><q>10</q> Fremmede folk skal genopbygge dine byer, og fjerne konger give tilsagn om hjælp. Skønt jeg knuste dig i min vrede, viser jeg dig nu barmhjertighed og nåde. <q>11</q> Dine porte står åbne døgnet rundt, så konger kan bringe dig gaver fra deres folk. <q>12</q> De nationer, som nægter at hjælpe dig, går til grunde, og deres indbyggere bliver udslettet. <q>13</q> Libanons vældige træer bliver bragt til dig, cypresser, enebær- og fyrretræer, til udsmykning af mit hellige tempel, som er min fodskammel. </p><p><q>14</q> De, der før undertrykte dig, kommer nu og bøjer sig ærbødigt for dig. De, som forfulgte dig, kysser dine fødder og kalder Jerusalem for Herrens by og Zion for Israels Guds bjerg. </p><p><q>15</q> Engang var du foragtet og hadet og svigtet af alle, men i fremtiden skal du blive æret og ophøjet og opleve glæde slægt efter slægt. <q>16</q> Mægtige konger og nationer skal forsyne dig med det bedste, de har, og sørge for alle dine behov. Da vil du endelig for alvor forstå, at jeg, Herren, er din Frelser og Befrier, Israels mægtige Gud. <q>17</q> Jeg udskifter dit kobber med guld, dit jern med sølv, dit træ med bronze og dine sten med jern. Jeg lader fred og retfærdighed omslutte dig. <q>18</q> Man skal ikke mere høre om vold og ødelæggelse i landet. Bag dine mure er der tryghed, og på torvene er der lovsang. </p><p><q>19</q> Da har du ikke længere brug for lyset fra solen om dagen og månen om natten, for jeg, Herren, din Gud, skal være dit evighedslys og din herlighed. <q>20</q> Din nye sol går aldrig ned, og din nye måne aftager ikke, for jeg vil for altid være dit lys. Din sørgetid er til ende. <q>21</q> Hele dit folk bliver et retskaffent folk, og de skal bo i landet for evigt som en plante, jeg selv har plantet. Det er mit værk, og det bringer mig ære. <q>22</q> Den mindste familie bliver til en mægtig slægt, den ubetydeligste til et stort folk. Det vil jeg gøre, siger Herren. Når tiden er inde, vil jeg lade det ske i hast. </p>"}