{"text":"<h3>Rodskuddet fra Isajs stub</h3><p><q>1</q> Der vil komme et rodskud fra Isajs stub, et nyt skud på Davids stamtræ. <q>2</q> Herrens Ånd hviler over ham og giver ham visdom, indsigt, karakterstyrke, kundskab og gudsfrygt. <q>3</q> Han lever og ånder for at gøre Herrens vilje. Han bedømmer aldrig en sag blot på grundlag af, hvad han ser og hører. <q>4</q> Han forsvarer fattiges rettigheder og dømmer de svage retfærdigt. Han sætter voldsmænd til vægs med et visdomsord, tilintetgør de onde med et åndepust. <q>5</q> Han bærer ret adfærd som bælte om sit liv, klæder sig i trofasthed og sandhed. </p><p><q>6</q> Engang vil ulven og lammet følges ad, leoparden hvile sig hos gedekiddet, kalven og løven græsse sammen, så et barn kan passe dem. <q>7</q> Køer og bjørne vil blive venner, så deres unger ligger side om side. Løven vil æde græs som oksen. <q>8</q> Spædbørn kan lege ved slangens hule, og småbørn kan uskadt stikke hånden i hugormens rede. <q>9</q> Ingen gør fortræd i hele mit hellige bjergland, for alverden skal fyldes af en dyb forståelse af Herren, som vandet fylder verdenshavene. </p><p><q>10</q> Engang vil Isajs rodskud stå som et banner og kalde på alle folkeslagene. Menneskene vil søge svar hos ham, og hans bolig bliver herlig. <q>11</q> Da vil Herren igen række hånden ud for at hjemkalde den rest, der er tilbage af hans folk, og de skal komme fra Assyrien, fra nedre og øvre Egypten, Kush, Elam, Babylonien, Hamat og fjerne kyster. <q>12</q> Herren kalder på folkeslagene med sit banner, og han samler Israels og Judas bortdrevne og adspredte folk fra de fire verdenshjørner. <q>13</q> Da skal fjendskabet mellem Israel og Juda høre op, og de skal ikke længere bekrige hinanden. <q>14</q> I stedet angriber de i fællesskab filistrene i vest og tager bytte fra folkene i øst. De erobrer Edom og Moab, og gør ammonitterne til deres undersåtter. </p><p><q>15</q> Herren baner en vej gennem Egyptens Hav. Han hæver sin hånd over Eufratfloden og lader en mægtig vind dele den i syv bække, som man let kan komme over. <q>16</q> Der bliver en banet vej for den rest af hans folk, der er tilbage i Assyrien, ligesom der blev for Israel, da de drog op fra Egypten. </p>"}