{"text":"<h3>Domsprofeti over Babylon</h3><p><q>1</q> Herren siger: Babylon, du ubesejrede, stig ned fra magtens trone og sæt dig i jordens støv. Din storhedstid er forbi, Kaldæas datter. Du skal ikke længere leve som en fornem og forvænt prinsesse. <q>2</q> Nu må du knæle ved kværnen og male korn. Af med sløret og slæbet! Løft op i skørterne, så benene blottes, og flygt over floden. <q>3</q> Tøjet vil blive flået af dig, så din nøgenhed kan ses. Nu er hævnens time kommet, og jeg lægger ikke fingrene imellem. </p><p><q>4</q> Sådan taler vores Befrier, Herren, den Almægtige, Israels hellige Gud. </p><p><q>5</q> Herren siger: Nu sidder du tavs i glemslens mørke, Kaldæas datter. Du er ikke længere kongerigernes øverste dronning. <q>6</q> Jeg blev vred på mit folk, mit ejendomsfolk, og straffede dem ved at udlevere dem til dig. Men du var for ubarmhjertig. Selv gamle folk skånede du ikke, men lod dem bære tunge byrder. <q>7</q> Du troede, du var uovervindelig, at du for evigt skulle være verdens dronning. Du tænkte ikke over, hvad du gjorde, eller hvilke konsekvenser det ville få. </p><p><q>8</q> Men hør nu her, min fine dame! Du sidder så trygt på tronen og siger: Jeg alene er verdens hersker. Jeg ender aldrig som enke. Jeg mister aldrig mine børn. <q>9</q> Jo, det er netop lige, hvad der vil ske. På en og samme dag bliver du enke og mister dine børn på trods af din trolddomskraft og magi. </p><p><q>10</q> Du sagde selvsikkert midt i din ondskab: Ingen ser mig! Din såkaldte visdom og lærdom førte dig ud i selvbedrag, så du troede, du var urørlig som verdens hersker. <q>11</q> Derfor skal du rammes af en katastrofe, du ikke kan afværge. Pludselig er undergangen over dig. </p><p><q>12</q> Prøv bare den trolddomskraft, som du har dyrket fra din ungdom af. Kan den hjælpe dig? Kan den skræmme fjenden væk? <q>13</q> Søg endelig hjælp hos de astrologer og spåmænd, du omgiver dig med, og som måned for måned lader dig vide, hvad dit horoskop siger. <q>14</q> Som vissent græs går de op i røg, de kan ikke engang redde sig selv ud af ilden. De brænder op så hurtigt, at der ikke bliver gløder til at varme sig ved. <q>15</q> Alle de astrologer og troldmænd, du har dyrket så ihærdigt siden din ungdom, flygter i hver sin retning. Ingen kan redde dig. </p>"}