{"text":"<h3>Et budskab om Jerusalems fald</h3><p><q>1</q> Et budskab om Zions dal:</p><p>Hvorfor samles folk på hustagene? <q>2</q> Hvorfor er der fest og ballade i byen?</p><p>De, som før eller siden døde, blev ikke dræbt med sværd eller fældet i kamp. <q>3</q> Alle lederne flygtede, men blev fanget uden at gøre modstand. Alle, som blev i byen, blev taget til fange, selv om de ønskede at flygte langt væk. </p><p><q>4</q> Derfor sagde jeg: Lad mig være i fred med mine bitre tårer. Prøv ikke at trøste mig, men lad mig græde over mit folks undergang. <q>5</q> Herren, den Almægtige, har beredt en frygtelig trængselsdag for dem i Zions dal. Jerusalems mur brydes ned, og der lyder råb mod bjerget om hjælp. <q>6</q> Der er bueskytter fra Elam, kavaleri fra Aram og fodfolk fra Kir med løftede skjolde. <q>7</q> De dejlige dale fyldes med stridsvogne, og rytterne presser sig på ved portene. <q>8</q> Men Judas skæbne blev afgjort allerede dengang, I løb til det kongelige rustkammer efter våben. <q>9-11</q> I så, at Jerusalems mur var fuld af revner. I undersøgte husene og rev nogle af dem ned for at få sten til at udbedre muren. I samlede vand i den nedre dam mellem de to mure ved at udgrave den gamle dam. Men I satte ikke jeres lid til Herren, som skabte det alt sammen, ham, som står bag det hele. </p><p><q>12</q> Herren, den Almægtige, kaldte jer til at græde og sørge. Han bad jer rage håret af som tegn på, at I sørgede over jeres synder, og til at klæde jer i sæk og aske for at vise jeres anger. <q>13</q> Men I holdt gilde og morede jer, I sang, dansede og lo, I slagtede okser og får, spiste kød og drak vin. Lad os spise og drikke, råbte I, for I morgen skal vi dø! <q>14</q> Men Herren, den Almægtige, har fortalt mig, at den synd ikke skal tilgives jer, så længe I lever. Det er Herrens egne ord. </p><h3>En advarsel til Shebna og senere Eljakim</h3><p><q>15</q> Herren, den Almægtige, sendte mig til kongens slotsforvalter, Shebna, med følgende besked: </p><p><q>16</q> Hvem tror du, du er? Hvorfor udhugger du dig et fornemt gravkammer her i byen, en smuk bolig højt oppe på klippevæggen? <q>17</q> Herren vil slynge dig langt bort, du stolte mand. <q>18</q> Han vil rulle dig sammen som en bold og kaste dig bort til et vidtstrakt land. Både du og dine smukke vogne skal føres bort, og du skal dø i det fremmede, for du har bragt skam over din herre. <q>19</q> Men først vil jeg tage din stilling fra dig <q>20</q> og i stedet udnævne min tjener Eljakim, Hilkijas søn, som din efterfølger. <q>21</q> Han skal overtage din embedsdragt, din titel og din autoritet. Han vil være en omsorgsfuld far for Jerusalem og Judas folk. <q>22</q> Jeg gør ham til kongens øverste embedsmand. Hans ord skal være lov, og ingen vil turde modsætte sig hans vilje. <q>23-24</q> Jeg slår hans myndighed fast som et syvtommersøm i en solid mur. Fordi han lever op til sit ansvar, vil folk have stor respekt for ham og hans familie. </p><p><q>25</q> Men engang vil selv det syvtommersøm blive revet løs, siger Herren, den Almægtige. Selv om det var banket godt fast i den solide mur, vil det blive revet ud af muren og falde til jorden. Og alt, hvad der var afhængigt af det søm, vil falde til jorden og blive knust. Det er Herrens ord. </p>"}