{"text":"<h3>Befrielsen er på vej</h3><p><q>1</q> Herren siger: Hør efter, I, som søger Herren og ønsker at gøre hans vilje. Tænk på det stenbrud, I stammer fra - den klippegrund, I blev hugget løs fra. <q>2</q> Tænk på jeres forfar Abraham og på Sara, jeres stammor. Abraham havde ingen børn, da jeg kaldte ham. Men jeg velsignede ham og gjorde ham til et stort folk. </p><p><q>3</q> Herren vil velsigne det ødelagte Jerusalem og gøre ødemarken til en dejlig have. Der bliver fryd og glæde, lovsang og strengespil. </p><p><q>4</q> Herren siger: Hør efter, mit folk, lyt til mig, for jeg vil undervise jer. Min retfærdighed bringer lys til folkeslagene. <q>5</q> Snart vil jeg befri jer, retfærdighedens sejr er nær. Jeg tager herredømmet over folkeslagene. Fjerne lande venter på, at jeg skal gribe ind. <q>6</q> Se op mod himlen. Se ud over jorden. Himlen skal engang forsvinde som røg, jorden skal slides op som et stykke tøj, og menneskene på den skal dø som fluer. Men den frelse jeg bringer, gælder for evigt, min retfærdighed vil aldrig få ende. </p><p><q>7</q> Lyt til mig, I, som ved hvad retfærdighed er, og som har min lov i jeres hjerter: Vær ikke bange for menneskers hån og spottende ord. <q>8</q> For de er som gamle klude, der ædes op af møl, som uld, der fortæres af insekter. Men min retfærdighed varer evigt, min frelse gælder fra slægt til slægt. </p><p><q>9</q> Vågn op, Herre, og vis din magt. Rejs dig og ifør dig al din kraft som i ældgamle dage, da du fældede Egyptens uhyre og gennemborede Nilens drage. <q>10</q> Var det ikke dig, der skabte en vej gennem havet, som dit befriede folk kunne gå på? </p><p><q>11</q> Herrens befriede folk skal vende hjem. De går med jubel mod Zion. De fyldes med fryd og varig glæde. Lidelse og jammer er forbi. </p><p><q>12</q> Herren siger: Jeg er den, der trøster jer. Hvorfor er I da så bange for dødelige mennesker, der visner som græsset og snart er borte? <q>13</q> Hvordan kan I glemme jeres Skaber, som udspændte himmelhvælvingen og grundlagde jorden. Hvorfor vil I stadig leve i frygt for jeres vrede undertrykkere? <q>14</q> Snart skal I befries fra jeres lænker. I skal ikke dø i fangenskabet, og I kommer ikke til at sulte. <q>15</q> Jeg er Herren, jeres Gud, den Almægtige. Jeg bestemmer over havets brusende bølger. <q>16</q> Jeg er den, der har lagt mine ord i din mund og holdt min beskyttende hånd over dig. Det var mig, som udspændte himmelhvælvingen og grundlagde jorden. Og jeg er den, som siger til Israel: Du er mit folk! </p><h3>Lidelsens bæger</h3><p><q>17</q> Vågn op, Jerusalem, rejs dig op! Du har drukket nok af Herrens vredes bæger. Du har tømt det til sidste dråbe. <q>18</q> Ingen af de sønner, du fødte, tog dig ved hånden og kom dig til hjælp. <q>19</q> Katastrofen ramte dig i dobbelt mål, og der var ingen til at trøste dig. Landet blev ødelagt af krigen, og folket sultede. <q>20</q> Dine børn lå hjælpeløse i gaderne, som antiloper fanget i en fælde. Det var Herrens vrede, som ramte dem. <q>21</q> Men hør nu efter, du, som ligger hjælpeløs og er segnet om, dog ikke på grund af vin. <q>22</q> Herren har omsorg for sit folk. Han siger: Se, nu tager jeg lidelsens bæger ud af din hånd. Jeg vil ikke længere være vred på dig. <q>23</q> I stedet rækker jeg det til dine plageånder, som tvang dig til at lægge dig på maven i støvet, så de kunne trampe hen over dig. </p>"}