{"text":"<h3>Guds svar</h3><p><q>1</q> Herren siger til sit folk: Jeg blev kendt af dem, der ikke spurgte efter mig. Jeg blev fundet af dem, der ikke søgte mig. Jeg sagde til et folk, som egentlig ikke var mit folk: Se, her er jeg! </p><p><q>2</q> Dagen lang rakte jeg hænderne ud mod et ulydigt og oprørsk folk, som handlede ondt og fulgte deres egne tanker, <q>3</q> et folk, som blev ved med at håne mig op i mit åbne ansigt ved at dyrke deres afguder i haverne og brænde offerild på hustagene for fremmede guder. <q>4</q> Om natten gik de ud til gravhulerne for i al hemmelighed at søge kontakt med de afdøde, og de spiste svinekød og anden uren mad. <q>5</q> Alligevel sagde de til andre mennesker: Rør ikke ved mig, for du gør mig uren med din synd. Jeg er nemlig hellig og ren. De er som en stadig stank i min næse. </p><p><q>6</q> Deres synderegister er langt, og jeg giver ikke op, før de har fået, hvad de fortjener. <q>7</q> Jeg straffer jer ikke kun for jeres egne synder, men også for jeres forfædres synder. Også de brændte røgelse på bjergene og spottede mig ved at dyrke deres afguder på offerhøjene. I skal få den fulde straf for jeres synd. </p><p><q>8</q> Men jeg vil ikke udslette jer alle, siger Herren. På en rådden drueklase kan man altid finde enkelte gode druer, der ikke fortjener at blive kasseret. Jeg har da også fundet sande Guds tjenere i Israel, og dem vil jeg ikke lade gå til grunde sammen med de andre. <q>9</q> Jeg vil frelse en rest af Israels folk og Judas efterkommere. Mine udvalgte, som tjener mig, skal arve landet og bo der. <q>10</q> Saronsletten bliver græsmarker for deres får, og i Akors dal vil deres kvæg ligge og tygge drøv. Det lover jeg dem af mit folk, som søger mig. </p><p><q>11</q> Men I, som har svigtet mig og mit tempel og i stedet tilbeder lykkeguden og skæbneguden, <q>12</q> jeres skæbne bliver sværdhug, og jeres lykke bliver at knæle til nedslagtning. For da jeg kaldte, svarede I ikke, og da jeg talte, hørte I ikke efter. I syndede bevidst for øjnene af mig og valgte at handle stik imod min vilje. </p><p><q>13</q> Derfor siger Gud Herren: I skal sulte, men de, der tjener mig, skal spise. I skal tørste, men de skal drikke. I skal hænge med hovedet i skam, men de skal glæde sig. <q>14</q> I skal græde af sorg og jamre i fortvivlelse, men de skal juble af fryd. <q>15</q> Mine udvalgte vil huske jer som dem, der blev forbandet og dræbt af Herren. Mine tjenere får en bedre fremtid. </p><p><q>16</q> Til den tid vil I igen begynde at bruge mit navn, når I aflægger en ed eller udtaler en velsignelse, for jeg er en trofast Gud. Da vil de gamle problemer være glemt og ikke længere huskes. </p><p><q>17</q> Hør her! Jeg vil skabe en ny himmel og en ny jord, og man vil ikke huske det gamle mere. <q>18</q> Glæd jer! Fryd jer for evigt over mit nye skaberværk! </p><p>Jeg gør Jerusalem til et vidunderligt sted, hvor folk vil juble af glæde. <q>19</q> Og jeg vil fryde mig over mit folk i Jerusalem. Ingen skal længere græde og jamre af sorg. <q>20</q> Ingen børn vil dø som spæde, og de gamle vil ikke gå bort før tiden. Hundrede år skal betragtes som en ung alder, og en, der ikke når de hundrede, vil man regne for at være under forbandelse. <q>21</q> De bygger sig huse og bor der selv, de planter vinmarker og nyder selv dens frugt. <q>22</q> De bliver ikke jaget fra hus og hjem, og andre røver ikke deres høst. Mit folk vil opnå en høj alder og nyde frugten af deres arbejde. <q>23</q> De skal ikke arbejde forgæves eller føde børn for bare at miste dem igen. De er Herrens velsignede folk, og velsignelsen skal gå i arv til deres børn. <q>24</q> Jeg vil gribe ind og hjælpe dem, før de kalder på mig. Ja, før de ved, hvad de skal bede om, vil jeg give dem det, de har brug for. <q>25</q> Ulven og lammet skal græsse sammen, løven skal æde hø som oksen, men slangen skal spise støv. Til den tid vil der hverken findes ondskab eller ødelæggelse i hele mit hellige bjergland, siger Herren. </p>"}