{"text":"<h3>Fremtidige assyriske angreb</h3><p><q>1</q> Derpå sagde Herren til mig: Tag en stor tavle og skriv med tydelig skrift navnet: Maher-Shalal Hash-Baz.<q>2</q> Gør det med to pålidelige mænd som vidner: Urija, som er præst, og Zekarja, Jeberekjas søn. </p><p><q>3</q> Derefter gik jeg ind til min hustru, og hun blev gravid og fødte en søn. Da sagde Herren til mig: Kald ham Maher-Shalal Hash-Baz, <q>4</q> for endnu inden drengen har lært at sige mor eller far, vil assyrerkongen plyndre Damaskus rigdomme og røve Samarias skatte. </p><p><q>5</q> Herren talte igen til mig: <q>6</q> Fordi mit folk har forkastet Shiloas friske vand og foretrækker Arams kong Retzin og Israels kong Peka, <q>7</q> vil jeg sende en mægtig oversvømmelse fra Eufratfloden imod dem: Assyrerkongen og hans mægtige hære vil oversvømme landet. Floden vil gå over sine bredder, <q>8</q> skylle ind over Judas land og nå helt frem til hovedstaden. Hele Immanuels land vil bliver angrebet af fjenden. </p><p><q>9</q> Gør blot klar til krig, I folkeslag, men I kan ikke stå jer imod Herren! Hør efter, I fjerne lande. Gør bare alt, hvad I kan. I vil dog blive slået engang. <q>10</q> Hold blot krigsråd og indgå alliancer. Det nytter intet, for Gud er med os. </p><h3>Om at have tillid til Gud</h3><p><q>11</q> Herren opfordrede mig kraftigt til at stå fast og ikke følge flertallet. Henvendt til os, der fulgte ham, sagde han: <q>12</q> I skal ikke kalde noget for en sammensværgelse, bare fordi andre gør det. Bliv ikke grebet af panik som flertallet. <q>13</q> Det er mig, I skal respektere, frygte og ære, for jeg er Herren, den Almægtige. <q>14</q> Jeg er som en helligdom og et tilflugtssted, men også som en anstødssten, som både Israel og Juda vil snuble over, en fælde, som Jerusalems indbyggere vil blive fanget i. <q>15</q> Mange vil snuble og falde over den. <q>16</q> Skriv det ned, som jeg har sagt, og sæt segl på bogrullen, så de, der følger mig, kan holde fast ved mit ord. </p><p><q>17</q> Jeg har forventning til, at Herren griber ind, selv når han vender ryggen til Israels folk. Jeg sætter al min lid til ham. <q>18</q> Her er jeg sammen med de børn, som Herren gav mig. Vi er som tegn for Israels folk fra Herren, den Almægtige, som bor på Zions bjerg. </p><p><q>19</q> Måske vil nogle sige til jer: Prøv at spørge de clairvoyante til råds, dem der mumler og hvisker. Skal man ikke søge råd hos sine guder og adspørge de døde angående de levende, <q>20</q> så man kan få vejledning og hjælp? Men de, der siger sådan, famler i mørket. <q>21</q> De kommer til at vandre modløse og sultne gennem landet. Hungersnøden vil gøre dem bitre, så de forbander både kongen og Gud. <q>22</q> Hvad enten de spejder mod det høje eller ser sig omkring på jorden, er der kun modgang og håbløst mørke omkring dem. </p><h3>Messiashåbet</h3><lg><l level='1'><q>23</q> Men mørket skal ikke ruge for altid </l><l level='2'>over det land, som tynges af trængsler. </l><l level='1'>Herren har ydmyget Zebulon </l><l level='2'>og bragt skam over Naftalis land. </l><l level='1'>Men engang vil vejen til havet igen få ære, </l><l level='2'>landet som strækker sig til øst for Jordanfloden, </l><l level='3'>de fremmede folkeslags Galilæa. </l></lg>"}