{"text":"<h3>Dom over folkets ledere</h3><p><q>1</q> Herren, den Almægtige, vil afskære Jerusalem og Juda fra al hjælp og alle forsyninger af mad og vand. <q>2</q> Han vil fjerne landets ledere - helte og krigere, dommere og profeter, spåmænd og slægtsoverhoveder, <q>3</q> delingsførere og magtfulde mænd, rådgivere, troldmænd og slangetæmmere. </p><p><q>4</q> De får drenge som ledere, kåde knægte skal herske over dem. <q>5</q> Der bliver anarki og kaos. Folk bekæmper hinanden, de unge gør oprør mod de ældre, slyngler overfuser hæderlige folk. <q>6</q> Når den tid kommer, vil en mand gribe fat i sin slægtning og sige: Du har i det mindste tøj på kroppen. Tag ledelsen, så vi kan få ryddet op i det her rod! <q>7</q> Men hans slægtning vil svare: Nej tak! Jeg vil ikke overtage et fallitbo. Jeg har slet ikke ressourcer til at klare den opgave. <q>8</q> Jerusalem falder og Judariget går i opløsning, fordi de har trodset Herren med deres ord og handlinger og ringeagtet hans ære og værdighed. <q>9</q> Deres ansigtsudtryk er nok til at afsløre dem. De er stolte over deres synder som Sodomas mænd, de har ikke skyggen af skam i livet. De har nedkaldt dommen over sig selv. </p><p><q>10</q> Lad de retskafne glæde sig, for dem skal det gå godt. De skal nyde frugten af deres gode gerninger. <q>11</q> Men ve de onde, for med dem står det skidt til. De skal få, hvad de har fortjent. </p><p><q>12</q> Folkets ledere er som selviske børn og dominerende kvinder. De vejleder jer ikke, de vildleder jer! De fører jer på afveje, så I ender i afgrunden. </p><p><q>13</q> Herren rejser sig, parat til at dømme folkene. <q>14</q> Herren, den Almægtige, anklager folkets ledere og siger: Det er jer, der har plyndret vinmarkerne og røvet kornhøsten fra de magtesløse bønder. <q>15</q> Hvor vover I at knuse mit folk og træde de fattige ned i støvet? </p><h3>Dom over de stolte kvinder</h3><p><q>16</q> Herren siger: Jerusalems kvinder tripper stolte af sted med ringlende ankelkæder og næsen i sky, med knejsende nakke og kælne blikke. <q>17</q> Derfor vil jeg gøre dem skaldede, så de må gå skamfulde omkring. </p><p><q>18-19</q> Herren vil fjerne al deres pynt: ankelkæder, månetegn og soltegn, øreringe, armbånd, slør, <q>20</q> tørklæder, ankellænker, bælter, lugtedåser, amuletter, <q>21</q> fingerringe, næseringe, <q>22</q> festdragter, kapper, slag, tasker, <q>23</q> spejle, kjortler, turbaner og sjaler. <q>24</q> I stedet for duft af parfume bliver der stank, i stedet for et bælte om livet får de reb, i stedet for kunstfærdige frisurer skaldethed, i stedet for festtøj sækkelærred, i stedet for skønhed skam. </p><h3>Dommen over landets og byens krigere</h3><p><q>25</q> Landets mænd vil falde for sværdet, Jerusalems krigere dø i kamp. <q>26</q> På byens torve vil man jamre og klage, for byen er som en kvinde, der sidder på jorden, berøvet alt. </p>"}