{"text":"<p><q>1</q> Ve jer, I, som udsteder ondskabsfulde dekreter og afsiger uretfærdige domme for at undertrykke de svage, udnytte de hjælpeløse, <q>2</q> frakende de fattige deres rettigheder og udplyndre både enker og faderløse børn. </p><p><q>3</q> Hvad vil I gøre, når straffen kommer over jer fra det fjerne? Hvem, tror I, vil hjælpe jer? Hvor vil I opbevare jeres rigdomme? <q>4</q> I bliver enten dræbt i krig eller ført bort som fanger. Alligevel er Herrens vrede ikke forbi. Hans hånd er stadig løftet til slag. </p><h3>Herrens dom over Assyriens hovmod</h3><p><q>5</q> Men jeg vil også dømme assyrerne, min vredes kæp. Det er min vrede, der giver dem sejr, <q>6</q> og jeg bruger dem til at straffe mit frafaldne folk, som har provokeret mig til vrede. Jeg lader den assyriske hær hærge og plyndre dem og trampe dem ned som gadens snavs. <q>7</q> Assyrerkongen ved ikke, at han er mit redskab. Han ønsker bare at tilintetgøre mange folkeslag. <q>8</q> Er mine stormænd ikke mægtige som konger? vil han sige. <q>9</q> Vi indtog Kalno, som vi indtog Karkemish. Hamat måtte overgive sig nøjagtig som Arpad. Det gik Samaria som Damaskus. <q>10</q> Jeg har besejret riger, som havde langt flere guder til at beskytte sig end Jerusalem og Samaria. <q>11</q> Hvem kan så hindre mig i at gøre med Jerusalem og dets guder, som jeg gjorde med Samaria og dets guder? </p><p><q>12</q> Men når Herren har udført sine planer imod Zions bjerg og Jerusalem, vender han sig imod Assyriens konge og straffer ham for hans hovmod, griskhed og praleri. </p><p><q>13</q> Jeg er stærk, jeg er klog, jeg er mægtig! praler han. Se blot, hvor mange riger jeg har indtaget. Jeg har overskredet deres grænser, plyndret dem for skatte og stødt deres konger fra tronen. <q>14</q> Jeg har samlet deres rigdomme, som man samler æg fra en forladt fuglerede, uden at nogen gjorde modstand eller gav lyd fra sig! </p><p><q>15</q> Men hør her, assyrerkonge! Praler en økse overfor den person, som svinger den? Bestemmer saven over den, som saver? Er en kæp herre over den, som slår med den? Kan en stok gå af sig selv? </p><p><q>16</q> På grund af dit praleri vil Herren, den Almægtige, lade sygdom tynde ud iblandt dine tropper. Under din ydre styrke ulmer ilden. <q>17</q> Lyset fra Israels Hellige vil blive som en fortærende ild. Pludselig vil han gøre det af med dig som tjørne og tidsler, der går op i røg. <q>18</q> Ja, Herren vil tynde ud både i din hær og i dit folk, som når træerne i en skov eller frugthave bliver fældet. <q>19</q> Der bliver så få tilbage, at selv et barn kan tælle dem. </p><h3>Håb for Israels folks rest</h3><p><q>20</q> Til den tid skal den rest, som er tilbage af Israels og Judas folk, ikke længere støtte sig til assyrerne, som forrådte dem. I stedet skal de søge hjælp hos Herren, Israels hellige Gud. <q>21</q> Denne rest skal vende sig til den almægtige Gud. <q>22</q> Selv om Israels folk engang var talrigt som sandet ved stranden, vil kun få af dem vende tilbage. Herren er hellig og retfærdig, og han har besluttet at straffe dem. <q>23</q> Den almægtige Herre og Gud vil gennemføre sin beslutning om at lægge hele landet øde. </p><p><q>24</q> Derfor siger Herren, den Almægtige: Mit folk, som bor i Jerusalem, I skal ikke være bange for assyrerne, der undertrykker jer, som egypterne gjorde engang. <q>25</q> Det kommer ikke til at vare længe. Om kort tid er min vrede imod jer forbi, og så vil jeg vende min vrede mod assyrerne og udrydde dem. </p><p><q>26</q> Herren, den Almægtige, vil svinge sin pisk over dem, ligesom dengang midjanitterne blev slået ved Orebs klippe. Hans stav er udrakt over dem, som dengang han druknede den egyptiske hær i havet. <q>27</q> Han vil løfte byrden fra jeres skuldre og åget fra jeres nakke. I vil nægte at bære åg, fordi Herren har gjort jer så stærke.</p><p><q>28-29</q> Assyrerhæren rykkede frem til Ajjat og passerede gennem Migron. Ved Mikmas efterlod de en del af forsyningerne, hvorefter de marcherede over passet. Ved Geba slog de lejr for natten. Rama rystede af skræk, og indbyggerne i Sauls Gibea flygtede for livet. <q>30</q> Skrig af frygt, I folk fra Gallim, råb op, Laisha, stem i, Anatot! <q>31</q> Madmenas indbyggere flygtede, og Gebims indbyggere bragte sig i sikkerhed. <q>32</q> Fjendehæren nåede frem til Nob, hvor de slog lejr og nu truer med knyttede næver mod Jerusalem og Zions bjerg. </p><p><q>33</q> Men se! Herren, den Almægtige, fælder dem som grene, der hugges af træerne. Selv de stolteste stammer segner. <q>34</q> Der bliver lyst i skovens tykning. Som skovhuggeren fælder træerne på Libanons bjerge, sådan fælder den Almægtige sine fjender. </p>"}