{"text":"<h3>Herrens folk skal vende hjem</h3><p><q>1</q> Vågn op, Jerusalem! Vågn op og iklæd dig Herrens kraft! Zion, du hellige by, tag festtøjet på! For de gudløse skal ikke længere have lov at slippe ind gennem dine porte. <q>2</q> Rejs dig fra dine ydmygelser, Jerusalem! Ryst støvet af dig, Zions fangne datter, og befri dig for lænken om din hals! <q>3</q> For Herren siger: I blev solgt til fangenskab uden betaling, og uden penge skal I købes tilbage. <q>4</q> For længe siden rejste I frivilligt ned til Egypten for at bo der som fremmede. Men senere førte assyrerne jer bort som slaver uden betaling. <q>5</q> Og hvad ser jeg nu? Et andet folk har taget mit folk som slaver uden betaling. Folkets ledere praler af deres overlegenhed, og jeg bliver vanæret dagen lang. <q>6</q> Men mit folk skal få at se, hvem jeg virkelig er, og erfare min magt. Til den tid vil de forstå, at det er mig, Herren, som har talt til dem. </p><p><q>7</q> Hvor bliver det skønt at høre sendebudet komme løbende hen over bjergene med det glædelige budskab om fred og frelse. Til Jerusalems indbyggere råber han: Din Gud har vist sin kongemagt! <q>8</q> Vægterne råber og synger af glæde, for med egne øjne ser de Herrens folk vende hjem til Zion. <q>9</q> Bryd ud i jubelsang, Jerusalems ruiner! For Herren har hjulpet sit folk og sat Jerusalems indbyggere i frihed. <q>10</q> Herren har vist sin vældige magt for øjnene af alle folkeslagene. Hele jorden vil få at vide, hvordan Gud har frelst sit folk. </p><p><q>11</q> Læg Babylon bag jer, drag bort fra den urene by! Rør ikke ved noget urent, men rens jer, så I kan bære Herrens tempelkar tilbage til Jerusalem. <q>12</q> Forlad byen i ro og orden, ikke som nogle, der flygter for livet. Nej, Herren selv, Israels Gud, vil gå foran jer, og han vil slutte op bag jer med sin beskyttelse. </p><h3>Herrens lidende tjener</h3><p><q>13</q> Herren siger: Se, det skal lykkes for min tjener. Han bliver ophøjet, får ære og pris. <q>14-15</q> Mange var målløse ved synet af ham, så umenneskelig ussel og mishandlet så han ud. Men de skal forundres over ham i hans herlighed. Selv konger vil tabe både næse og mund ved synet af ham. For de skal få noget at se, som ingen havde fortalt dem. De skal erfare, hvad de aldrig havde drømt om. </p>"}