{"text":"<h3>Guds dom over Israels undertrykkere</h3><p><q>1</q> Hvem er den mægtige fyrste i blodrøde klæder, som kommer fra Botzra i Edoms land? </p><p>Det er mig, Herren, som har magt til at frelse, og som afsiger retfærdige domme. </p><p><q>2</q> Hvorfor er dit tøj så rødt, som om du havde trampet druerne i vinpersen? </p><p><q>3</q> Jeg trådte vinpersen alene. Der var ingen, som hjalp mig. I min vrede nedtrådte jeg dem, som var de druer. Jeg trampede på dem, så jeg blev oversprøjtet med blod. <q>4</q> Hævnens time var kommet, tiden til at befri mit folk fra deres undertrykkere. <q>5</q> Jeg ventede på, om nogen ville hjælpe mig, jeg undrede mig over, at ingen støttede mig. Så fuldførte jeg dommen alene i min stærke vrede. <q>6</q> Jeg nedtrådte folkene i vrede, fyldte dem med min harmes vin og lod deres blod løbe ud på jorden. </p><h3>Profeten mindes befrielsen fra slaveriet i Egypten og folkets utroskab</h3><p><q>7</q> Jeg vil mindes Herrens trofasthed. Jeg vil takke ham for alt, hvad han gjorde for os, glæde mig over hans godhed imod Israels folk, over hans barmhjertighed og urokkelige troskab. <q>8</q> Han sagde: Det er jo mit folk, og de vil ikke svigte mig. Da befriede han dem fra slaveriet. <q>9</q> Han sendte ikke en engel eller et sendebud for at redde dem, men han greb selv ind. På grund af sin kærlighed ynkedes han over dem og befriede dem. Han har jo båret dem og beskyttet dem helt fra begyndelsen. </p><p><q>10</q> Men de gjorde alligevel oprør imod ham og bedrøvede hans hellige Ånd. Derfor blev han deres fjende og kæmpede imod dem. </p><h3>Folket mindes Guds indgreb i fortiden og beder om hjælp</h3><p><q>11</q> Men så kom de i tanke om de gamle dage, hvor Moses førte folket ud af Egypten, og de råbte: Hvor er den Gud, som førte Israels folk med dets ledere sikkert gennem havet? Hvor er den Gud, som gav sin hellige Ånd til sin tjener Moses? <q>12-13</q> Hvor er den Gud, som viste sin vældige magt og gav Moses autoritet til at kløve havet foran hele folket? Hvor er den Gud, som udførte de store mirakler, som vi aldrig glemmer? De vandrede gennem havet så let som heste gennem ørkenen. <q>14</q> Som kvæget, der føres ned til græsset i dalen, førte Herrens Ånd folket til et hvilested. Sådan førte Herren sit folk for at vise sin herlighed. </p><p><q>15</q> Herre, se nu til os fra din hellige bolig i din herligheds Himmel. Hvad er der blevet af din nidkærhed for dit folk? Hvor er din vældige magt? Hvor er din barmhjertighed og kærlighed? Hvorfor oplever vi det ikke? <q>16</q> Du er jo vores Far. Abraham og Jakob kan ikke hjælpe os. Det er dig, Herre, som har hjulpet og reddet os fra ældgammel tid. <q>17</q> Herre, hvorfor tillader du os at fare vild fra dine veje? Hvorfor gør du os sløve, så vi glemmer at have ærefrygt for dig? Kom tilbage og grib ind, for vi ønsker at tjene dig, og vi tilhører dig. <q>18</q> Dit hellige folk boede i landet en kort tid, men nu er det vores fjender, der nedtramper dit hellige sted. <q>19</q> Vi har altid været dit folk. De andre folkeslag tilbeder dig ikke, og det er ikke dem, der har dig som deres Herre. Gid du ville flænge himlen og stige ned til os. Så ville bjergene bæve. </p>"}