{"text":"<h3>Om at passe på, hvad man siger</h3><p><q>1</q> Kære venner, kun ganske få af jer bør søge at blive lærere i menigheden. Vi, der har ansvar for den rette lære, kan nemlig forvente en strengere dom. <q>2</q> Vi begår jo alle sammen fejl på mange forskellige måder. Den, der ikke siger noget forkert, har nået en høj grad af modenhed og vil også have kontrol over alle sine handlinger. <q>3</q> Når vi lægger bidsel i munden på en hest, må den adlyde os, og så har vi hele hesten under kontrol. <q>4</q> Eller tænk på skibene: De kan være nok så store, og kraftige vinde kan drive dem, men styrmanden kan med et ganske lille ror dreje sit skib, hvorhen han vil. </p><p><q>5-6</q> På samme måde er tungen kun en lille del af vores krop, men den kan sætte en lavine af begivenheder i gang. Som en lille gnist kan sætte en stor skov i brand, kan tungen med ondskabsfulde ord ødelægge hele vores liv, selvom den kun er en lille del af kroppen. Er vores tunge først sat i brand af ilden fra Helvede, så kan den ødelægge hele vores tilværelse. <q>7</q> Både vilde dyr og fugle, krybdyr og havdyr kan tæmmes og er blevet tæmmet, <q>8</q> men tungen er det nærmest umuligt at tæmme. Det er svært at holde dens ondskab i skak, og den udspyr let en dødbringende gift. <q>9</q> Tungen kan bruges til at lovprise Gud, men den samme tunge kan også bruges til at forbande mennesker, der jo er skabt i Guds billede. <q>10</q> Hvis den samme mund både velsigner og forbander, må der være noget galt, venner! <q>11</q> Kan den samme kilde give både ferskvand og saltvand? <q>12</q> Kan der vokse oliven på et figentræ eller figner på en vinstok? Nej vel? Det er umuligt at hente ferskvand op fra en saltholdig kilde. </p><h3>Visdommens kendetegn</h3><p><q>13</q> Er der nogen iblandt jer, der mener, at de er vise og forstandige? Så lad dem gå foran med et godt eksempel og demonstrere deres visdom gennem ydmyghed og gode gerninger. <q>14</q> Men hvis nogen er præget af bitter misundelse eller selviskhed, så kan de i alt fald ikke prale af at have Guds visdom. <q>15</q> Den slags visdom kommer ikke fra Gud. Tværtimod, det er en jordisk, menneskelig tankegang, der stammer fra de onde ånder. <q>16</q> Misundelse og selviskhed forvolder kaos og al slags ondskab. <q>17</q> Men den visdom, der kommer fra Gud, er først og fremmest uskyldsren, dernæst fredselskende og imødekommende. Den tager hensyn til andre og er kendetegnet ved barmhjertighed og gode gerninger. Den er upartisk og oprigtig. <q>18</q> Fredselskende mennesker planter fred, og høster frugterne deraf. </p>"}