{"text":"<h3>Skabningens Herre</h3><p><q>1</q> Israels folk, hør hvad Herren har at sige: </p><p><q>2</q> I må ikke dyrke de fremmede folkeslags guder eller følge deres skikke. Lad jer ikke skræmme af tegn i solen, månen eller stjernerne, selv om andre folk frygter for den slags. <q>3</q> Deres overtro er nytteløs, og deres afguder er falske. De hugger et træ om i skoven, og en håndværker forarbejder det til afgudsbilleder. <q>4</q> Han pynter dem med guld og sølv, stiller dem op og hamrer dem fast, så de ikke vælter. <q>5</q> Sådan nogle afguder er som fugleskræmsler i en melonmark. De kan ikke tale, og de må bæres omkring, for de kan ikke gå. Dem skal I ikke være bange for. De kan ikke gøre nogen fortræd, men de gør heller ingen gavn. </p><p><q>6</q> Da sagde jeg: Åh, Herre, ingen kan sammenlignes med dig. Du er en stor Gud, og alle kender din magt. <q>7</q> Du er Konge over alle folkeslag på jorden. Alle burde vise dig ærefrygt. Ingen blandt jordens vismænd og mægtige konger kan sammenlignes med dig. </p><p><q>8</q> De, der søger råd hos afguder af træ, er lige så tåbelige som deres træguder. <q>9</q> De importerer det fineste sølv fra Tarshish og guld fra Ofir for at udsmykke deres guder. Derefter klæder de dem i imponerende, rødviolette purpurkåber, som var de konger. Dog er de kun en dygtig kunsthåndværkers arbejde. </p><p><q>10</q> Men Herren er den eneste sande og virkelige Gud, vores Konge som lever for evigt. Jorden skælver, når han er vred, og folkeslagene frygter hans harme. </p><p><q>11</q> Israels folk, mind de andre folkeslag om, at det ikke er deres såkaldte guder, der har skabt himlen og jorden. Tværtimod, en dag skal de forsvinde fra jordens overflade. <q>12</q> Det var Herren, der med sin vældige styrke, visdom og snilde grundlagde universet, skabte jorden og udspændte himmelhvælvingen. <q>13</q> Med sin tordnende røst får han regnen til at styrte ned. Han samler skyerne fra horisonten, skaber lyn og regn og slipper vinden løs. </p><p><q>14</q> Alle afgudsdyrkerne er tåbelige, de forstår ingenting. Guldsmedene vil engang skamme sig over at have lavet afgudsbilleder, som er det rene svindel og bedrag. Der er jo ikke gnist af liv i dem. <q>15</q> De er nytteløse og latterlige, og en skønne dag bliver de ødelagt. <q>16</q> Men Jakobs Gud er helt anderledes. Han er verdens Skaber, og Israel er hans udvalgte folk. Han er den almægtige Gud. </p><p><q>17</q> Pak jeres ejendele, siger Herren, for Jerusalem kommer snart under belejring. <q>18</q> Jeg vil straffe jer hårdt og smide jer ud af landet. </p><p><q>19</q> Da vil Jerusalem råbe i fortvivlelse: Jeg er dødeligt såret, det er ude med mig! Jeg troede, det bare var en mindre sygdom, og at jeg ville komme over det. <q>20</q> Men nu er mit hus revet ned, og mine indbyggere er væk. Der er ingen tilbage til at bygge mig op igen. </p><p><q>21</q> Årsagen til Jerusalems ulykke er, at folkets ledere er tåber, der ikke beder Herren om hjælp eller vejledning. De handler uden forstand, og dem, de skulle være ledere for, bliver spredt. <q>22</q> Hør! Der lyder krigslarm i nord, nu nærmer dommen sig. Judas byer skal jævnes med jorden og blive et tilholdssted for sjakaler. </p><p><q>23</q> Herre, vi ved, at det ikke står i menneskets magt at bestemme sin egen skæbne, for ingen har kontrol over sin livsbane. <q>24</q> Derfor er det nødvendigt, at du irettesætter os, Herre. Straf os, men gør det med måde, ikke i ubændig vrede, for ellers går vi til grunde. <q>25</q> Udøs hellere din vrede over de folkeslag, der ikke tilbeder dig, for det er dem, der ødelægger vores land, så der kun er ruiner tilbage.  </p>"}