{"text":"<h3>Håb for fremtiden midt i ulykken</h3><p><q>1</q> Herren gav mig et nyt budskab om det fremtidige håb i kong Zidkija af Judas tiende regeringsår, der var Nebukadnezars attende regeringsår. <q>2</q> Den babyloniske hær var i færd med at belejre Jerusalem, og jeg var under husarrest i den kongelige gardes boligkompleks. <q>3</q> Kong Zidkija havde nemlig sat mig i forvaring, fordi jeg havde givet kongen følgende besked fra Herren: Hør hvad Herren siger: Jeg overgiver denne by til den babyloniske konge, og han skal indtage den. <q>4</q> Det vil ikke lykkes dig at undslippe, men du vil blive ført frem for kongen, <q>5</q> som vil tage dig med til Babylon. Og der må du blive og udstå den straf, jeg har afmålt for dig. Hvis I kæmper mod babylonierne, vil det ikke gå jer godt. </p><p><q>6</q> Først sagde Herren til mig: <q>7</q> Din fætter Hanamel, Shallums søn, er på vej for at bede dig om at købe den jord, han ejer i Anatot. Han vil gøre dig opmærksom på, at du har forkøbsret til jorden, fordi du er hans nærmeste slægtning. </p><p><q>8</q> Det skete, som Herren havde sagt. Kort efter kom Hanamel og besøgte mig i den indre gård, hvor jeg sad i forvaring. Køb min mark i Anatot i Benjamins land, bad han. Du har forkøbsret til den, fordi du er min nærmeste slægtning. Da forstod jeg, at det var Herrens vilje, at jeg skulle købe den. </p><p><q>9</q> Derpå købte jeg marken for 200 gram sølv, <q>10</q> hvorefter jeg underskrev og forseglede skødet og afvejede sølvet i vidners nærværelse. <q>11</q> Derpå tog jeg det forseglede dokument med dets betingelser og klausuler tillige med den uforseglede kopi, <q>12-13</q> hvorefter jeg i Hanamels, vidnernes og de øvrige tilstedeværende judæeres påsyn overrakte dokumentet til Baruk, Nerijas søn, Mahsejas sønnesøn, idet jeg sagde: </p><p><q>14</q> Herren, den Almægtige, Israels Gud, siger: Tag dette forseglede dokument og kopien og læg dem i en lerkrukke, så de kan bevares for eftertiden. <q>15</q> Herren, Israels Gud, lover jer, at engang i fremtiden skal Judas folk igen eje jord i deres eget land, og de skal købe og sælge huse, vingårde og marker. </p><p><q>16</q> Da jeg havde overrakt skøderne til Baruk, bad jeg følgende bøn: </p><p><q>17</q> Min Herre og Gud! I din almagt skabte du himlen og jorden, intet er for vanskeligt for dig. <q>18</q> Du lader menneskers synder få konsekvenser for deres børn, men din trofasthed og barmhjertighed varer i 1000 generationer. Du er virkelig Gud Herren, den Almægtige. <q>19</q> Du besidder al visdom og gør store undere. Du ser alt, hvad mennesker foretager sig, og du lønner enhver efter, hvordan de lever og handler. <q>20</q> Du gjorde utrolige ting i Egyptens land, som stadig huskes den dag i dag. Og du fortsatte med at gøre mirakler i Israel og i landene omkring os, så dit ry i dag er stort blandt folkeslagene. </p><p><q>21</q> Med mægtige undere, med kraft og frygtindgydende styrke, førte du dit folk Israel ud af Egypten, <q>22</q> og du gav dem det land, du for længe siden lovede deres forfædre, et land der flyder med mælk og honning. <q>23</q> Vores forfædre erobrede landet og bosatte sig der, men de nægtede at følge dig og adlyde dine love. De har praktisk talt ikke adlydt dig på et eneste punkt. Det er derfor, du har sendt denne frygtelige katastrofe over dem. <q>24</q> Den babyloniske hær har allerede kastet volde op omkring bymuren. Snart vil det lykkes dem at erobre byen ved hjælp af hungersnød, epidemier og militær magt. Det er gået nøjagtig, som du advarede os om. <q>25</q> Hvorfor har du så opfordret mig til i vidners nærværelse at købe denne mark og betale godt for den, når vi snart bliver løbet over ende af den babyloniske hær? </p><p><q>26</q> Da svarede Herren: <q>27</q> Jeg er Herren, Gud over alle jordens folkeslag. Er noget for vanskeligt for mig? <q>28</q> Ja, jeg vil udlevere denne by til kong Nebukadnezar og hans hær, og de vil erobre den. <q>29</q> De vil trænge ind i byen og sætte ild til den, så husene brænder ned til grunden. For det var her på husenes tagterrasser, at mit folk gjorde mig vred ved at brænde røgelse for Baal og udgyde drikofre til fremmede guder. <q>30</q> Israel og Juda har gjort oprør imod mig fra begyndelsen af. De krænker mig ustandselig med deres onde handlinger. <q>31</q> Fra det tidspunkt denne by blev bygget og indtil nu, har dens indbyggere konstant gjort mig vred. Derfor har jeg besluttet at udslette byen. </p><p><q>32</q> Israels og Judas synder har gjort mig vred. Kongerne, embedsmændene, præsterne og profeterne, ja, hele folket har gjort oprør imod mig. <q>33</q> De vendte mig ryggen i stedet for at søge min hjælp. Dag efter dag, år efter år, forsøgte jeg at lære dem at handle ret, men de ville ikke høre på mig. <q>34</q> De har endda forurenet mit tempel ved at dyrke deres ækle afguder i helligdommen. <q>35</q> De har bygget altre for Baal i Hinnoms dal og bragt deres egne børn som brændofre til afguden Molok, en afskyelig handling, jeg aldrig kunne drømme om at forlange. Med deres utrolige ondskab har de nedkaldt straffen over Judas folk. </p><p><q>36</q> Derfor siger Herren, Israels Gud: Det er rigtigt, at denne by skal falde i den babyloniske konges hænder. Han vil erobre den ved hjælp af hungersnød, epidemier og militær magt. <q>37</q> Jeg vil straffe Judas folk ved at sprede dem til mange lande, men engang vil jeg føre dem tilbage til denne by, hvor de så skal få lov til at leve i fred og sikkerhed. <q>38</q> De skal være mit folk, og jeg vil være deres Gud. <q>39</q> Jeg gør dem til ét folk, hvis mål er at tilbede mig alene. Da vil det gå dem godt, både dem og deres børn. </p><p><q>40</q> Jeg vil forny pagten med dem, og jeg lover altid at gøre godt imod dem. Jeg vil give dem en sådan respekt for mig, at de aldrig mere vil vende sig fra mig. <q>41</q> Jeg vil glæde mig over at kunne vise dem min godhed. I trofasthed og hengivenhed vil jeg plante dem igen, så de kan slå rod i landet. <q>42</q> Lige så sikkert som jeg har opfyldt mine domsprofetier på dem ved at sende ulykke og rædsel over dem, lige så sikkert vil jeg opfylde mine løfter om at vise dem godhed. </p><p><q>43</q> I siger med rette, at landet vil ligge øde hen, når det bliver erobret af babylonierne. Hverken mennesker eller dyr skal bo der. <q>44</q> Men jeg lover jer, at engang skal man igen købe og sælge marker som før. Man skal underskrive og forsegle skøder i vidners nærværelse, både her omkring Jerusalem, i Benjamins land, i Judas byer, i det centrale højland, i Negev i syd og på bakkeskråningerne mod vest. For jeg vil give mit folk deres land tilbage, siger Herren. </p>"}