{"text":"<h3>Håbet om hjælp fra egypterne forsvinder</h3><p><q>1</q> Dengang Kong Nebukadnezar af Babylonien sendte Jekonja, Jojakims søn, i eksil, indsatte han Zidkija, Josias søn, som konge i Judas land. <q>2</q> Hverken Zidkija, hans hoffolk eller den del af befolkningen, der var tilbage i landet, ville høre på de budskaber fra Herren, som jeg gav dem. <q>3</q> Alligevel sendte kong Zidkija to mænd, nemlig Jukal, søn af Shelemja, og præsten Zefanja, søn af Maaseja, hen til mig med følgende anmodning: Vær venlig at bede til Herren, vores Gud, om at redde os. <q>4</q> Det var før, jeg blev sat i fængsel, så jeg kunne færdes frit blandt folket. </p><p><q>5</q> Den egyptiske hær var på vej mod nord, og da babylonierne fik det at vide, brød de op fra deres belejring af Jerusalem. <q>6</q> Da sagde Herren til mig: <q>7</q> Sig til Judas konge, der sendte bud om, at du skulle bede mig om hjælp: Hør, hvad Herren siger: Faraos hær, som er rykket ud for at komme jer til undsætning, vil snart vende tilbage til Egypten, <q>8</q> og så vil babylonierne komme tilbage hertil og angribe, indtage og brænde byen ned til grunden. <q>9</q> Tro ikke, at babylonierne er færdige med jer nu. Nej, de kommer snart tilbage. <q>10</q> Og selv om I ville være i stand til at besejre hele den babyloniske hær, så der kun var sårede krigere tilbage, ville de stadig vakle ud fra deres telte og sætte ild på byen. </p><h3>Jeremias sættes i fængsel og derefter i husarrest</h3><p><q>11</q> Da den babyloniske hær havde forladt Jerusalem for at rykke ud mod egypterne, <q>12</q> begav jeg mig på vej ud af byen for at tage hjem til Benjamins land og få papirer på et jordstykke, jeg havde arvet. </p><p><q>13</q> Men da jeg gik gennem Benjaminporten, blev jeg anholdt af portvagten, som troede jeg ville slutte mig til babylonierne. Portvagten hed Jirija, søn af Shelemja, der var søn af Hananja. <q>14</q> Det er en misforståelse! protesterede jeg. Det kunne aldrig falde mig ind at gå over til babylonierne. Men Jirija ville ikke høre på mig og førte mig hen til hoffolkene. <q>15-16</q> De blev rasende og lod mig piske, hvorefter de kastede mig i et fangehul i en kælder i sekretæren Jonatans hus, der var blevet omdannet til fængsel. Dér sad jeg i adskillige dage. </p><p><q>17</q> Senere sendte kong Zidkija bud efter mig, og jeg blev bragt til paladset. Dér spurgte kongen mig i al hemmelighed, om jeg havde et budskab fra Herren. Ja, det har jeg, svarede jeg. Du vil blive udleveret til den babyloniske konge. </p><p><q>18</q> Derpå sagde jeg til ham: Hvilken forbrydelse har jeg gjort mig skyldig i, siden jeg er sat i fængsel? Har jeg måske forbrudt mig imod dig eller dine hoffolk eller andre mennesker? <q>19</q> Og hvor er for øvrigt alle dine profeter, der påstod, at den babyloniske konge ikke ville angribe landet? <q>20</q> Hør, herre konge: Jeg beder dig om ikke at sende mig tilbage til fangehullet, det er den visse død. </p><p><q>21</q> Så befalede kong Zidkija, at jeg skulle holdes i forvaring i den kongelige gardes boligkompleks, og hver dag skulle man bringe mig et frisk brød, så længe der var brød at få i byen. Derefter blev jeg holdt under opsyn af garden. </p>"}