{"text":"<h3>Jeremias smides i en tom cisterne</h3><p><q>1</q> Der var imidlertid fire mænd ved navn Shefatja, Gedalja, Jukal og Pashhur, som ønskede at lukke munden på mig. De havde jo hørt, hvordan jeg gang på gang havde advaret folket med det budskab, <q>2</q> som Herren havde givet mig: De, der bliver i Jerusalem, vil dø af hungersnød eller sygdom eller blive dræbt i krigen. Men de, der overgiver sig til babylonierne, vil overleve. <q>3</q> Herren vil nemlig overgive Jerusalem til Babyloniens konge, som vil indtage byen. </p><p><q>4</q> De fire mænd gik til kongen og sagde: Herre, vi må uskadeliggøre Jeremias. Hans budskaber undergraver hærens moral. Han skaber en negativ stemning blandt de krigere, vi endnu har tilbage, og hele befolkningen i byen. Han er en forræder, som ikke ønsker at vi skal reddes, men at vi skal rammes af ulykke. </p><p><q>5</q> Kong Zidkija gav efter og sagde: Gør med ham, som I vil. </p><p><q>6</q> Så hentede de mig og firede mig ned i et tomt vandreservoir i gården. Den tilhørte Malkija, der var medlem af kongefamilien. Der var intet vand i den, men der var stadig et tykt lag mudder på bunden, så jeg sank ned i mudderet. </p><p><q>7</q> Men da kushitten Ebed-Melek, en af de ledende hoffolk, hørte, at jeg var blevet kastet i det tomme vandreservoir, <q>8</q> skyndte han sig straks til kongen, som på det tidspunkt var i færd med at dømme i nogle retssager på pladsen foran Benjaminporten. </p><p><q>9</q> Herre konge, sagde han. Der er begået en meget ondsindet handling imod profeten Jeremias. Man har kastet ham i et tom vandreservoir, og dér vil han dø af sult, for han får ingen mad. </p><p><q>10</q> Da befalede kongen: Tag 30 mænd med dig og få hejst Jeremias op af vandreservoiret, før han dør. <q>11</q> Så skyndte Ebed-Melek og mændene sig af sted til et af paladsets nederste kælderrum, hvor de hentede nogle kasserede klude, som de hejste ned i vandreservoiret med et reb. <q>12</q> Bind rebet omkring dig og læg kludene imellem rebet og dine armhuler, råbte Ebed-Melek, og da jeg havde gjort det, <q>13</q> trak de mig op af vandreservoiret og bragte mig tilbage til min husarrest. </p><h3>Zidkija spørger endnu en gang Jeremias til råds</h3><p><q>14</q> En dag sendte kong Zidkija bud efter mig og bad mig komme hen til den tredje indgang til templet. Jeg har et spørgsmål til dig, begyndte kongen. Prøv nu ikke at skjule sandheden for mig. </p><p><q>15</q> Jamen, hvis jeg fortæller dig sandheden, slår du mig bare ihjel, svarede jeg. Og for øvrigt følger du aldrig mine råd. </p><p><q>16</q> Så svor kong Zidkija ved den levende Gud, at han hverken ville slå mig ihjel eller udlevere mig til dem, der ønskede at få ram på mig. </p><p><q>17</q> Da sagde jeg til ham: Herren, den Almægtige, Israels Gud, siger: Hvis du vil overgive dig til de babyloniske officerer, vil du og din familie overleve, og byen vil blive skånet. <q>18</q> Men hvis du nægter at overgive dig, vil den babyloniske hær brænde byen ned til grunden, og du har ingen chance for at undslippe. </p><p><q>19</q> Men jeg er bange for at overgive mig, svarede kongen, for babylonierne vil sikkert udlevere mig til de judæiske overløbere, og hvem ved, hvad de vil gøre ved mig? </p><p><q>20</q> Hvis du vil adlyde Herren, svarede jeg, har du ikke noget at frygte. Du vil redde livet, og du vil få det bedre, end du har det her. <q>21</q> Men hvis du nægter at overgive dig, så kan jeg fortælle dig, hvad der vil ske, for det har Herren vist mig i et syn: <q>22</q> Alle paladsets kvinder blev udleveret til de babyloniske officerer. Og de sang en smædevise om dig: </p><lg><l level='1'>Hvorfor troede du dine venners ord? </l><l level='2'>De førte dig jo ud på det forkerte spor. </l><l level='1'>Og da du så stod midt i ulykken, </l><l level='2'>vendte de dig bare ryggen. </l></lg><p><q>23</q> Alle dine koner og børn vil blive udleveret til babylonierne, og du har ingen chance for at undslippe. Du bliver taget til fange, og byen bliver brændt ned til grunden. </p><p><q>24</q> Da sagde Zidkija til mig: Lad det her blive imellem os to. Hvis du røber for nogen, hvad du her har sagt, er du dødsens. <q>25</q> Hvis mine hoffolk får nys om vores samtale, og hvis de truer dig med døden, medmindre du fortæller dem, hvad vi har talt om, <q>26</q> skal du sige til dem: Jeg bad bare kongen love mig, at han aldrig igen vil kaste mig i fangehullet i Jonatans hus.  </p><p><q>27</q> Hoffolkene kom da også hen til mig og ville krydsforhøre mig om mit møde med kongen. Jeg gjorde nøjagtigt, som kongen havde sagt. Derefter lod de mig være i fred, for ingen havde hørt, hvad jeg snakkede med kongen om. <q>28</q> Således forblev jeg i husarrest på paladsets område, indtil den dag da Jerusalem blev indtaget. </p>"}