{"text":"<h3>Gud kalder Jeremias til profet</h3><p><q>1</q> Denne bog indeholder de budskaber, som Herren åbenbarede for mig. Jeg hedder Jeremias, er præst og søn af Hilkija, og jeg kommer fra Anatot i Benjamins land. <q>2</q> Herren begyndte at tale til mig i kong Josias af Judas 13. regeringsår, <q>3</q> og budskaberne fortsatte med at komme mens Josias søn, Jojakim, var konge, helt frem til den femte måned i Zidkijas 11. regeringsår, da Jerusalem blev indtaget og indbyggerne ført i eksil.</p><p><q>4</q> Herren sagde til mig: <q>5</q> Længe før jeg dannede dig i din mors liv, havde jeg planer for dig. Før du blev født, udvalgte jeg dig til at være profet for folkeslagene. </p><p><q>6</q> Åh, almægtige Gud! svarede jeg. Jeg er alt for ung. Jeg har slet ikke autoritet til at kunne tale som profet. </p><p><q>7</q> Du skal ikke undskylde dig med, at du er for ung, svarede Herren. Du skal bare gå, hvor jeg sender dig, og sige alt, hvad jeg befaler dig. <q>8</q> Du skal ikke være bange for, hvordan folk vil reagere, for jeg går med dig og beskytter dig. </p><p><q>9</q> Så rakte Herren hånden ud og rørte ved min mund. Jeg vil lægge mine ord i din mund, sagde han. <q>10</q> Jeg giver dig hermed autoritet over folkeslag og kongeriger. Noget skal rykkes op med rode, mens andet skal plantes på ny. Noget skal rives ned til grunden, mens andet skal genopbygges. </p><h3>To syner, som bekræfter kaldet</h3><p><q>11</q> Derefter sagde Herren til mig: Jeremias! Hvad ser du? </p><p>Jeg ser en gren fra et mandeltræ, svarede jeg. </p><p><q>12</q> Det er rigtigt, svarede Herren. For jeg våger over mit ord for at opfylde det. </p><p><q>13</q> Lidt efter spurgte Herren: Hvad ser du nu? </p><p>Jeg ser en gryde med kogende vand mod nord, og den er ved at vælte hen imod os, svarede jeg. </p><p><q>14</q> Rigtigt, svarede Gud. For ulykken vil komme nordfra og strømme ud over alle landets indbyggere. <q>15</q> Jeg tilkalder alle nordens konger med deres hære, så de kommer og belejrer Jerusalem og alle Judas byer. <q>16</q> På den måde vil jeg dømme og straffe mit folk, fordi de har forladt mig og vendt sig til andre folks guder. Nu tilbeder de afgudsbilleder, som de selv har lavet. <q>17</q> Gør dig parat til at stå frem og fortælle dem alt, hvad jeg befaler dig. Vær ikke bange for at konfrontere dem, ellers skal jeg give dig noget at være bange for. <q>18-19</q> Jeg vil gøre dig hård over for deres kritik. Jeg gør dig stærk som en befæstet by, der er umulig at indtage, urokkelig som en jernsøjle, massiv som en mur af bronze. Hele folket med kongerne, embedsmændene og præsterne i spidsen vil være imod dig, men de vil ikke kunne vinde over dig, for jeg går med dig og beskytter dig. </p>"}