{"text":"<h3>Rekabitternes lydighed og judæernes ulydighed</h3><p><q>1</q> Herren gav mig følgende budskab, dengang Jojakim, Josias søn, var konge i Juda: </p><p><q>2</q> Gå hen i den bydel, hvor rekabitterslægten holder til, og indbyd slægtens overhoveder til at komme op til templet. Når de indfinder sig, skal du føre dem ind i et sideværelse og servere vin for dem. </p><p><q>3</q> Så opsøgte jeg Jaazanja, Jeremjas søn, sønnesøn af Habazzinja, hvorefter jeg førte ham, hans brødre og sønner til templet som repræsentanter for alle rekabitterne. <q>4</q> Jeg samlede dem i det værelse, hvor profeten Hanan, Jigdaljas søn, underviste sine elever. Det værelse lå ved siden af hofmarskalens værelse, umiddelbart over tempeldørvogteren Maasejas, Shallums søns, værelse. <q>5</q> Jeg satte bægre og vinkarafler frem og indbød dem til at drikke. <q>6</q> Nej tak, sagde de, vi drikker ikke vin, for vores forfar Jonadab, Rekabs søn, forbød én gang for alle sine efterkommere at drikke vin. <q>7</q> Ved samme lejlighed advarede han os imod at eje fast ejendom og befalede os at bo i telte i stedet. Han forbød os at bygge huse, plante vinmarker og så korn. Han lovede os, at hvis vi overholdt de regler, ville vi få fremgang i det land, hvor vi bor som nomader. <q>8</q> Indtil nu har vi gjort, som han sagde, så hverken vi selv, vores koner eller børn har nydt vin. <q>9</q> Vi har heller ikke bygget huse eller anskaffet os gårde og marker, og vi har hverken dyrket korn eller vin. <q>10</q> Vi har altid levet som nomader i lydighed mod vores forfar Jonadabs ord. <q>11</q> Den eneste grund til, at vi nu bor i Jerusalem, er, at vi blev bange, dengang kong Nebukadnezar af Babylonien besatte landet. Derfor flygtede vi ind i byen. </p><p><q>12</q> Da sagde Herren til mig: <q>13</q> Herren, den Almægtige, Israels Gud, siger: Gå ud og sig til Judas og Jerusalems indbyggere: Her har I noget at lære. <q>14</q> Rekabitterne drikker ikke vin, fordi de ønsker at være lydige mod deres forfars befaling. Men hvor er <i>jeres</i> lydighed? Jeg har gang på gang talt til jer, men I nægter at høre efter. <q>15</q> Jeg har sendt den ene profet efter den anden til jer for at få jer til at vende om fra jeres ondskab og afgudsdyrkelse. Og jeg har givet jer det løfte, at I skulle få fred og gode kår i det land, jeg gav til jer og jeres forfædre, hvis I adlød mig. <q>16</q> Men I har nægtet at adlyde mig i modsætning til rekabitterne, der har adlydt deres forfar til punkt og prikke. <q>17</q> Derfor siger Herren, den Almægtige, Israels Gud: Fordi I ikke vil høre på mig og nægter at adlyde mig, vil jeg straffe jer med alle de ulykker, jeg har truet jer med. </p><p><q>18-19</q> Derefter gik jeg tilbage til rekabitterne og sagde: Herren, den Almægtige, Israels Gud, siger: Fordi I adlød jeres forfar til punkt og prikke, vil Jonabad, Rekabs søn, altid have efterkommere, der tjener mig.</p>"}