{"text":"<h3>Den kommende straf over Jerusalem og Judas folk</h3><p><q>1</q> Herren sagde til mig: Gå hen og køb et lændeklæde af linned og tag det på, men lad være med at vaske det. <q>2</q> Så købte jeg et lændeklæde af linned og bandt det om mig. <q>3</q> Senere sagde Herren til mig: <q>4</q> Tag hen til Eufratfloden og gem lændeklædet i en klipperevne. <q>5</q> Så tog jeg derhen og gemte det, sådan som Herren havde befalet. </p><p><q>6</q> Lang tid senere sagde Herren til mig: Gå tilbage til floden og hent lændeklædet, som jeg sagde, du skulle gemme der. <q>7</q> Så gik jeg igen hen til Eufratfloden og gravede det op. Men det var så ødelagt, at det ikke kunne bruges til noget. </p><p><q>8-11</q> Da kom Herrens budskab til mig: Som et lændeklæde bindes tæt om kroppen, sådan bandt jeg Israel og Juda tæt ind til mig, for at de skulle være mit folk og bringe ære til mig. Men de ville ikke høre på mig. Derfor er Juda og Jerusalem nu blevet lige så fordærvet som lændeklædet. Siden dette onde folk nægter at lytte til mig og i stedet følger deres egne troløse tanker og dyrker fremmede guder, er jeg nødt til at straffe dem, siger Herren. </p><p><q>12</q> Giv dem denne besked fra Herren, Israels Gud: En vindunk er bestemt til at blive fyldt med vin. Når de så svarer: Det ved vi da godt, <q>13-14</q> skal du svare: Herren siger: Jeg vil fylde alle landets indbyggere med min vredes vin, både kongen, der sidder på Davids trone, præsterne, profeterne og den menige befolkning. Jeg vil ikke vise medlidenhed med dem, hverken børn eller forældre, men knuse dem uden barmhjertighed og nåde. </p><p><q>15</q> Derpå sagde jeg til folket: Læg godt mærke til, hvad Herren har sagt til jer, og lad være med at være så stædige og stolte. <q>16</q> Ydmyg jer for Herren, jeres Gud, før det er for sent. Bøj jer for ham, før han sender mørke over jer, så I snubler og falder på de mørke bjerge. For da er det for sent at lede efter lys. I vil kun finde det forfærdende mørke. <q>17</q> Men hvis I nægter at lytte til hans advarsel, vil jeg græde i det skjulte over jeres stolthed. Mine øjne vil fyldes af tårer, fordi Herrens hjord føres bort i eksil. </p><p><q>18</q> Herren sagde til mig: Sig til kongen og enkedronningen: Kom ned fra tronen og sæt jer i støvet, for I har mistet jeres kongerige. <q>19</q> Negevs byer bliver folketomme, og portene forbliver lukkede. Juda føres bort som fanger, de skal alle i eksil. </p><p><q>20</q> Jerusalem, fjendens hære vil komme fra nord. Du var så stolt over dine mange fornemme indbyggere. Hvad er der nu blevet af alle dem, du burde have beskyttet? <q>21</q> Hvad vil du gøre, når de, du troede var dine forbundsfæller, angriber og erobrer dig? Du vil vride dig i smerte som en kvinde i fødselsveer. <q>22</q> Du spørger fortvivlet: Hvorfor skal jeg rammes af denne ulykke? Forstår du ikke, at det er på grund af din synd? Din egen utroskab er skyld i, at du fik skørterne løftet op og din nøgenhed stillet til skue. </p><p><q>23</q> Kan en sudaneser skifte hudfarve? Kan en leopard fjerne sine pletter? Kan I pludselig begynde at gøre, hvad der er godt, når I er så onde? </p><p><q>24-25</q> Herren sagde: Fordi I glemte mig og stolede på falske guder, vil jeg sprede jer som avner for ørkenvinden. Det er den straf, I fortjener, og som jeg har bestemt for jer. <q>26</q> Ja, jeg vil løfte dine skørter og afsløre din nøgenhed, som man plejer at straffe en prostitueret. <q>27</q> Jeg er meget bevidst om dit frafald, din utroskab og din væmmelige afgudsdyrkelse på højene ude på landet. Åh, Jerusalem, det er ude med dig. Hvor længe vil du fortsat leve i synd? </p>"}