{"text":"<h3>Gud må straffe sit troløse folk</h3><p><q>1</q> Herre, jeg ved godt, at retten altid er på din side i hvilken som helst sag. Men tillad mig alligevel at stille nogle spørgsmål angående retfærdighed: Hvordan kan det være, at det går de gudløse godt? Hvordan kan de troløse trives og være trygge? <q>2</q> Du har sat dem her på jorden, plantet dem som træer. Du lader dem slå rod, trives og bære frugt. De nævner dit navn, men er i virkeligheden ligeglade med dig. <q>3</q> Herre, du kender mine inderste tanker og motiver, du ved, at jeg ærer og adlyder dig. Vil du ikke holde dom over de onde, trække af sted med dem som hjælpeløse får, der føres til slagtning? <q>4</q> De onde tror ikke på, at du ser, hvad de laver. Græsset visner, dyr og fugle dør på grund af ondskaben i landet. Hvor længe skal det fortsætte? </p><p><q>5</q> Herren svarede: Hvis du ikke kan klare at løbe om kap med mennesker, hvordan kan du så løbe om kap med heste? Hvis du giver op i et fredeligt og åbent landskab, hvordan vil du så klare dig mod farerne i Jordandalens krat? <q>6</q> Selv din egen familie har slået hånden af dig. De jagter dig med høje råb. Når de taler venligt til dig, skal du ikke tro dem. </p><p><q>7</q> Herren fortsatte: Jeg opgiver Judas folk, som ellers er mit ejendomsfolk, og jeg udleverer dem til deres fjender. <q>8</q> Mit folk raser imod mig som en løve i skoven. Derfor er jeg nødt til at vende dem ryggen. <q>9</q> Mit ejendomsfolk bliver hyæners bytte, gribbene flokkes om det. Lad fremmede folkeslag kaste sig over det for at få del i byttet. <q>10</q> Fremmede hære skal angribe min vingård. De tramper vinstokkene ned og raserer min ejendom. <q>11</q> Den bliver en ødemark, som ingen længere bryder sig om. <q>12</q> Over ørkenens nøgne høje kommer de fremmede hære myldrende. De hære jeg sender, hærger landet fra ende til anden, og ingen undslipper. <q>13</q> Mit folk såede hvede, men høster torne. De sled til ingen nytte og bliver skuffet over den manglende høst, for jeg vil straffe dem. </p><p><q>14</q> Men jeg har også et budskab vedrørende de onde nabofolk, der angriber det land, jeg gav mit folk: Ligesom jeg rykker judæerne op fra deres land, vil jeg også rykke nabofolkene op fra deres lande. <q>15</q> Men senere vil jeg være barmhjertig og føre dem tilbage til deres egne lande. <q>16</q> Hvis de derefter vil antage mig som deres Gud i stedet for Baal, skal de få en plads iblandt mit folk. <q>17</q> Men de folkeslag, der nægter at adlyde mig, udrydder jeg fuldstændigt, siger Herren. </p>"}