{"text":"<h3>Gud afslår kongens anmodning om hjælp</h3><p><q>1</q> Kong Zidkija sendte senere Pashhur, Malkijas søn, og præsten Sefanja, Maasejas søn, til Jeremias med følgende anmodning: <q>2</q> Bed Herren om at hjælpe os, for kong Nebukadnezar af Babylonien har belejret byen. Forhåbentlig vil Herren være barmhjertig og gøre et mirakel som i gamle dage, så Nebukadnezar bliver tvunget til at trække sine tropper tilbage. </p><p><q>3-4</q> Jeremias svarede: Gå tilbage til kong Zidkija med denne besked fra Herren, Israels Gud: Jeg vil sørge for, at dine krigere, som netop nu kæmper imod den babyloniske konge og hans hær, må give op og flygte tilbage ind i byen. <q>5</q> Jeg kæmper personligt imod jer med min vældige magt, for min vrede er stor. <q>6</q> Jeg vil lade en epidemi bryde ud i byen, så både mennesker og dyr omkommer. <q>7</q> Derefter vil jeg overgive kong Zidkija, hans embedsmænd og de overlevende indbyggere til kong Nebukadnezar, som vil slå dem ned uden medfølelse eller barmhjertighed. </p><p><q>8</q> Endvidere siger Herren til sit folk: Jeg stiller jer over for et valg. Vil I dø eller leve? <q>9</q> De, som bliver i Jerusalem, vil dø i kampen, eller på grund af sult eller sygdom. Men de, som går ud og overgiver sig til babylonierne, vil overleve. <q>10</q> Jeg har besluttet at bringe en katastrofe over denne by, siger Herren. Den babyloniske konge vil indtage den og brænde den ned til grunden. </p><p><q>11-12</q> Og til Judas konge siger Herren: Vær altid retfærdig overfor dine undersåtter. Hjælp dem, som bliver bestjålet eller uretfærdigt behandlet. Gør, hvad der er det rigtige, ellers vil min vrede blusse op imod dig som en fortærende ild på grund af alle dine synder. <q>13</q> Jeg vil kæmpe imod Jerusalem, den stolte by, der praler af at være uindtagelig og sikker på bjergets top. <q>14</q> Jeg vil selv straffe dig for dit oprør og dine onde handlinger, siger Herren. Jeg sætter ild til dit fornemme palads, og alt, hvad der er i nærheden, skal brændes op. </p>"}