{"text":"<h3>Profeti imod Moab</h3><p><q>1</q> Herren, den Almægtige, Israels Gud, siger om Moab: </p><p>Byen Nebo er dømt, og den bliver snart jævnet med jorden. Samme skæbne venter byen Kirjatajim. Dens fæstninger bliver indtaget og ødelagt. <q>2</q> Moabs storhedstid er forbi. I Heshbon lægges der planer om at udslette landet. Kom, siger man, lad os udrydde det folk! Byen Madmen bliver løbet over ende af den fremstormende hær. <q>3</q> Der høres fortvivlede råb i Horonajim: Åh, hvilken forfærdelig ødelæggelse! <q>4</q> Moab vil blive lagt i ruiner, og børnene vil skrige af skræk. <q>5</q> Flygtningene går grædende op over Luhits bakker. På vejen fra Horonajim hører de rædselsskrigene fra byen nedenfor. <q>6</q> Flygt for livet. Løb som et vildæsel i ørkenen.<q>7</q> I stolede på jeres egen styrke og rigdom. Derfor skal I dø, og jeres gud, Kemosh, skal føres i eksil sammen med sine præster og stormænd. </p><p><q>8</q> Alle dalenes byer og landsbyerne i højlandet skal ødelægges, siger Herren. <q>9</q> Rejs en gravsten for Moab, for alle landets byer skal ligge øde og ubeboede hen. <q>10</q> Forbandet være de, som nægter at udføre Herrens befaling og ikke deltager i blodbadet. </p><p><q>11</q> Moabs befolkning har altid levet uforstyrret, som vin, der får lov at bundfælde sig uden at blive hældt fra fad til fad. Moab har aldrig været i eksil, men har kunnet nyde en stabil tilværelse. <q>12</q> Men nu er tiden kommet, siger Herren, hvor jeg sender soldater, der skal hælde vinen ud på jorden. De vælter beholderne omkuld og knuser dem. <q>13</q> Moab bliver skuffet over, at Kemosh ikke kan hjælpe, ligesom Israel blev skuffet over guldkalven i Betel.</p><p><q>14</q> Moabs indbyggere plejer at prale med deres heltebedrifter i krig. <q>15</q> Men nu skal Moab ødelægges. Ødelæggeren er på vej for at slagte alle landets øvede krigere, siger Herren, den almægtige Konge. <q>16</q> Moabs undergang er uhyggeligt nær. </p><p><q>17</q> I, som er Moabs venner, sørg og græd over landets skæbne. Se, den stærke herskerstav, det prægtige scepter, ligger knust i støvet. <q>18</q> Kom ned fra hæderspladsen og sæt jer i støvet, Dibons indbyggere. De, der kommer for at knuse Moab, vil også bryde igennem jeres fæstninger og rasere jeres by. <q>19</q> Aroers indbyggere står frygtsomme langs vejen og råber til de flygtende fra Moab: Hvad er der sket? <q>20</q> Svaret lyder: Græd og sørg! Moab blev ydmyget og ligger i ruiner. Råb det ud langs Arnonflodens bredder, at Moab er gået til grunde. </p><p><q>21-24</q> Alle højslettens byer ligger i ruiner, både Holon, Jahtza, Mefaat, Dibon, Nebo, Bet-Diblatajim, Kirjatajim, Bet-Gamul, Bet-Meon, Kerijot og Botzra, for Herrens dom har ramt samtlige Moabs byer. </p><p><q>25</q> Moabs storhedstid er forbi, hendes styrke er brudt, hendes arme er brækket. <q>26</q> Fordi hun har sat sig op mod mig, Herren, skal hun tømme min vredes bæger. Hun raver beruset omkring, til hun falder og roder rundt i sit eget bræk. Hun vil blive hånet af alle, der ser det. <q>27</q> Var det ikke dig, der hånligt rystede på hovedet af Israel som af en gemen tyv? </p><p><q>28</q> Moabs folk, flygt fra jeres byer og slå jer ned i bjerghulerne som duer, der bygger rede i klippespalterne. <q>29</q> Det er velkendt, hvor utrolig indbildsk, overmodig, selvsikker og overlegen Moab er. <q>30</q> Jeg kender jeres indbildskhed, siger Herren. Men jeres pral er tomme ord, for der er ingen basis for jeres selvsikkerhed. <q>31</q> Jeg må græde over Moab og sørge over befolkningen i Kir-Heres. </p><p><q>32</q> Jeg sørger over Jazer og ikke mindst over ødelæggelsen af Sibmas vingårde. For vinen fra Sibma var så udsøgt, at den nåede længere end til Jazer, ja, helt til den anden side af havet. Men nu bliver både vinplanter og figentræer fuldstændigt ødelagte. <q>33</q> Der er ingen glæde mere i Moabs frugtplantager. Vinpersen står ubrugt. Ingen træder druer i takt med den glade sang. <q>34</q> I stedet høres rædselsskrig over hele landet, fra Heshbon helt over til Elale og Jahtza, fra Zoar til Horonajim og Eglat-Shelishija. Selv Nimris bæk er udtørret. </p><p><q>35</q> Jeg gør ende på Moab, siger Herren, for de bringer ofre på afgudsaltrene og brænder røgelse for deres falske guder. <q>36</q> Jeg sørger over Moab og Kir-Heres folk som en fløjtespiller, der udtrykker sin sorg over de tabte rigdomme med en klagesang. <q>37</q> Alle indbyggerne vil i fortvivlelse rage hår og skæg af, skære rifter i hænderne og klæde sig i sæk og aske. <q>38</q> På alle de flade tage og på torvene i Moab vil der lyde gråd og klage, for jeg knuser Moab som en ubrugelig lerskål. <q>39</q> Ja, Moab vil blive fuldstændigt knust, ydmyget over fjendernes spot, et afskrækkende eksempel for alle dets naboer. </p><p><q>40</q> Fjenden kredser over Moabs land som en ørn, siger Herren, klar til at slå ned på dem. <q>41</q> Byerne vil falde, og fæstningerne blive brudt ned. Selv den tapreste kriger ryster af skræk som en fødende kvinde. <q>42</q> Moab er færdig som nation, for hun satte sig op mod Herren. <q>43</q> Moabs indbyggere kan se frem til frygt, fælder og fangenskab, siger Herren. <q>44</q> De, som flygter på grund af frygt, vil gå i fælden, og de, som slipper fri af fælden, vil senere blive fanget. Nu er dommens time kommet for Moabs land, siger Herren. <q>45</q> De, der flygter mod Heshbon, vil miste alt håb, for den prægtige Sihons by står i flammer. Fra Heshbon spreder ødelæggelsen sig ud over hele landet, og Moabs stærkeste byer bliver lagt i ruiner. </p><p><q>46</q> Stakkels Moab, det er ude med dig. Det folk, som tilbad Kemosh, skal udryddes, deres sønner og døtre føres bort som slaver. <q>47</q> Men engang i fremtiden vil jeg genrejse Moabs folk, siger Herren. Det var domsprofetien over Moab. </p>"}