{"text":"<h3>Jerusalems fald</h3><p><q>1</q> I kong Zidkija af Judas niende regeringsår i den tiende måned kom kong Nebukadnezar af Babylonien med hele sin hær og belejrede Jerusalem. <q>2</q> På den niende dag i den fjerde måned i Zidkijas ellevte regeringsår brød fjenden gennem bymuren. <q>3</q> Alle de babyloniske embedsmænd kom til stede og tog plads i Midterporten. Iblandt dem var Nergal-Sarezer og Nebo-Sarsekim, Nebukadnezars personlige rådgivere. </p><p><q>4</q> Da kong Zidkija og hans livgarde indså, at slaget var tabt, flygtede de om natten gennem paladsets have, videre igennem en korridor mellem to mure, ud ad en port i bymuren og satte kurs mod Jordandalen. <q>5</q> Men babylonierne satte efter kongen og indhentede ham på sletten ved Jeriko. Derefter førte de ham til kong Nebukadnezar, der opholdt sig i byen Ribla i Hamatområdet, og Nebukadnezar afsagde dommen over Zidkija. <q>6</q> Dér i Ribla måtte han se på, at hans sønner og øverste embedsmænd blev henrettet. <q>7</q> Derefter blev hans øjne stukket ud, og han blev lagt i lænker og ført bort til Babylon i eksil. </p><p><q>8</q> Derpå satte de babyloniske soldater ild til byen og paladset, og de rev bymuren ned. <q>9</q> Chefen for kong Nebukadnezars livvagt, Nebuzaradan, sendte de overlevende af byens indbyggere og de, der allerede havde overgivet sig, til Babylonien i eksil. <q>10</q> Han efterlod kun nogle få fattige folk til at dyrke jorden og passe vingårdene. </p><h3>Jeremias bliver frigivet</h3><p><q>11-12</q> Nebukadnezar havde givet Nebuzaradan ordre til at opsøge mig. Sørg for, at han ikke kommer noget til, havde kongen sagt. Tag dig godt af ham og giv ham, hvad han beder om. <q>13</q> Nebuzaradan, Nebushazban, Nergal-Sarezer og de øvrige højtstående embedsmænd <q>14</q> sendte derfor nogle soldater af sted for at hente mig i husarresten og overgav mig til Gedalja, søn af Ahikam, der var søn af Shafan, for at han skulle tage mig med hjem, hvorefter jeg kunne færdes frit blandt mit eget folk. </p><p><q>15</q> Engang mens jeg endnu sad i husarrest, havde Herren sagt til mig: </p><p><q>16</q> Sig til kushitten Ebed-Melek: Hør, hvad Herren, den Almægtige, Israels Gud, siger: Jeg vil opfylde alle mine trusler imod denne by, og du vil få det at se. <q>17</q> Men dig vil jeg redde, så du ikke falder i hænderne på dem, du frygter for. <q>18</q> Jeg vil beskytte dig og redde dig fra døden, fordi du har vist tillid til mig, siger Herren. </p>"}