{"text":"<p><q>1</q> Til den tid vil alle Israels slægter anerkende mig som deres Gud, og de skal være mit folk. <q>2</q> De, som ikke blev dræbt af fjendens sværd, vil opleve min nåde i det fremmede. Når de søger min fred, <q>3</q> vil jeg komme til dem fra et fjernt land. Israel, jeg elsker dig med en evig og uforanderlig kærlighed. Derfor er jeg trofast over for dig. <q>4</q> Du faldne Israels jomfru, jeg rejser dig op, så du kan danse af glæde til tamburinens rytmer. <q>5</q> Du skal atter plante vingårde på Samarias bjerge og nyde frugten af dit arbejde. </p><p><q>6</q> Engang i fremtiden vil vagterne på Efraims bjerge råbe: Kom, lad os tage op til Zion og tilbede Herren, vores Gud.  </p><p><q>7</q> Hør, hvad Herren siger: Syng af glæde over Israels folk, bryd ud i jubel over den ypperligste blandt nationerne. Lovpris mig og bed mig om at redde Israels rest. <q>8</q> Fra landet mod nord og fra jordens fjerneste afkroge samler jeg mit folk og fører dem hjem. Iblandt dem er der blinde og lamme, gravide og fødende kvinder. Det er en stor forsamling, der vender hjem. <q>9</q> De beder og græder af glæde, mens jeg fører dem hjem. Jeg bereder vejen for dem, så de ikke snubler, jeg sørger for frisk vand til dem på rejsen. Jeg er som en far for Israel, Efraim er min førstefødte søn. </p><p><q>10</q> Hør Herrens ord, I fremmede nationer, råb det ud i fjerne lande. Herren, som engang adspredte Israel, vil samle sit folk og våge over dem, som en hyrde vogter sin hjord. <q>11</q> Han løskøber Israel og redder dem fra nationer, som er stærkere end dem. <q>12</q> De skal vende hjem til Zions bjerg, syngende og jublende over Herrens gode gaver: masser af korn, vin, oliven, får og kvæg. Deres land bliver som en frodig have, og deres ulykke er overstået. </p><p><q>13</q> Herren siger: De unge piger vil danse af glæde og mændene slutte sig til dem, både gamle og unge. Jeg vender deres sorg til jubel, jeg trøster dem og giver dem ny livsglæde. <q>14</q> Jeg giver præsterne en overflod af ofre, ja, hele mit folk skal mættes med velsignelse. </p><p><q>15</q> Herren talte igen til mig og sagde: I Rama høres der skrig, jamren og højlydt gråd. Det er Rakel, der græder over sine børn. Hun vil ikke lade sig trøste, for børnene er borte. <q>16</q> Men Herren siger: Græd ikke mere, for jeg har hørt dine bønner. De landflygtige vil vende tilbage fra fjendens land. <q>17</q> Der er håb for din fremtid, siger Herren, for dine børn skal vende hjem til deres land. </p><p><q>18</q> Jeg har hørt, hvordan Efraim stønner: Herre, du straffede mig hårdt, men det var nødvendigt, for jeg var som en ustyrlig kalv. Hvis du vil tage imod mig, vil jeg vende tilbage til dig, for du er Herren, min Gud. <q>19</q> Jeg vendte mig bort fra dig, men jeg angrede det bittert og græmmede mig over min dumhed. Jeg blev ydmyget, og nu skammer jeg mig over min ungdoms uforstand. </p><p><q>20</q> Efraim er stadig min kære søn, siger Herren. Jeg var nødt til at straffe ham, men jeg elsker ham stadig og længes efter at vise min barmhjertighed imod ham. </p><p><q>21</q> Når du føres bort fra dit land, skal du markere den vej, du følger, så du kan finde hjem igen, du Israels jomfru. <q>22</q> Hvor længe vil min egenrådige datter strejfe omkring? Jeg vil skabe noget helt nyt, så Israel vil række ud efter sin Gud.</p><p><q>23</q> Herren, den Almægtige, Israels Gud, siger: Når jeg fører Judas folk hjem, vil man over hele landet og i byerne igen sige: Herren velsigne dig, du hellige bjerg, hvor retfærdigheden råder. <q>24</q> Da vil byerne igen blive befolket. Landmændene vil opdyrke jorden og hyrderne passe deres flokke af får, geder og køer. <q>25</q> Jeg giver den trætte hvile og den udkørte ny styrke. <q>26</q> Da vil man sige: Nu kan jeg sove i fred og vågne udhvilet op.  </p><p><q>27</q> Herren siger: Der kommer en tid, hvor jeg forøger antallet af indbyggere og kvæg i Israel og Juda. <q>28</q> Jeg rykkede mit folk op med rode, nedrev deres huse og ødelagde deres land, men til den tid vil jeg plante dem på ny og genopbygge deres land. <q>29</q> Man vil ikke længere bruge det gamle ordsprog: Fædrene spiste sure druer, og børnene kom til at lide under det. <q>30</q> Nej, den som spiser sure druer, må nu selv lide under det. Enhver skal dø for sin egen synd. </p><p><q>31</q> Engang i fremtiden vil jeg oprette en ny pagt med Israels og Judas folk, siger Herren. <q>32</q> Den nye pagt vil ikke komme til at ligne den, jeg oprettede med deres forfædre, da jeg tog dem ved hånden og førte dem ud af slaveriet i Egypten. De brød jo min pagt, selv om jeg var som en trofast ægtemand. <q>33</q> Den nye pagt, som jeg vil oprette med Israels folk engang i fremtiden, bygger på følgende løfte: Jeg vil lægge mine love i deres indre og skrive dem på deres hjerter. Jeg vil være deres Gud, og de skal være mit folk. <q>34</q> Da skal man ikke længere sige til sine venner eller familie, at de bør kende mig som deres herre, for alle, både små og store, vil forstå, at jeg er Herren. For jeg vil tilgive dem deres skyld og udslette deres synder af min hukommelse. </p><p><q>35</q> Herren, den Almægtige, som satte solen til at skinne om dagen og månen og stjernerne til at lyse om natten, og som sætter havet i oprør, så bølgerne bruser, aflægger følgende løfte: </p><p><q>36</q> Så længe verden består, skal også Israels folk bestå. <q>37</q> Det er lige så utænkeligt, at jeg skulle forkaste Israels folk på grund af deres synder, som det er, at nogen kan måle universets størrelse eller udforske jordens fundament. </p><p><q>38-39</q> Der kommer en dag, siger Herren, hvor hele Jerusalem skal genopbygges og give mig ære, fra Hananels tårn i det nordøstlige hjørne til Hjørneporten i nordvest, fra Garebhøjen i sydvest til Goa i sydøst. <q>40</q> Da skal hele byen være indviet til mig, endog gravpladsen og askedyngen i dalen udenfor samt markerne ude i Kedrondalen helt til Hesteporten mod øst, og da skal byen aldrig mere ødelægges. </p>"}