{"text":"<h3>Jeremias anklages for at være en falsk profet, men bliver frifundet</h3><p><q>1</q> Det følgende budskab kom til mig fra Herren i kong Jojakims, Josias søns, første regeringsår: </p><p><q>2</q> Først sagde Herren til mig: Stil dig uden for Herrens tempel med et opråb til folket, der er kommet fra hele Juda for at tilbede. Sørg for at forkynde hele budskabet for dem, glem ikke et eneste ord. <q>3</q> Måske vil de høre efter og vende om fra deres ondskab, så jeg kan tilbageholde den straf, jeg er parat til at give dem for deres ondskab. </p><p><q>4</q> Budskabet lød således: Hvis I ikke vil lytte til mig, siger Herren, og adlyde de love, jeg har givet jer, <q>5</q> og hvis I ikke vil lytte til mine tjenere, profeterne, som jeg gang på gang forgæves har sendt for at advare jer, <q>6</q> så vil jeg ødelægge templet her på samme måde, som jeg ødelagde helligdommen i Shilo, og alle vil betragte Jerusalem som et forbandet sted. </p><p><q>7-8</q> Da jeg havde forkyndt hele budskabet for folket, blev jeg pågrebet af præsterne og de falske profeter og de andre, der var samlet uden for templet. Du skal dø, skreg de. <q>9</q> Hvor vover du at profetere i Herrens navn, at hans tempel vil blive ødelagt ligesom helligdommen i Shilo, og at Jerusalem skal ødelægges, så ingen kan bo her? Og folk stimlede sammen om mig foran Herrens hus. </p><p><q>10</q> Da Judas øverste ledere hørte, hvad der foregik, skyndte de sig straks fra paladset over til templet og satte sig ved Den Nye Port for at dømme i sagen. <q>11</q> Præsterne og de falske profeter fremlagde nu deres anklager for lederne og folket. Den mand bør dømmes til døden! sagde de. I hørte selv, hvad han sagde. Han er en forræder, for han har profeteret imod denne by. </p><p><q>12</q> Derefter forsvarede jeg mig med følgende ord: Det er Herren, der har sendt mig for at profetere imod templet og Jerusalem. Hvert eneste ord, jeg har sagt, har jeg fået fra ham. <q>13</q> Men hvis I vil holde op med at synde imod ham og i stedet begynde at adlyde Herren jeres Gud, vil han ikke gøre alvor af den straf, han har truet jer med. <q>14</q> Hvad mig selv angår, så kan I gøre med mig, hvad I vil. <q>15</q> Men én ting er sikkert: Hvis I slår mig ihjel, dræber I en uskyldig mand, og I og alle byens indbyggere vil blive krævet til regnskab for det. Jeg forsikrer jer, at det er Herren, der har sendt mig og givet mig hvert eneste ord, jeg har talt. </p><p><q>16</q> Så sagde lederne og folket til præsterne og de falske profeter: Denne mand fortjener ikke døden, for han har talt til os i Herren, vores Guds, navn. </p><p><q>17</q> Derefter rejste nogle af de gamle og vise mænd sig og talte til folket: <q>18</q> I kong Hizkija af Judas regeringstid profeterede Mika fra Moreshet følgende for folket: Hør hvad Herren, den Almægtige, siger: Zion bliver lagt øde som en pløjemark, Jerusalem bliver til en hob af ruiner, tempelbjerget bliver dækket af et tjørnekrat. <q>19</q> Hvordan reagerede kong Hizkija og folket på det budskab? Slog de Mika ihjel? Nej, de vendte sig fra deres ondskab og tilbad Herren. De bønfaldt ham om at være nådig. Derfor tilbageholdt Herren den frygtelige dom, som han havde udtalt over dem. Hvis vi nu slår Jeremias ihjel, hvem ved, hvad Herren så vil gøre imod os? </p><p><q>20</q> Der var engang en anden profet, som bragte et tilsvarende domsbudskab imod Jerusalem og Judas land. Han hed Urija, Shemajas søn fra Kirjat-Jearim. <q>21</q> Da kong Jojakim og hans officerer og embedsmænd hørte hans budskab, sendte kongen en mand hen for at dræbe profeten. Urija fik imidlertid underretning om det og flygtede til Egypten. <q>22</q> Så sendte kong Jojakim Elnatan, Ahbors søn, og en gruppe mænd af sted til Egypten for at fange ham. <q>23</q> De arresterede ham og førte ham tilbage til kong Jojakim, som huggede ham ned med sit sværd og lod ham kaste i en offentlig grav. </p><p><q>24</q> Til sidst stod kongens sekretær, Ahikam, Shafans søn, frem og talte min sag, og det lykkedes ham at overtale retten til ikke at udlevere mig til folket. Derved undgik jeg at blive slået ihjel. </p>"}