{"text":"<p><q>1</q> Mens jeg stadig var i husarrest under opsyn af den kongelige garde, gav Herren mig følgende budskab: </p><p><q>2</q> Jeg er Herren, som står bag alle disse ting. Det er mig, der har planlagt det. <q>3</q> Kald på mig, mit folk, så vil jeg svare jer og fortælle jer store og utrolige ting, som I ikke før har kendt til. <q>4</q> I har revet nogle af byens huse og en del af kongepaladset ned for at få sten til at forstærke bymuren imod fjendens angreb, <q>5</q> men når I kommer i kamp med babylonierne, vil alle husene blive fyldt med døde kroppe, for i min vrede har jeg besluttet at slå hårdt ned på mit folk. Jeg har vendt ryggen til jer på grund af jeres ondskab. </p><p><q>6</q> Men engang i fremtiden vil jeg helbrede Jerusalems sår, og mit folk skal igen opleve fremgang og tryghed. <q>7</q> Jeg vender Judas og Israels skæbne og genopbygger deres byer som før. <q>8</q> Jeg renser dem fra deres synd og tilgiver deres ondskab og oprør imod mig. <q>9</q> Da vil denne by bringe mig ære og glæde for øjnene af alle verdens folkeslag. Og når de hører om alt det gode, jeg gør for mit folk, al den fremgang jeg lader dem opleve, vil de skælve af ærefrygt for mig. </p><p><q>10</q> Herren erklærer: I har ret i, at jeres land skal blive en ødemark, hvor der hverken lever mennesker eller dyr. Jerusalems gader skal blive folketomme, men engang skal landet live op igen. <q>11</q> Der skal blive glæde og latter. Brudeparrenes glade stemmer skal atter høres, og der skal igen stige lovsang op fra dem, der bringer lovprisningsofre i Herrens hus. Lovet være Herren, den Almægtige, vil de synge, for han er god, og hans trofasthed varer til evig tid. Ja, siger Herren, jeg vil give landet fremgang og gode kår som før. <q>12</q> Selv om landet bliver raseret, så der hverken er mennesker eller dyr tilbage, vil der igen komme hyrder, som fører deres hjord på græs. <q>13</q> De vil med glæde tælle deres får og geder, når de kommer hjem til folden. Det vil komme til at ske i det centrale højland, på bakkeskråningerne mod vest, i det sydlige Negev, i Benjamins land, i området omkring Jerusalem og i alle Judas byer. <q>14</q> Ja, siger Herren, der kommer en dag hvor jeg vil opfylde mit løfte til Israel og Judas folk. </p><p><q>15</q> Engang i fremtiden vil jeg lade en spire bryde frem fra Davids slægt, en konge, der vil styre landet med visdom og afsige retfærdige domme. <q>16</q> Hans navn skal være Herren er vores redning. Da vil Judas folk blive reddet og Jerusalem være i sikkerhed. <q>17</q> Fra da af vil der aldrig mangle en arving til Davids trone i Israel, <q>18</q> og der vil aldrig mangle præster til at bringe brændofre, afgrødeofre og andre ofre til Herren. </p><p><q>19</q> Derefter fik jeg følgende budskab fra Herren: </p><p><q>20-21</q> Lige så lidt, som I kan bryde naturens love, så dag og nat ikke kommer til de fastsatte tider, lige så lidt kan jeg bryde min pagt med min tjener David, så der ikke findes en arving til hans trone. Det samme gælder min pagt med de præster, der tjener mig. <q>22</q> Davids og præsternes efterkommere vil blive talrige som stjernerne og strandens sandkorn, der ikke kan tælles. </p><p><q>23</q> Derefter sagde Herren til mig: <q>24</q> Har du hørt, hvad andre folk siger om mit folk? De siger Herren har forkastet både Israel og Juda, som han i sin tid udvalgte. Man foragter mit folk og siger, at deres dage som et folk er talte. <q>25-26</q> Men hertil svarer jeg: Jeg vil ikke forkaste mit folk eller min tjener David, lige så lidt som jeg bryder de love, jeg har givet for dag og nat eller for himmel og jord. Jeg bryder aldrig mit løfte om, at en søn af David en dag skal herske over Abrahams, Isaks og Jakobs efterkommere, for jeg vil vende mit folks skæbne og forbarme mig over dem. </p>"}