{"text":"<h3>Profeti om Babylons ødelæggelse</h3><p><q>1</q> Det følgende budskab fra Herren drejer sig om Babylon og det babyloniske folk: </p><p><q>2</q> Råb det ud til hele verden, så alle kan høre det. Hold det ikke for dig selv, men hejs et signalflag og bekendtgør budskabet overalt. Babylon bliver erobret. Deres store gud Marduk bliver ydmyget, deres herre svigter dem, alle deres afguder står magtesløse. <q>3</q> Et folk fra nord vil tromle ind over landet og lægge det øde. Både mennesker og dyr flygter, så landet står tomt tilbage. </p><p><q>4</q> Til den tid vil Israels og Judas folk samles og søge tilbage til mig som deres Gud med anger og gråd. <q>5</q> De vil spørge om vej til Zion, for nu vil de hjem. De vil forny pagten med mig og love aldrig at bryde den igen. </p><p><q>6</q> Mit folk var fortabt som får, der gik vild. Deres hyrder ledte dem bort og lod dem strejfe om i bjergene, så de fór vild og ikke kunne finde vej tilbage til folden. <q>7</q> Enhver, der mødte dem, gik til angreb på dem. Fjenderne sagde: De har syndet imod Herren, den Gud, som deres forfædre tilbad, for de har ikke holdt sig til ham. Derfor har vi lov at angribe dem. </p><p><q>8</q> Skynd jer væk fra Babylonien, mit folk. Sæt en ære i at være de første, der kommer af sted. <q>9</q> Jeg vil nemlig samle en mægtig hær fra mange folkeslag i nord og sende den imod Babylonien for at erobre landet. Det er dygtige krigere, og deres pile rammer plet. <q>10</q> Babylonien bliver plyndret, indtil angriberne er fuldt belæssede med krigsbytte, siger Herren. </p><p><q>11</q> Hør her, I babyloniere, som plyndrede mit folk. I blev glade og hoppede rundt som kåde kalve eller unge heste på engen. <q>12</q> Men nu bliver jeres land ydmyget, så det bliver ringere end alle andre lande, en udtørret og øde vildmark. <q>13</q> Når min vrede har ramt landet, bliver det en øde og forladt ørken. Alle, der går forbi, standser chokeret og ryster på hovedet over den ødelæggelse, der har ramt landet. </p><p><q>14</q> Hør, I folkeslag, gør jer klar til at angribe Babylon. Lad bueskytterne omringe byen. Spar ikke på pilene, for de har syndet imod mig. <q>15</q> Lad krigsråbet lyde fra alle sider. Se, byen overgiver sig, murene styrter sammen. Nu oplever Babylon min straf. Giv byen den samme behandling, som den har givet andre. <q>16</q> Dræb alle i Babylonien, der er i færd med at så eller høste. Lad alle de fremmede i landet flygte for den fremstormende hær og vende tilbage til deres hjemlande. </p><p><q>17</q> Israels folk er som får, der jages af løver. Først angreb assyrerkongen dem og åd sin del, og senere gnavede kong Nebukadnezar kødet af deres knogler. </p><p><q>18</q> Derfor siger Herren, den Almægtige, Israels Gud: Nu er tiden kommet, hvor jeg vil straffe den babyloniske konge, som jeg straffede assyrerkongen. <q>19</q> Men jeg vil føre mit folk hjem til deres eget land, så de kan bosætte sig på Karmels og Bashans marker og hvile sig mætte og tilfredse i Efraims og Gileads bjergland. <q>20</q> Til den tid er der ingen skyld tilbage i Israel eller Juda, for jeg tilgiver den rest, der overlever. </p><p><q>21</q> Mine krigere, ryk ud mod Meratajim og Pekod. Udryd dem totalt. Gør, som jeg har befalet jer. <q>22</q> Krigslarmen høres over hele landet, og den voldsomme ødelæggelse er begyndt. <q>23</q> Den store hammer, der knuste jordens folk, er nu selv knækket og knust. Babylon er blevet en ødemark til skræk og advarsel for alle verdens folkeslag. <q>24</q> Jeg lagde en fælde for dig, Babylon, og du opdagede det ikke. Men nu sidder du uhjælpelig fast i fælden, for du kæmpede mod mig, Herren. </p><p><q>25</q> Jeg har åbnet mit våbenlager og taget min vredes våben frem. Jeg er Herren, den Almægtige, og det er mig, der står bag Babyloniens ødelæggelse. <q>26</q> Træng ind i landet fra alle sider, bryd ind i kornlagrene. Gør mure og huse til dynger af grus, skån ingen og intet. <q>27</q> Hug alle krigsheltene ned, for nu er tiden kommet, hvor Babylonien får sin straf. </p><p><q>28</q> De judæere, som undslipper og flygter fra Babylonien, vil fortælle hjemme i Jerusalem, hvordan Herren, deres Gud, tog hævn over dem, der ødelagde hans tempel. </p><p><q>29</q> Herren siger: Send bud efter bueskytterne og lad dem omringe Babylon, så ingen kan undslippe. Gør imod hende, hvad hun gjorde imod andre, for hun trodsede Israels hellige Gud. <q>30</q> Hendes unge mænd skal falde i byens gader, alle krigerne bliver dræbt. <q>31</q> Jeg er Herren, den Almægtige, og jeg kommer imod dig, du stolte folk, for at gøre regnskabet op med dig. <q>32</q> Du stædige og stolte land, du skal snuble og falde, og ingen rejser dig op, for jeg sætter ild på Babyloniens byer, og ilden tilintetgør alt omkring dem. </p><p><q>33</q> Hør hvad Herren, den Almægtige, siger: Både Israels og Judas folk er blevet mishandlet. Deres bortførere har holdt dem fanget og nægtet at lade dem rejse hjem. <q>34</q> Men deres befrier er stærk, hans navn er Herren, den Almægtige. Han vil kæmpe for dem og skabe fred i deres eget land, men Babylons indbyggere kommer til at skælve i rædsel. </p><p><q>35</q> En mægtig hær er på vej mod Babylon, siger Herren. Den hugger alle indbyggerne ned. Fyrster og vismænd falder. <q>36</q> Spåmændene viser sig at være tåber, og krigerne gribes af rædsel. <q>37</q> Stridsvognene bliver slået i stykker og hestene dræbt. Lejesoldaterne ryster af skræk som skræmte kvinder. Fjenden vil plyndre alle landets skatte. <q>38</q> Der bliver tørke i landet, så floder og kanaler tørrer ud. Hvorfor? Fordi landet er fyldt med afgudsbilleder, og folket er stolte af dem. <q>39</q> Snart bliver Babylon beboet af strudse, sjakaler og andre af ørkenens vilde dyr. Aldrig mere vil der bo mennesker i byen. Den vil ligge øde og forladt for altid. <q>40</q> Jeg vil udslette Babylon, som jeg udslettede Sodoma og Gomorra og de omliggende landsbyer. De har ligget øde og forladte lige siden. </p><p><q>41</q> Se, en mægtig hær rykker frem fra<lb /> nord, et stort antal konger fra mange lande kommer imod dig. <q>42</q> De er bevæbnet til tænderne, de er grusomme og skånselsløse. Når de kommer farende på deres heste, lyder det som larmen fra et oprørt hav. De rykker frem imod dig, Babylon, klar til kamp. </p><p><q>43</q> Babyloniens konge får bud om den angribende hær. Hans arme synker, han gribes af rædsel, han vrider sig i smerte som en kvinde i fødselsveer. </p><p><q>44</q> Som en løve, der springer ud fra Jordanflodens vildnis og jager fårene væk i alle retninger, vil jeg i et nu jage babylonierne væk og udpege en leder, som jeg selv vælger. Hvem kan måle sig med mig? Hvem tør kræve mig til regnskab? Hvilken fyrste kan modsætte sig mine planer? <q>45</q> Hør da min plan for Babyloniens folk: Selv børnene sender jeg i eksil. Landet bliver lagt øde. <q>46</q> Hele verden vil skælve ved nyheden om Babyloniens fald. Folkets dødsskrig høres over hele jorden. </p>"}