{"text":"<h3>Jeremias advarer folket imod at flygte til Egypten</h3><p><q>1</q> Johanan, Jezanja, de øvrige officerer og et stort antal civile ledere kom nu hen til mig og sagde: <q>2</q> Gå i forbøn for os hos Herren din Gud, for som du ser, er der ikke mange tilbage af os mere. <q>3</q> Bed Herren, din Gud, om at vise os, hvad vi skal gøre, og hvor vi skal tage hen. </p><p><q>4</q> Jeg gav dem følgende svar: Godt, jeg vil bede til Herren for jer, og alt, hvad han siger til mig, vil jeg fortælle jer i alle detaljer. </p><p><q>5</q> Vi lover højtideligt ind for Herrens ansigt, at vi vil adlyde alt, hvad han beder dig om at sige til os, sagde de. <q>6</q> Uanset om vi bryder os om det eller ej, vil vi adlyde Herren, din Gud, som vi nu rådspørger gennem dig. For hvis vi gør, hvad han siger, vil det gå os godt. </p><p><q>7</q> Ti dage senere svarede Herren på min bøn, <q>8</q> og jeg kaldte så Johanan, officererne og de øvrige ledere sammen. </p><p><q>9</q> Derpå sagde jeg til dem: I bad mig spørge Herren, Israels Gud, til råds, og her er hans svar: </p><p><q>10</q> Bliv boende her i landet. Hvis I gør det, vil jeg velsigne jer og give jer fremgang. Det gør mig ondt at se de lidelser, I har været igennem, selv om jeg var nødt til at straffe jer. <q>11</q> I behøver ikke frygte den babyloniske konge, for jeg vil beskytte jer, så han ikke kan gøre jer noget ondt. <q>12</q> Jeg vil være barmhjertig imod jer og sørge for, at han også er barmhjertig. I kan trygt blive boende i landet. </p><p><q>13-14</q> Men hvis I nægter at blive boende i landet, som Herren, jeres Gud, har sagt, og hvis I absolut vil til Egypten, fordi I tror jer sikre for krig og hungersnød dernede, <q>15</q> så hør, hvad Herren siger til den rest af judæere, som er tilbage: Hvis I rejser til Egypten, <q>16</q> vil al den krig og hungersnød I frygter her, følge jer, så I mister livet dernede. <q>17</q> Det er den skæbne, der venter hver eneste af jer: Hvis I slår jer ned i Egypten, vil I dø som ofre for krig, hungersnød og sygdom. Det bliver min straf for jeres ulydighed. </p><p><q>18</q> Herren, den Almægtige, Israels Gud, siger: På samme måde som jeg i min vrede straffede Jerusalems indbyggere, vil jeg straffe jer, så snart I ankommer til Egypten. I vil blive afskyet og hadet, forbandet og spottet, og I kommer aldrig hjem til jeres land igen. </p><p><q>19</q> Derefter sagde jeg til dem: I er en rest af Judas folk, og Herren har advaret jer imod at tage til Egypten. Hvis I vælger ikke at lytte til Herren, <q>20</q> kommer I til at bøde med jeres liv. Det var jer selv, der bad mig søge Herren om råd, og I lovede at adlyde ham, lige meget hvad det var, han sagde. <q>21</q> I dag har jeg så givet jer Herrens svar, men I er åbenbart alligevel ikke villige til at gøre, som han siger. <q>22</q> Derfor skal I vide, at hvis I gør alvor af at rejse til det land, som I ønsker at flygte til, vil I blive ramt af krig, hungersnød og sygdom. </p>"}