{"text":"<h3>Et kald til omvendelse</h3><p><q>1</q> Åh, mit folk, Israel, vend tilbage til mig. Hvis I skiller jer af med jeres væmmelige afguder, hvis I holder op med at gå jeres egne veje, <q>2</q> hvis I sværger på, at I fra nu af vil handle retfærdigt og ærligt, så vil I blive redskab til, at min velsignelse når ud til folkeslagene, og de vil glæde sig over mig. </p><p><q>3</q> Hør, hvad Herren siger til Judas befolkning og Jerusalems indbyggere: Pløj dybt i jeres hårde og golde hjerter. Det nytter ikke at så imellem tidsler. <q>4</q> Forny jeres pagt med mig, og lad hjerterne blive omskåret. Ellers vil min vrede fortære jer med en uudslukkelig ild på grund af alle jeres synder. </p><h3>Dommen over Jerusalem og Juda</h3><p><q>5</q> Herren fortsatte: Advar Jerusalem og hele Juda og sig til folk, at de skal blæse alarm ud over landet. Råb til dem: Løb for livet! Flygt ind i de befæstede byer! <q>6</q> Hejs alarmflaget på Zions bjerg. Skynd jer at flygte. Udsæt det ikke. Jeg, Herren, sender en hær imod jer fra nord. <q>7</q> En løve kommer frem fra sin hule, en frygtelig folkedræber gør sig klar til kamp. Jeres land bliver lagt øde, og byerne bliver til forladte ruiner. <q>8</q> Klæd jer i sørgetøj og bryd sammen i gråd, for min voldsomme vrede rammer jer. <q>9</q> Når det sker, vil konger og embedsmænd stå magtesløse, præster og profeter stivne af skræk. </p><p><q>10</q> Jamen, Herre, protesterede jeg, har du så ikke narret folket ved at love Jerusalem fred og fremgang? Nu har vi fået kniven på struben. </p><p><q>11-12</q> Herren fortsatte: Der kommer en dag, hvor jeg sender en svidende ørkenvind ind over dem. Det bliver ikke en behagelig brise, men en brølende orkan. Det er min straf over folket. </p><p><q>13</q> Da vil fjenden fare ind over vores land som en stormvind. Hans stridsvogne er som en tornado og hans heste hurtigere end ørne. Så er det ude med os. </p><p><q>14</q> Åh, Jerusalem, rens dit hjerte for ondskab, så du kan blive reddet. Hvor længe vil du blive ved med dine ondsindede planer? </p><p><q>15</q> Fra Dan og fra Efraims bjerge vil der komme sendebud med melding om, at katastrofen er på vej. <q>16</q> De vil råbe til folk: Fjenden er nær! De vil sige til Jerusalems indbyggere: Fjenden kommer fra et fjernt land for at belejre Jerusalem og angribe alle Judas byer. <q>17</q> De vil sætte vagtposter hele vejen rundt om Jerusalem, så ingen kan gå ud eller ind. </p><p>Det sker, fordi I har gjort oprør imod mig, siger Herren. <q>18</q> I må tage konsekvensen af jeres ondskab og synd. Det er en hård straf, men det er, hvad I fortjener. Smerten bliver ikke til at bære. </p><p><q>19</q> Da udbrød jeg: Jeg mærker allerede smerten i mit hjerte. Der raser en kamp i mit indre - og jeg kan ikke tie stille med det. Jeg kan allerede høre fjenden blæse til angreb, og skrigene fra kampen skærer mig i hjertet. <q>20</q> Ødelæggelsen ruller ind over landet og efterlader det i ruiner. På et øjeblik er alle vores hjem jævnet med jorden. <q>21</q> Hvor længe skal kampen rase? Hvor længe skal jeg høre på de frygtelige kampråb? </p><p><q>22</q> Herren svarede: Det sker, fordi mit folk har opført sig tåbeligt. De har vendt mig ryggen. De opfører sig som uartige børn, der ikke har andet i hovedet end at udtænke ondskabsfulde planer. De forstår ikke, hvad det vil sige at gøre det gode. </p><p><q>23</q> Derefter så jeg hele landet for mit indre blik. Det var øde og tomt. Jeg så op mod himlen. Den var sort. <q>24</q> Jeg så mod bjergene og højene. De rystede og skælvede. <q>25</q> Der var ingen mennesker at se nogen steder, og fuglene var borte. <q>26</q> Det frugtbare land var forvandlet til en ødemark, og byerne lå i ruiner på grund af Herrens glødende vrede. </p><p><q>27</q> Jeg gør landet øde - dog ikke helt, siger Herren. <q>28</q> Det er derfor, jorden sørger, og himlen er klædt i sort. Jeg har nu åbenbaret min plan, og min beslutning står fast, den er ikke til at ændre. </p><p><q>29</q> Derefter så jeg for mig byernes indbyggere flygte i rædsel over larmen fra den fremstormende hær. Folk gemte sig i krattet og i bjergenes kløfter. Byerne lå øde og forladte. <q>30</q> Jerusalem, du er fortabt. Hvorfor klæder du dig ud i det fineste skrud, tager smykker på og maler dig med øjensminke? Det nytter ikke noget, for dine forbundsfæller foragter dig og ønsker kun at slå dig ihjel. </p><p><q>31</q> Jeg hører et hjerteskærende skrig som fra en kvinde, der føder for første gang. Det er Jerusalem, der skriger i sin nød, gisper efter vejret og trygler om nåde foran sine bødler. </p>"}