{"text":"<h3>I pottemagerens værksted</h3><p><q>1</q> En dag sagde Herren til mig: <q>2</q> Gå ned til pottemagerens værksted, så skal jeg fortælle dig noget. <q>3</q> Jeg gjorde, som Herren sagde, og fandt pottemageren i færd med at forme krukker på sin drejeskive. <q>4</q> Af og til blev en krukke ikke, som han havde tænkt sig. Så begyndte han forfra for at lave en ny og bedre krukke. </p><p><q>5</q> Så sagde Herren til mig: <q>6</q> Kan jeg ikke gøre med Israel, som pottemageren gør med sit ler? Som leret i pottemagerens hånd, sådan er mit folk i min hånd. <q>7</q> Af og til truer jeg en nation eller et folkeslag med undergang og ødelæggelse. <q>8</q> Men hvis de omvender sig fra deres synd og ondskab, gør jeg ikke alvor af min trussel. </p><p><q>9</q> Hvis jeg lover at velsigne et folk, <q>10</q> men det folk så gør, hvad der er ondt i mine øjne, og ikke adlyder mig, får de alligevel ikke den velsignelse, jeg havde lovet dem. </p><p><q>11</q> Derfor befalede Herren mig at sige til Judas folk og Jerusalems indbyggere: Hør Herrens ord: Han har planer om at straffe jer. Derfor skal I omvende jer fra jeres ondskab og gøre, hvad der er ret. <q>12</q> Men folket svarede: Nej, vi gør, hvad vi vil! Og vi har tænkt os at blive ved med at følge, hvad du kalder vores ondskab. </p><p><q>13</q> Da svarede Herren: Har man hørt noget lignende? Ikke engang de gudløse folkeslag er så oprørske. Mit folks hovmod overgår enhver beskrivelse. <q>14</q> Sneen på Libanons bjerge smelter aldrig helt, og vandløbene med det kolde smeltevand tørrer aldrig ud. <q>15</q> Men med mit folk er det anderledes. De har svigtet mig og vendt sig til tåbelige afguder. De er drejet af fra den gamle og sikre lydigheds vej, og vader nu rundt på syndens mudrede stier. <q>16</q> Derfor vil deres land opleve en frygtelig straf og blive et mindesmærke over deres tåbelighed. Alle, der kommer forbi, vil undre sig og ryste på hovedet over dets grufulde skæbne. <q>17</q> Når fjenden kommer, vil mit folk blive spredt for alle vinde som støvet, der hvirvles bort af østenvinden. Når ulykken er over dem, vender jeg ryggen til dem. Jeg hjælper dem ikke. </p><p><q>18</q> Det fik folk til at udbryde: Kom, lad os blive af med Jeremias! Vi har stadig vores præster til at undervise i loven, vismænd til at give os gode råd, og profeter til at fortælle os Guds vilje. Lad os anklage ham for domstolen, så vi bliver fri for at høre på ham. </p><p><q>19</q> Da bad jeg til Herren: Hjælp mig, Herre. Hør, hvad mine fjender har planer om at gøre. <q>20</q> Skal de have lov til at gengælde godt med ondt? De er ude på at slå mig ihjel, skønt jeg gik i forbøn for dem og prøvede at beskytte dem mod din vrede. <q>21</q> Så lad dem da få, hvad de fortjener. Lad deres børn sulte ihjel eller blive dræbt med sværdet. Lad deres koner blive barnløse enker. Lad deres gamle mænd dø af sygdom og deres unge mænd falde i krigen. <q>22</q> Lad skrigene høres fra deres hjem, når de tages på sengen af fjendens krigere. For de har gravet en faldgrube og sat fælder langs min vej. <q>23</q> Herre, du kender deres morderiske planer. Tilgiv dem ikke, se ikke igennem fingre med deres synder. Lad dem få med dig og din vrede at bestille. </p>"}