{"text":"<h3>Jerusalem skal knuses som en lerkrukke</h3><p><q>1</q> Herren sagde derpå til mig: Gå hen og køb en lerkrukke hos pottemageren. Tag så nogle af folkets politiske og religiøse ledere med dig <q>2</q> og gå ud i Hinnoms søns dal med krukken, tæt ved Potteskårsporten. Derude skal du overbringe dem følgende budskab: </p><p><q>3</q> Judas kongeslægt og Jerusalems indbyggere, hør Herrens ord! Herren, den Almægtige, Israels Gud, siger: Jeg sender en katastrofe over dette sted, som vil få det til at ringe for ørerne af enhver, der hører om det. <q>4</q> For Israel har svigtet mig og gjort denne dal til en skamplet ved at brænde røgelse for fremmede guder, som hverken de selv eller deres forfædre kendte til, og Judas konger har på dette sted ofret uskyldige børn. <q>5</q> De har bygget højaltre for Baal og brændt deres egne børn som ofre på disse altre, en afskyelig handling, som jeg aldrig ville drømme om at kræve af dem. </p><p><q>6</q> Der kommer en dag, siger Herren, hvor denne dal ikke længere skal hedde Tofet eller Hinnoms søns dal. I stedet skal den kaldes for Massakrens dal. <q>7</q> Jeg modarbejder Judas og Jerusalems krigsstrategi og tillader fjendens hære at overrumple jer og slå jer ihjel. Gribbe og vilde dyr vil æde jeres døde kroppe. <q>8</q> Jeg jævner Jerusalem med jorden, så enhver, der går forbi, vil gispe af rædsel over byens grufulde skæbne. <q>9</q> Jeg vil sørge for, at jeres fjender belejrer byen, indtil alle fødevarer er brugt op, og de belejrede begynder at spise deres egne børn og venner. </p><p><q>10</q> Jeremias, når du har givet dem budskabet, skal du knuse krukken for øjnene af de mænd, du har taget med. <q>11</q> Så skal du sige til dem: Hør, hvad Herren, den Almægtige, siger: Som den her lerkrukke blev knust, så den ikke kan laves igen, vil jeg knuse Judas og Jerusalems indbyggere. Og man vil kaste de døde ud her i Tofetdalen, fordi der ikke er plads nok i gravhulerne. <q>12-13</q> Det er, hvad jeg vil gøre med dette sted og dets indbyggere. Jerusalem vil blive vanhelliget som Tofet. Død og ødelæggelse vil ramme hvert eneste hus i Jerusalem, ja selv det kongelige palads. Det er straffen for, at I på tagterrasserne brændte røgelse for stjerneguderne og bragte drikofre til alle jeres afguder. </p><p><q>14</q> Efter at Jeremias havde forkyndt sit budskab, forlod han Tofetdalen og gik hen i forgården til Herrens tempel, hvor han råbte til folket: <q>15</q> Hør, hvad Herren, den Almægtige, Israels Gud, siger: Jeg vil snart lade katastrofen ramme Jerusalem og de omliggende byer, sådan som jeg har sagt, fordi I hårdnakket nægter at høre efter, hvad jeg siger. </p>"}