{"text":"<h3>Jeremias sender breve til de bortførte judæere i Babylon</h3><p><q>1-2</q> Nogen tid efter at kong Jekonja sammen med enkedronningen, hoffolkene, embedsmændene og håndværkerne var blevet deporteret fra Jerusalem til Babylon af Nebukadnezar, skrev jeg i Jerusalem et brev til lederne, præsterne, profeterne og de øvrige bortførte judæere. <q>3</q> Brevet blev overbragt af Elasa, Shafans søn, og Gemarja, Hilkijas søn, da de drog af sted til Nebukadnezar i Babylon som kong Zidkijas udsendinge. I brevet stod der: </p><p><q>4</q> Herren, den Almægtige, Israels Gud, sender følgende budskab til alle de fanger, han har sendt i eksil fra Jerusalem til Babylonien: </p><p><q>5</q> Indstil jer på at blive i Babylonien. Byg huse, plant vingårde og dyrk jeres marker, så I kan leve af det, I høster. <q>6</q> Gift jer og få børn. Lad jeres sønner og døtre gifte sig, så de kan få børn og befolkningen vokse. <q>7</q> Arbejd for, at den by, I nu bor i, får fremgang, og bed Herren om at velsigne den, for når det går godt for den, går det også godt for jer. </p><p><q>8</q> Herren, den Almægtige, Israels Gud, siger: Lad jer ikke narre af de profeter og åndemanere, der findes iblandt jer. Lyt ikke til deres drømme, <q>9</q> for de profeterer løgn i mit navn. Jeg har ikke talt til dem, siger Herren. <q>10</q> Sandheden er, at I skal blive i Babylonien i 70 år. Men derefter vil jeg opfylde mit løfte og føre jer hjem til jeres eget land. <q>11</q> For jeg ved, hvilke planer jeg har for jer, siger Herren, planer om fred og ikke om ulykke, planer om fremtid og håb. <q>12</q> Når I beder til mig om hjælp, vil jeg høre jer, <q>13</q> når I søger efter mig, vil I finde mig. Ja, hvis I søger mig af hele jeres hjerte, vil I finde mig. <q>14</q> Jeg vender jeres skæbne, sætter jer fri og giver jer fremgang. Jeg samler jer fra de lande, jeg fordrev jer til, og fører jer hjem til jeres eget land. </p><p><q>15</q> Lad være med at tro på de profeter, I har hos jer i det fremmede. De lover jer en hurtig frihed, <q>16</q> men hør, hvad Herren siger angående kongen, der sidder på Davids trone, og alle dem, som stadig bor her i Jerusalem, og jeres slægtninge, som ikke blev bortført til Babylonien: <q>17</q> Jeg sender krig, hungersnød og sygdom over dem, der bor i Jerusalem, så de bliver som uspiselige, rådne figner. <q>18</q> Ja, jeg vil straffe dem med krig, hungersnød og sygdom og sprede dem ud over hele jorden, så de bliver eksempler til skræk og advarsel for folkene i de lande, jeg fordriver dem til. Overalt vil de blive forbandet og hånet, <q>19</q> fordi de nægtede at lytte til mig, skønt jeg gang på gang talte til dem gennem mine profeter. <q>20</q> Derfor bør I høre efter og adlyde Herrens ord, alle I, som er i fangenskab i Babylonien. </p><p><q>21</q> Herren, den Almægtige, Israels Gud, har også noget at sige om Ahab, søn af Kolaja, og Zidkija, søn af Maaseja, der begge profeterer løgne og påstår, at de taler på mine vegne: Jeg udleverer dem til Nebukadnezar, så han kan henrette dem offentligt. <q>22</q> Når man i fremtiden vil forbande nogen, vil man mindes deres grufulde skæbne og sige: Må Herren gøre ved dig, som Babylons konge gjorde ved Zidkija og Ahab, da han brændte dem levende. <q>23</q> De to mænd har gjort frygtelige ting iblandt mit folk. De begik ægteskabsbrud med andres koner, og de har profeteret ting, som jeg aldrig har sagt. Jeg har set alt, hvad de har gjort, siger Herren. </p><p><q>24</q> Senere sendte jeg et brev med et budskab til Shemaja fra Nehelam: <q>25</q> Herren den Almægtige, Israels Gud, siger: Du skrev et brev til præsten Zefanja, søn af Maaseja, og sendte kopier til de øvrige præster og ledere i Jerusalem. <q>26</q> I brevet til Zefanja skrev du: Herren udpegede dig til at overtage posten som præst i Jerusalem i stedet for Jojada. Det er altså dit ansvar at arrestere enhver tåbe, der hævder at være profet, og sætte ham i gabestok og halsjern. <q>27</q> Hvorfor har du så ikke gjort noget for at standse Jeremias fra Anatot, som giver sig ud for at være profet hos jer? <q>28</q> Han skrev til os her i Babylonien, at vi skulle indstille os på at blive her i lang tid, at vi skulle bygge huse og dyrker markerne, så vi kunne leve af det, vi høstede. </p><p><q>29</q> Da Zefanja modtog dit brev, bragte han det til mig og læste det for mig. <q>30</q> Da sagde Herren til mig: <q>31</q> Send et åbent brev af sted til dem, som er i eksil i Babylonien med følgende budskab: Fordi Shemaja har profeteret for jer, uden at jeg har talt til ham, og narret jer til at tro på sine løgne, <q>32</q> vil jeg straffe ham og hans familie. Hans slægt vil snart uddø, så ingen af dem kommer til at opleve den velsignelse, der venter mit folk, for han har gjort oprør mod Herren. </p>"}