{"text":"<h3>Folkets straf og løftet om genoprettelse</h3><p><q>1</q> Ved en anden lejlighed sagde Herren til mig: </p><p><q>2</q> Du skal ikke gifte dig og få børn her. <q>3-4</q> For de børn, som fødes i denne by, vil sammen med deres fædre og mødre få en ynkelig død. Ingen vil holde dødsklage over dem eller begrave dem. Deres lig vil ligge og rådne som affald på jorden. Nogle falder i krig, mens andre dør af sult, og deres kroppe vil blive fortæret af gribbe og vilde dyr. <q>5</q> Gå ikke til en afdøds hus for at deltage i dødsklage, vis ingen deltagelse. For jeg tager min velsignelse, nåde og barmhjertighed fra dem. <q>6</q> Alle skal dø, uden at nogen begraver dem, både høj og lav. Ingen holder dødsklage, snitter sig i huden eller klipper håret af for at vise deres sorg. <q>7</q> Ingen tilbyder de efterladte et trøstende måltid mad eller giver et bæger vin til den, der har mistet sine forældre. </p><p><q>8</q> Hold dig også borte fra dem, der holder fest. <q>9</q> For Herren den Almægtige, Israels Gud, siger: Jeg gør ende på glæden iblandt jer, og der bliver ikke holdt flere bryllupsfester. Og det vil ske i jeres egen generation. </p><p><q>10</q> Når du giver folket det budskab, og de spørger: Hvorfor vil Herren ramme os med så megen ulykke? Hvad har vi gjort, siden vi fortjener så hård en straf? <q>11</q> skal du give dem følgende svar: Fordi jeres forfædre forlod mig og dyrkede andre guder, fordi de var ulydige imod mine love, <q>12</q> og fordi I selv opfører jer endnu værre end jeres forfædre. I følger blot jeres egne lyster og nægter at adlyde mig. <q>13</q> Derfor jager jeg jer bort fra jeres eget land til et fremmed land, som hverken I selv eller jeres forfædre før har kendt. Dér kan I dyrke så mange afguder, I vil. I skal ikke regne med min hjælp.  </p><p><q>14-15</q> Herren fortsatte: Men der kommer en tid, hvor man ikke længere vil sige: Jeg sværger ved den Gud, som førte sit folk ud af Egypten, men man vil sige: Jeg sværger ved den Gud, som førte sit folk hjem fra landet mod nord og de andre lande, som han i sin tid fordrev dem til. Engang vil jeg nemlig føre mit folk hjem igen til det land, jeg gav deres forfædre. </p><p><q>16</q> Men nu sender jeg bud efter fiskere,<lb /> som skal fiske dem ud fra deres gemmesteder. Og jeg sender bud efter jægere, som skal opsøge dem i bjergene og klippehulerne, hvor de har gemt sig. <q>17</q> Jeg holder nøje øje med dem, og de kan hverken skjule sig selv eller deres synd for mig. </p><p><q>18</q> Jeg vil straffe dem hårdt for alle deres synder, for de har forurenet mit land med deres væmmelige, livløse afguder. Med deres forfærdelige afgudsofringer har de besudlet det land, jeg gav dem i eje. </p><p><q>19</q> Ak Herre, udbrød jeg, det er dig, der styrker og beskytter mig, du er min tilflugt i nødens stund. Mennesker fra alverdens folkeslag vil komme til dig og erkende: Vores forfædre handlede tåbeligt ved at dyrke livløse afguder, der intet kunne udrette. <q>20</q> Menneskeskabte guder kan aldrig sammenlignes med den sande Gud.  </p><p><q>21</q> Da sagde Herren: Nu giver jeg dem en lærestreg og viser dem min magt, så de kan forstå, at jeg er Herren, den almægtige Gud. </p>"}