{"text":"<h3>Profetier imod Egypten</h3><p><q>1</q> Her følger en række budskaber angående fremmede nationer, som jeg modtog fra Herren. </p><p><q>2</q> Det første budskab omhandler Egypten og kom i kong Jojakim af Judas fjerde regeringsår, under slaget ved Karkemish ved Eufratfloden, hvor kong Neko af Egypten blev besejret af kong Nebukadnezar af Babylonien, <q>3</q> Herren sagde: Grib I blot jeres skjolde og gør jer klar til kamp. <q>4</q> Spænd for stridsvognene og lad ryttersoldaterne bestige deres heste. Stil op med hjelm, brynje og slebne spyd. <q>5</q> Jamen, hvad ser jeg? siger Herren. Nu flygter egypterne pludselig i rædsel og styrter af sted uden at se sig tilbage. De er slået og flygter over hals og hoved. <q>6</q> Men selv de hurtigste når ikke at undslippe, og de stærkeste må bukke under for overmagten. Alle krigerne snubler og falder, deroppe mod nord ved Eufratfloden. </p><p><q>7</q> Hvem rejste sig som Nilen, når den går over sine bredder? <q>8</q> Egypterne havde i tanke at oversvømme jorden som en flodbølge og løbe befæstede byer over ende. <q>9</q> Pisk I blot på jeres heste og kør fremad til angreb. Lad rytterne galopere alt, hvad de kan. Lad bare fodfolket strømme frem i tætte rækker med deres skjolde og buer, både dem fra Egypten og lejesoldaterne fra Kush, Libyen og Lydien. <q>10</q> Nu er dagen nemlig kommet, hvor Herren, den Almægtige, kræver sine fjender til regnskab. Sværdet skal æde sig mæt i kød og drikke sig beruset i blod. Herren, den Almægtige, har gjort klar til et slagtoffer ved Eufratfloden i landet mod nord. <q>11</q> Gå blot til Gilead, Egyptens jomfru, og søg efter lægende salver. Men dine sår kan ikke læges. <q>12</q> Nationerne vil høre om dit ydmygende nederlag, dit dødsskrig vil nå til jordens ender. Dine helte faldt over hinandens ben og styrtede til jorden, alle som én! </p><p><q>13</q> Derefter modtog jeg følgende budskab angående kong Nebukadnezars plan om at angribe Egypten: <q>14</q> Herren sagde til mig: Råb det ud over hele Egypten, forkynd det i Migdol, Memfis og Takpankes. Gør jer klar til kamp, for fjenden raserer rundt omkring jer. <q>15</q> Hvorfor bliver jeres hær besejret? Fordi den ikke kan holde stand mod Herren. <q>16</q> Jeres krigere snubler og falder over hinanden i et forsøg på at flygte. De råber: Kom, lad os skynde os hjem til vores eget land, så vi undgår at blive sablet ned! <q>17</q> Giv Farao tilnavnet: Pralhalsen, der faldt, da det virkelig gjaldt.  </p><p><q>18</q> Så sandt jeg lever, siger Herren, den Almægtige Konge, en fjende skal rykke frem mod Egypten. Han er frygtindgydende som Tabors bjerg, som Karmel ved havet. <q>19</q> Pak jeres ejendele, egyptere, og gør jer klar til at gå i eksil. Memfis bliver jævnet med jorden og brændt af, så byen bliver en folketom ruin. <q>20</q> Egypten er som en smuk kvie, der angribes af en bremse fra nord. <q>21</q> Hendes berygtede lejesoldater springer for livet som skræmte fedekalve. De giver op og flygter, for det er en katastrofal dag for Egypten, straffens time er kommet. <q>22</q> Egypten flygter som en hvæsende slange, når fjendens hær marcherer frem. De kommer som skovhuggere med hævede økser og slår alt ned. <q>23</q> Egyptens folk er som en uigennemtrængelig urskov, men fjenden vil hugge det hele ned, for de er flere end en græshoppesværm, det er umuligt at tælle dem. <q>24</q> Egypten bliver ydmyget og underlagt landet mod nord. </p><p><q>25</q> Herren, den Almægtige, Israels Gud, siger: Jeg straffer Amon, Thebens gud, og alle Egyptens andre guder. Jeg nedkæmper Farao og hans embedsmænd samt alle dem, der stolede på ham. <q>26</q> Jeg udleverer dem til deres fjender, til kong Nebukadnezar og hans hær. Men senere vil landet rejse sig igen og få fremgang. </p><h3>Et løfte om håb for Israels folk</h3><p><q>27</q> Herren fortsatte: Du skal ikke være bange, min tjener Israel, for jeg vil befri jer fra de fjerne lande, hvor I lever i fangenskab, og føre jer hjem til jeres eget land. Der vil I opleve tryghed og fremgang, så I kan leve uden at skulle frygte de fremmede nationer. <q>28</q> Frygt ikke, min tjener Jakob, siger Herren, for jeg er med dig, Jeg vil rasere de nationer, jeg spredte dig iblandt, men jeg vil ikke rasere dig. Jeg straffer dig, men ikke mere end højst nødvendigt. </p>"}