{"text":"<h3>Israel har vendt sig fra Gud</h3><p><q>1</q> Herren sagde til mig, <q>2</q> at jeg skulle gå ud i Jerusalems gader og bekendtgøre følgende budskab: </p><p>Hør hvad Herren siger: Israel, mit folk, jeg husker, hvor hengiven du var i begyndelsen. Som nygift brud var du fuld af kærlighed til mig, og du fulgte mig gennem den golde ørken. <q>3</q> Dengang tilhørte du mig alene, ligesom førstegrøden af høsten, og jeg sendte min straf over alle, som ville gøre dig fortræd. </p><p><q>4</q> Hør godt efter, alle Israels slægter og familier. <q>5</q> Hør, hvad Herren har at sige: Hvorfor vendte jeres forfædre ryggen til mig? Hvilken fejl har jeg begået, siden de forkastede mig? De begyndte at dyrke tomme afguder, indtil de selv blev lige så tomme. <q>6</q> Hvordan kunne de glemme, at det var mig, Herren, som førte dem ud af Egypten og gennem den golde ørken, en vildmark med farlige kløfter, med tørke og håbløshed, hvor ingen kunne drømme om at slå sig ned? <q>7</q> Det var mig, som førte dem ind i et frugtbart land, så de kunne glæde sig over en god høst. Men de ødelagde mit land med deres synd og ondskab. <q>8</q> Selv deres præster søgte mig ikke. De, der skulle undervise i mine love, kendte mig ikke. Landets ledere vendte sig fra mig, og deres profeter indviede sig til Baal og dyrkede afguder, som ikke kunne hjælpe dem. <q>9</q> Jeg bliver nødt til at konfrontere jer med det, siger Herren. Og jeg bliver ved fra den ene generation til den anden. </p><p><q>10-11</q> Prøv at rejse mod vest og spørg befolkningen på Cypern. Send bud mod øst og spørg jer for i Kedars ørken. Har et folk nogen sinde udskiftet deres guder? Og det selv om deres såkaldte guder blot er bedrag. Men mit folk har forladt <i>mig</i>, deres mægtige Gud, til fordel for tomme afguder. <q>12</q> Hvilken himmelråbende dumhed. <q>13</q> To frygtelige ting har mit folk gjort: De har forladt mig, som er kilden med det friske, livgivende vand, og de har hugget sig vandreservoirer, der er så fulde af revner, at de ikke kan holde vand. <q>14</q> Israels folk var ikke bestemt til at leve i trældom. Hvorfor tror I, de blev ført bort som slaver? </p><p><q>15</q> Deres fjender brøler som en løve, der står over et fældet bytte, deres sejrsråb gjalder gennem luften. Landet ligger i ruiner, byerne er brændt ned og står tomme tilbage. <q>16</q> Egyptiske hære fra Memfis og Takpankes har slået jer til jorden, Israels folk. <q>17</q> Det er straffen, som rammer jer, fordi I har svigtet mig, selv om jeg ønskede at lede jer og vise jer den rette vej. </p><p><q>18</q> Hvad får I ud af at søge hjælp hos egypterne? Hvad hjælper det at gå i forbund med assyrerne? <q>19</q> Jeg er nødt til at gribe ind over for jeres oprør. Jeg er nødt til at straffe jer for jeres synder. Da vil I forstå, hvilken frygtelig fejl I begik, da I gjorde oprør imod Herren, jeres Gud, og holdt op med at have ærefrygt for mig - siger Herren, den Almægtige. <q>20</q> Det er snart længe siden, I brød løs og sprængte alle bånd, for I ønskede ikke at være undergivet mig. Nu dyrker I frugtbarhedsguder på hver en bakketop i skyggen af de grønne træer. I opfører jer som en skøge, der giver sig hen til fremmede. </p><p><q>21</q> Det var en ædel vinsort, jeg plantede i landet. Hvordan kunne I blive til en vildvin med sure og elendige druer? <q>22</q> Selv den kraftigste sæbe kan ikke rense jeres synder væk. <q>23</q> Hvordan kan I påstå, at I aldrig har gjort jer urene med afgudsdyrkelse, at I aldrig har ofret til Baal? Tænk dog på, hvad I gjorde i Hinnoms dal. I farer fra den ene afgud til den anden som en brunstig hunkamel. <q>24</q> I er som et vildæsel, der er opvokset i ødemarken og vejrer i luften efter en han. Intet kan holde hende tilbage, og hannerne behøver slet ikke at jagte hende, for hun kommer selv. <q>25</q> Åh, Israels folk, hold op med at løbe efter afguderne, indtil I slider skoene op og er ved at gå til af tørst. Men I siger: Du kan lige så godt opgive at standse os, for vi elsker de fremmede guder og bliver ved med at gå til dem. </p><p><q>26-27</q> Som en tyv, der bliver fanget, må afsone sin straf, sådan kommer Israels folk med deres konger og embedsmænd, præster og profeter til at mærke min straf. I siger til en træklods: Jeg vil ære dig som min far, og til en sten: Jeg vil ære dig som min mor, der gav mig livet. I har vendt mig ryggen. Men så snart I har problemer, råber I til mig om at redde jer. <q>28</q> Hvorfor råber I ikke til de guder, I selv har lavet? Hvorfor lader I ikke <i>dem</i> løse jeres problemer? I har jo lige så mange afguder, som der er byer i Juda. <q>29</q> Hvorfor beklager I jer over den straf, I får? I har jo alle gjort oprør imod mig. <q>30</q> Jeg har åbenbart straffet jer til ingen nytte, for I er stadig lige ulydige imod mig. Som en sulten løve har I gjort det af med mine profeter. </p><p><q>31</q> Hør efter, hvad jeg siger, mit oprørske folk: Hvorfor betragter I mig som en gold ørken? Hvorfor ser I på mig som et skræmmende mørke? Hvorfor løber I jeres vej i stedet for at komme til mig? <q>32</q> Glemmer en brud at tage sin brudekjole på? Glemmer en ung pige sine bryllupssmykker? Men mit folk har fuldstændig glemt mig. </p><p><q>33</q> Hvor er I blevet gode til at finde nye elskere! Selv en erfaren luder kunne lære noget af jer. <q>34</q> Jeres hænder er røde af blod fra uskyldige og forsvarsløse mennesker, som ikke havde begået nogen forbrydelse. <q>35</q> Alligevel siger I: Vi har ikke gjort noget forkert. Gud kan da ikke være vred på os. Men jeg vil straffe jer strengt, fordi I påstår, at I ikke har syndet. </p><p><q>36</q> I har så travlt med at søge hjælp hos alle andre end mig. Men jeres venner i Egypten vil svigte jer, ligesom I blev svigtet af assyrerne. <q>37</q> I fortvivlelse vil I skjule ansigtet i hænderne, for jeg, Herren, vil sørge for, at ingen hjælp når frem fra dem, I sætter jeres lid til. </p>"}