{"text":"<h3>Budskabet til Zidkija</h3><p><q>1</q> Dengang kong Nebukadnezar af Babylon ankom med den mægtige hær, han havde samlet fra de erobrede lande, og belejrede både Jerusalem og de øvrige byer i Judas land, gav Herren mig følgende budskab: </p><p><q>2</q> Gå hen til kong Zidkija med denne besked: Hør, hvad Herren siger: Jeg overgiver denne by til den babyloniske konge, og han vil brænde den ned til grunden. <q>3</q> Det vil ikke lykkes dig at undslippe. Du bliver taget til fange og ført frem for kongen, og han vil dømme dig til eksil i Babylon. <q>4</q> Men hør nu kong Zidkija af Juda: Herren lover dig, at du ikke skal dø i krigen. <q>5</q> Når du engang dør en naturlig død blandt dit eget folk i eksilet, vil de brænde røgelse for at ære dit minde på samme måde, som man gjorde for de konger, der gik forud for dig. Man vil sørge over dig og sige: Ak, vores konge er død. Det er et løfte, siger Herren. <q>6</q> Den besked overbragte jeg så til kong Zidkija, <q>7</q> mens babylonierne belejrede Jerusalem, Lakish og Azeka, de eneste befæstede byer i Juda, der endnu var tilbage. </p><h3>Endnu et eksempel på folkets ulydighed</h3><p><q>8</q> Herren gav mig et nyt budskab i forbindelse med, at kong Zidkija havde lavet en aftale med Jerusalems indbyggere om at frigive alle slaver i byen. <q>9</q> Aftalen var, at alle skulle frigive både deres mandlige og kvindelige slaver med den begrundelse, at ingen judæere burde være slaver for deres eget folk. <q>10</q> Både lederne og folk i almindelighed havde accepteret begrundelsen og frigivet deres slaver. <q>11</q> Men senere ændrede de mening og tog deres slaver tilbage. <q>12</q> Derfor gav Herren mig følgende budskab til dem: </p><p><q>13</q> Herren, Israels Gud, siger: Jeg indgik en pagt med jeres forfædre, dengang jeg befriede dem fra fangenskabet i Egypten. <q>14</q> En af pagtens bestemmelser var, at enhver hebræer, der havde solgt sig selv som slave, skulle frigives efter seks års tjeneste. Men jeres forfædre overholdt ikke den bestemmelse. <q>15</q> For nylig kom I på bedre tanker og frigav jeres slaver, som I burde have gjort for længe siden. I indgik højt og helligt en pagt med hinanden om det her foran mit tempel. <q>16</q> Men derefter overtrådte I aftalen og vanærede mit navn ved at tage de mænd og kvinder tilbage, som I havde frigivet, og gøre dem til slaver igen. </p><p><q>17</q> Derfor, siger Herren, siden I ikke adlød mig og frigav jeres landsmænd, vil jeg frigive jer til at blive udryddet ved krig, hungersnød og epidemier. Jeg gør jer til et afskrækkende eksempel for resten af verden. <q>18</q> Fordi I overtrådte den pagt, som I højtideligt indgik i mit nærvær, vil jeg straffe jer. I vil lide samme skæbne som den kalv, I skar i to stykker, så I kunne gå mellem stykkerne, da I bekræftede pagtens ordlyd. <q>19</q> Jeg vil skære jer i stykker, hvad enten I er ledere i Jerusalem og Juda, embedsmænd, præster eller jævne folk, for I har brudt en højtidelig pagt. <q>20</q> Jeg vil overgive jer til jeres fjender, og de vil slå jer ihjel. Jeres lig vil blive til føde for gribbe og vilde dyr. <q>21</q> Jeg vil også udlevere kong Zidkija af Juda og hans embedsmænd til den babyloniske konge. Skønt kongen af Babylon har trukket sig tilbage for en tid, <q>22</q> vil jeg atter tilkalde de babyloniske hære, og de vil angribe og erobre denne by og brænde den ned til grunden. Jeg vil også sørge for, at alle Judas byer bliver jævnet med jorden, så de alle bliver folketomme. </p>"}