{"text":"<p><q>1</q> Herren siger: Jeg sender et ødelæggende stormvejr ind over Babylonien, en voldsom vind midt ind i landet. <q>2</q> Befolkningen skal blæses bort som avner, når man renser korn. Fremmede vil angribe fra alle sider, indtil landet er tomt og øde. <q>3</q> Når katastrofen rammer dem, vil ingen kunne nå at få rustning på eller spænde buen. Ingen bliver skånet, både unge og ældre bliver dræbt. <q>4</q> De faldne ligger overalt i landet, og døde kroppe hober sig op i byernes gader, <q>5</q> for jeg er Herren, den Almægtige, og jeg svigter ikke Israel og Juda. Babylonierne bliver straffet for deres mange synder imod Israels hellige Gud. </p><p><q>6</q> Flygt fra Babylonien, alle I fremmede, som blev holdt i fangenskab. Bring jer i sikkerhed, så I ikke også bliver dræbt, når Herren hævner sig på babylonierne og giver dem, hvad de har fortjent. <q>7</q> Babylon var som et guldbæger i Herrens hånd, og de fremmede fra alverdens lande blev betaget og beruset af dets storhed. Derfor er de lamslåede og siger: <q>8</q> Pludselig er Babylon faldet og knust. Græd over hendes skæbne. Skaf hende lægende salver, måske er der endnu håb. <q>9</q> Vi ville gerne hjælpe hende, hvis vi kunne, men nu kan intet redde hende. Derfor må vi lade hende være og vende hjem til vores eget land. Den straf, Herren sendte mod hende fra Himlen, er så stor, at den ikke kan måles. </p><p><q>10</q> Og Judas folk siger: Herren har givet os oprejsning. Kom, lad os vende hjem til Jerusalem og fortælle om alt, hvad Herren, vores Gud, har gjort. </p><p><q>11</q> Gør pilene spidse og fyld jeres koggere! siger Herren, for han har gjort medernes konger opsatte på at erobre og ødelægge Babylonien. Det er Herrens hævn over dem, der vanærede hans tempel. <q>12</q> Giv signal til angreb på Babylons mure! Sæt vagter ved portene og hele vejen rundt om muren, så ingen slipper væk. Gør klar til bagholdsangreb. </p><p>Herren vil nu udføre sin plan og gøre alvor af sine trusler. <q>13</q> Du prægtige by ved de mange vandområder, du blomstrende handelscentrum, nu er timen kommet, hvor du får din straf. <q>14</q> Herren den Almægtige har givet et højtideligt løfte: Jeg vil lade dine fjender oversvømme dig, som var de græshopper, og de vil udstøde vældige sejrsråb. </p><p><q>15</q> Det var Herren, der med sin vældige styrke, visdom og snilde grundlagde universet, skabte jorden og udspændte himmelhvælvingen. <q>16</q> Med sin tordnende røst får han regnen til at styrte ned. Han samler skyerne fra horisonten, skaber lyn og regn, og slipper vinden løs. </p><p><q>17</q> Alle afgudsdyrkerne er tåbelige, de forstår ingenting. Guldsmedene vil engang skamme sig over at have lavet afgudsbilleder, som er det rene svindel og bedrag. Der er jo ikke gnist af liv i deres afguder. <q>18</q> De er nytteløse og latterlige, og en skønne dag bliver de ødelagt. </p><p><q>19</q> Men Jakobs Gud er helt anderledes. Han er verdens Skaber, og Israel er hans udvalgte folk. Han er den almægtige Gud. </p><p><q>20</q> Babylonien, du var mit våben, min kølle, siger Herren. Med dig knuste jeg folkeslag og ødelagde riger. <q>21</q> Med dig knuste jeg heste og ryttere, stridsvogne og vognkæmpere. <q>22</q> Med dig knuste jeg gamle og unge, mænd og kvinder, <q>23</q> hyrder og fåreflokke, bønder og kvæg, regenter og guvernører. <q>24</q> I judæere har oplevet deres grusomhed i Jerusalem, men I vil nu få at se, hvordan jeg straffer Babylon og det babyloniske folk for deres ondskab. </p><p><q>25</q> Nu er jeg blevet din fjende, du vældige bjerg, der knuste jordens nationer. Jeg løfter min hånd imod dig og styrter dig ned fra din høje plads, så der kun er en afsvedet bakketop tilbage. <q>26</q> Du skal fra nu af ligge øde og forladt, og dine murbrokker vil aldrig blive genbrugt til fundamenter for nye huse, siger Herren. </p><p><q>27</q> Kald på de andre nationer, så de kan gå i krig mod Babylonien. Lad krigsråbet lyde, tilkald hære fra landene Ararat, Minni og Ashkenaz. Udpeg en angrebsleder, og lad hestene storme frem som sultne græshopper. <q>28</q> Lad de mediske konger gøre sig klar til kamp og sende besked til alle guvernørerne i det mediske storrige. Alle hære i hele riget skal mobiliseres. </p><p><q>29</q> Babylon skælver og vrider sig i smerte, for Herren vil nu gennemføre sin plan, og han giver ikke op, før byen er raseret og lagt øde. <q>30</q> Babylons krigere vil opgive at gøre modstand. De gemmer sig i deres fæstninger og ryster som skræmte kvinder. Byens porte vil blive sprængt og husene brændt ned. <q>31</q> Fra alle sider kommer der løbere med bud til kongen om, at slaget er tabt. <q>32</q> Alle flodovergange er spærrede, marsken står i lys lue, og alle krigerne er panikslagne. </p><p><q>33</q> Herren, den Almægtige, Israels Gud, siger: Babylon er som en tærskeplads, der er stampet til og gjort klar. Om kort tid begynder høsten. </p><p><q>34</q> Kong Nebukadnezar faldt over os, siger judæerne. Som et mægtigt havuhyre kom han og slugte os og fyldte sin vom med vores rigdomme. Han åd os rub og stub og slikkede tallerkenen ren. <q>35</q> Lad nu Babylon få betalt for de grusomme lidelser, han påførte os. Lad byens befolkning betale prisen for alle dem hos os, der mistede livet. </p><p><q>36</q> Jeg vil kæmpe for jer, siger Herren til Jerusalem. Jeg vil føre jeres sag og skaffe jer hævn. Jeg udtørrer Babylons bassiner og stopper byens vandforsyning. <q>37</q> Jeg gør Babylon til en ruinbunke, et hjemsted for sjakaler, et eksempel til skræk og advarsel. </p><p><q>38</q> Babylon plejede at brøle som en løve på rov og knurre som sultne løveunger. <q>39</q> Men nu skal den få lov at tømme min vredes bæger, så den drikker sig fra sans og samling. Den vil segne bevidstløs om og aldrig vågne igen, siger Herren. <q>40</q> Jeg fører dens befolkning til slagtebænken, som var de får eller geder. </p><p><q>41</q> Tænk, Babylon er faldet, den store, stolte by, som alle jordens lande beundrede. Babylons undergang har rystet hele verden. <q>42</q> Et hav af krigere skyllede hen over Babylon og jævnede den med jorden. <q>43</q> Nu ligger alle bydele i ruiner. De er øde og forladte som en ørken, hvor ingen bor, og hvor ingen rejser igennem. <q>44</q> Jeg straffer Bel, Babylons gud, og river byttet ud af gabet på ham. Folkeslagene skal ikke længere komme langvejsfra for at dyrke ham. Babylons mure er faldet. </p><p><q>45</q> Mit folk, flygt ud af Babylon. Bring jer i sikkerhed. Søg i dækning for den straf, jeg vil ramme byen med. <q>46</q> Men lad jer ikke skræmme af de rygter, I hører. Der vil hele tiden være nye rygter, år efter år, om voldelige begivenheder og lande, der bekriger hinanden. <q>47</q> Snart vil jeg straffe babylonierne og deres afguder. Hele landet vil blive ydmyget, og de faldne vil fylde gaderne. <q>48</q> Himlen og jorden skal fryde sig, når hærene fra nord vælter ind over landet, siger Herren. <q>49</q> Babyloniens hær dræbte Israels folk og andre folkeslag ud over jorden. Nu står Babylonien selv for tur. <q>50</q> Flygt fra krigens rædsler, mit folk. Stands ikke op for se på det. Tænk på jeres Gud, skønt I er i et fjernt land, og glem ikke Jerusalem. </p><p><q>51</q> I siger, at I er blevet hånet og ydmyget, fordi fremmede folkeslag vanærede Herrens hellige tempel. <q>52</q> Ja, men snart vil jeg hævne mig på Babyloniens afguder, og der skal lyde stønnen fra sårede over hele landet. <q>53</q> Selv om Babylon forsøger at klatre op på den højeste tinde og befæster sine forsvarsværker, vil jeg sende en hær imod byen, som vil udslette den, siger Herren. </p><p><q>54</q> Hør! Dødsskriget stiger op fra Babylon, hele Babyloniens land er brudt sammen. <q>55</q> Det er Herren, som angriber Babylons befolkning og lukker munden på deres praleri. Fjendehære skyller ind over landet som brusende bølger, og der høres krigslarm i byen. <q>56</q> Ødelæggelsen trænger ind i byen, overrumpler dens stolte krigere og brækker deres buer, for Herren er en Gud, som straffer mennesker for deres ondskab. </p><p><q>57</q> Alle landets ledere og vismænd skal tømme min vredes bæger, siger Kongen, Herren, den Almægtige. Alle guvernører, stormænd og krigere får min vrede at føle. De segner om for aldrig at vågne igen. <q>58</q> Babylons brede bymur skal jævnes med jorden, og de høje porte skal brænde ned til grunden. Folkenes slid er forgæves, for det hele bliver flammernes bytte. </p><h3>Jeremias budskaber bliver sendt til Babylonien</h3><p><q>59-61</q> Kong Zidkija af Juda blev i sit fjerde regeringsår kaldt til Babylon, og hans kvartermester Seraja, søn af Nerija som var søn af Maseja, skulle ledsage ham. Jeremias skrev så alle domsprofetierne om Babylon ned, gav bogrullen til Seraja og sagde til ham: Så snart du kommer til Babylon, skal du oplæse ordene i bogrullen for folk der <q>62</q> og fremsige følgende ord: Herre, du har sagt, at du vil jævne Babylon med jorden, så den fremover skal ligge ubeboet hen. <q>63</q> Når du har læst hele bogrullen op, skal du kaste den i Eufratfloden <q>64</q> og sige: Sådan skal det gå Babylon: Hun skal synke og aldrig komme op til overfladen igen, for Herren har besluttet at straffe hende.  </p><p>Her slutter Jeremias budskaber. </p>"}