{"text":"<h3>Ishmaels oprør og Gedaljas død</h3><p><q>1</q> Men allerede samme år i den syvende måned kom Ishmael til Mitzpa med ti mand og opsøgte Gedalja. Ishmael var af kongelig herkomst og en af den tidligere konges betroede embedsmænd. Gedalja inviterede dem til spisning dér i Mitzpa. <q>2</q> Under måltidet sprang Ishmael og hans mænd pludselig op, trak deres sværd og dræbte Gedalja. <q>3</q> Derefter løb de ud og dræbte samtlige judæiske embedsmænd og babyloniske soldater i guvernørens hovedkvarter. </p><p><q>4</q> Næste dag, før nogen vidste noget om mordet på Gedalja, <q>5</q> var en gruppe på 80 mænd fra Sikem, Shilo og Samaria på vej til Jerusalem med korn og røgelse for at ofre til Herren. De havde raget skægget af, revet flænger i tøjet og skåret sig i huden for at vise deres sorg over Jerusalems fald. <q>6</q> Da de nærmede sig Mitzpa, kom Ishmael dem grædende i møde og sagde: Kom og se, hvad der er sket med Gedalja. </p><p><q>7</q> Men så snart de var kommet ind i byen, begyndte Ishmael og hans mænd at slå dem ihjel og kaste ligene i et vandreservoir. <q>8</q> Ti af dem undgik døden ved at love at give ham deres forråd af hvede, byg, olivenolie og honning, som de havde skjult i nærheden af byen. <q>9</q> Det vandreservoir, som Ishmael kastede de 70 mænd ned i, havde kong Asa ladet bygge, dengang han befæstede Mitzpa i krigen mod kong Basha af Israel. </p><p><q>10</q> Ishmael tog så resten af byens indbyggere til fange, både kongens døtre og alle dem, som Nebuzaradan havde overladt i Gedaljas varetægt i Mitzpa, og flygtede til ammonitternes land. </p><p><q>11</q> Men da Johanan og de øvrige officerer hørte, hvad Ishmael havde gjort, <q>12</q> samlede de alle deres mænd og satte efter ham, og de indhentede ham ved dammen nær Gibeon. <q>13-14</q> Så snart Ishmaels fanger fra Mitzpa fik øje på Johanan og hans mænd, jublede de af glæde og sluttede sig til ham. <q>15</q> Ishmael undslap med nød og næppe sammen med otte af sine mænd og nåede i sikkerhed i Ammon. </p><p><q>16-17</q> Johanan og hans mænd tog nu alle dem, de havde befriet, soldater, kvinder, børn og hoffolk, og førte dem til landsbyen Gidrot-Kimham ved Betlehem. De havde nemlig planer om at tage til Egypten, <q>18</q> for de var bange for, hvordan babylonierne ville reagere på budskabet om Gedaljas død. Gedalja var jo blevet indsat som guvernør af selveste den babyloniske konge. </p>"}