{"text":"<h3>En stor del af judæerne søger alligevel tilflugt i Egypten</h3><p><q>1</q> Da jeg havde givet dem Herrens svar, <q>2-3</q> sagde Jezanja, Johanan og de andre overmodige mænd til mig: Du lyver! Herren har ikke sagt, at vi ikke må rejse til Egypten og bosætte os der. Det er Baruk, Nerijas søn, der står bag den idé. Det er ham, der har overtalt dig til at sige sådan, så vi kan blive slået ihjel af babylonierne eller gjort til slaver i Babylonien. </p><p><q>4</q> Johanan, officererne og de øvrige ledere nægtede altså at adlyde Herrens befaling om at blive i Juda. <q>5</q> Johanan og de andre officerer samlede en stor gruppe judæere og begav sig af sted til Egypten. Deriblandt var alle de judæere, der netop var vendt hjem fra nabolandene, som de i sin tid var flygtet til. <q>6</q> Også kongens døtre og alle de andre, som Nebuzaradan havde overladt i Gedaljas varetægt i Mitzpa, blev taget med, både mænd, kvinder og børn. De tvang også Baruk og mig til at tage med. <q>7</q> De nægtede altså at adlyde Herren og nåede inden længe frem til byen Takpankes i Egypten. </p><p><q>8</q> Mens vi var i Takpankes, sagde Herren til mig: <q>9</q> Kald Judas mænd sammen. Tag så i deres påsyn nogle store sten og grav dem ned i brolægningen ved indgangen til Faraos palads her i Takpankes. <q>10</q> Derefter skal du sige til judæerne: Hør, hvad Herren, den Almægtige, Israels Gud, siger: Kong Nebukadnezar af Babylon er min tjener, og jeg vil bringe ham her til Egypten. Han vil rejse sin trone på brolægningen og udspænde sin tronhimmel over de sten, der er gravet ned her. <q>11</q> Når han kommer, vil han rasere Egypten. Nogle vil blive dræbt i kampen, andre vil blive taget til fange, og andre vil dø af sygdom. Alle vil få den skæbne, som er bestemt for dem. <q>12</q> Nebukadnezar vil sætte ild til de egyptiske guders templer og enten brænde afgudsbillederne eller tage dem med sig. Som hyrden, der piller lus af sin kappe, vil den babyloniske konge pille Egypten ren og drage bort som sejrherre. <q>13</q> Han vil knuse de hellige obelisker i Heliopolis og brænde Egyptens gudetempler. </p>"}