{"text":"<h3>Israel har brudt Guds pagt</h3><p><q>1</q> Herren talte igen til mig og sagde: </p><p><q>2-3</q> Mind Judas og Jerusalems indbyggere om de pagtsbetingelser, jeg forelagde jeres forfædre: Hvis I ikke overholder min pagt, bliver I ramt af min dom, for jeg er Herren, jeres Gud. <q>4</q> Jeg indgik jo en pagt med jeres forfædre, da jeg førte dem ud af Egyptens smelteovn. Dengang sagde jeg udtrykkeligt, at hvis de ville adlyde mig og leve i overensstemmelse med pagtens ord, ville jeg antage dem som mit folk og være deres Gud <q>5</q> og opfylde det løfte, jeg gav til Abraham og hans efterkommere om et land, der flyder med mælk og honning, det land, som I nu bor i. </p><p>Ja, Herre, det er sandt! svarede jeg. </p><p><q>6</q> Da sagde Herren til mig: Gå ud i Jerusalems gader og i Judas byer med følgende budskab: Husk på Herrens pagt og overhold dens betingelser. <q>7</q> Lige siden den dag, jeg førte jeres forfædre ud af Egypten, har jeg tidligt og silde tryglet mit folk om at adlyde mig. <q>8</q> Men de ville ikke. I stedet fulgte de gang på gang deres onde tilskyndelser. Derfor var jeg nødt til at straffe dem med den dom, som er konsekvensen af at bryde pagten. </p><p><q>9</q> Derefter sagde Herren til mig: Judas befolkning og Jerusalems indbyggere har gjort oprør imod mig. <q>10</q> De har genoptaget deres forfædres syndige skikke og vendt sig fra mig for at dyrke afguderne. Både Israels og Judas folk har brudt den pagt, jeg indgik med deres forfædre. <q>11</q> Derfor rammer jeg dem med en ulykke, de ikke kan undslippe. Og hvis de råber til mig om hjælp, vil jeg ikke høre deres bønner. <q>12</q> Så vil de råbe til deres afguder, som de ofrer til, men de kan ikke redde dem fra katastrofen. <q>13</q> Mit folk har lige så mange afguder, som der er byer i Juda, og altrene, hvor de ofrer til Baal, er så talrige som gaderne i Jerusalem. </p><p><q>14</q> Jeremias, du skal ikke gå i forbøn for sådan et folk! Du skal ikke trygle mig om at redde dem, for jeg vil ikke høre på dine bønner. Jeg vil ikke høre på dem, selv om de desperat råber til mig om hjælp. <q>15</q> Sig til dem: Hvad ret har I, mit elskede folk, til at være i mit tempel, når I har gjort så mange onde ting? Tror I, at jeres ofringer kan afværge dommen? Hvordan kan I fortsætte med jeres ondskab, mens I bringer jeres ofre? <q>16</q> Engang var du et dejligt oliventræ, der bar gode frugter. Men nu sætter jeg ild til dig, så alle dine grene bliver ødelagt. <q>17</q> Jeg er Herren, den Almægtige, som har plantet dig, men nu har jeg afsagt dommen over dig. Både Israels og Judas hus har ofret til Baal, og det har fremkaldt min vrede. </p><h3>Jeremias i fare for at blive dræbt</h3><p><q>18</q> Herren advarede mig om, at nogle mennesker ønskede at slå mig ihjel. <q>19</q> Jeg var som et troskyldigt lam, der føres til slagtning. Jeg anede intet om deres hensigter. Lad os gøre det af med den der profet, sagde de, så slipper vi for at høre på hans dommedagsprofetier. </p><p><q>20</q> Da sagde jeg til Herren: Du er den almægtige Gud og den retfærdige dommer. Du kender menneskers tanker og motiver. Lad mig se dig straffe dem, for jeg har overgivet min sag til dig. </p><p><q>21</q> Herren havde nemlig sagt til mig: Nogle mænd fra Anatot er ude på at slå dig ihjel. De vil true dig på livet for at få dig til at holde op med at profetere i mit navn. <q>22</q> Derfor vil jeg straffe dem, siger Herren. Deres unge mænd vil falde i krig og deres børn sulte ihjel. <q>23</q> Ikke en eneste af forræderne i Anatot vil blive skånet. Når tiden er inde, vil jeg straffe dem. </p>"}