{"text":"<h3>Falske ledere har forført Guds folk</h3><p><q>1</q> Når fjenderne kommer, vil de åbne gravene, hvor Judas konger, stormænd, præster, profeter og andre ligger. <q>2</q> De vil sprede deres knogler ud på jorden, så de ligger utildækket under solen og månen og stjernerne, som de i sin tid tilbad og søgte råd hos. Der vil de ligge og blive til gødning. <q>3</q> Nogle få af mit folk vil overleve og blive sendt i eksil, men de vil ønske de var døde, siger Herren, den Almægtige. </p><p><q>4</q> Derefter bad Herren mig sige følgende til folket: Hør, hvad Herren siger: Når man falder, skynder man sig så ikke at komme på benene igen? Og når man er gået i den forkerte retning, vender man så ikke straks om, når man opdager det? <q>5</q> Hvorfor bliver Jerusalems indbyggere så ved med at gøre oprør? Hvorfor nægter de at vende om fra deres vantro? <q>6</q> Jeg lytter opmærksomt til deres samtaler, men ingen siger et sandt ord. Ingen angrer deres synd eller indrømmer deres fejltagelser. Nej, de styrter sig hovedkulds ud i synden som stridsheste, der stormer frem til kamp. <q>7</q> Selv storken ved, hvornår den skal trække bort, og det samme gælder duen, tranen og svalen. Hvert år vender de tilbage i rette tid. Men mit folk? De er ligeglade med mine befalinger. </p><p><q>8</q> Hvordan kan I påstå, at I er kloge og kender mine love, når jeres skriftlærde har løjet for jer og fordrejet dem? <q>9</q> Men jeg vil lukke munden på dem og straffe dem. Hvad visdom er der i at forkaste Herrens ord? <q>10</q> Jeg overdrager deres koner og ejendom til andre, fordi de alle kun er ude på at skrabe til sig, så meget de kan. Selv præsterne og profeterne er fulde af løgn. <q>11</q> De behandler dybe sår, som var det ufarlige rifter. Det sker der ikke noget ved, forsikrer de, men de tager grueligt fejl. <q>12</q> De skal straffes for deres afskyelige afgudsdyrkelse, for de har ikke skam i livet. Derfor skal de dø lige som alle de andre, siger Herren. <q>13</q> Da jeg ville høste, var der ingen druer på vinstokkene og ingen figner på figentræerne. Alle bladene var visne. Derfor sender jeg en fjende, som skal trampe dem ned.</p><p><q>14</q> Da vil folket sige: Hvad venter vi på? Kom, lad os samles i de befæstede byer, for vi vil ikke dø uden kamp. Vores Gud, Herren, har fældet dødsdom over os og rakt os giftbægeret som straf for vores synder. <q>15</q> Vi havde håbet på fred og bedre tider, men nu er ulykken over os. <q>16</q> Fjendens hær kan allerede høres i Dan, hele landet skælver af angst. Fjenderne er på vej for at ødelægge landet, lægge byerne i ruiner og slå hele befolkningen ihjel. </p><p><q>17</q> Ja, siger Herren, jeg sender en hær imod jer som utæmmelige giftslanger, der dræber jer med deres bid. </p><h3>Jeremias sørger over Judas synder</h3><p><q>18</q> Da udbrød jeg: Mit hjerte er knust af sorg! <q>19</q> Hør folkets fortvivlede skrig ud over landet. </p><p>Hvor er Herren blevet af? råber de. Hvorfor har han forladt sit tempel i Jerusalem? </p><p>Men Herren vil svare: Hvorfor vakte I min vrede med jeres afgudsbilleder og tomme ritualer? </p><p><q>20</q> Ak, råber folket til Herren: Tiden er gået, og nu er det for sent. Hvorfor greb du ikke ind og reddede os?  </p><p><q>21</q> Jeg er fortvivlet over mit folks ulykke. Jeg er knust, utrøstelig og stum af sorg. <q>22</q> Er der ingen salve tilbage i Gilead? Er der ingen læge, der kan lindre smerten? Er der slet ingen redning for mit folk? <q>23</q> Jeg ville ønske, jeg havde et hav af tårer, for så kunne jeg græde dag og nat over Jerusalems dræbte indbyggere. </p>"}