{"text":"<h3>70 års fangenskab</h3><p><q>1</q> Det følgende budskab om Judas folk gav Herren mig i kong Jojakims, Josias søns, fjerde regeringsår, det år, hvor Nebukadnezar blev konge over Babylonien. </p><p><q>2-3</q> Først sagde jeg til Jerusalems indbyggere og hele Judas folk: I 23 år, fra kong Josias af Judas 13. regeringsår og indtil nu, har Herren givet mig mange budskaber. Jeg har trofast forkyndt jer hans ord, men I har nægtet at adlyde ham. <q>4</q> Gang på gang har Herren sendt sine profeter til jer, men I har vendt det døve øre til. <q>5</q> Hver gang sagde Herren: Vend om fra jeres onde tanker og handlinger, så skal I få lov til at blive i det land, Herren gav jer, for at I altid skulle bo der. <q>6</q> Gør mig ikke vred ved at dyrke de afguder, I selv fremstiller. Men hvis I adlyder mig, vil det gå jer godt. </p><p><q>7</q> Dernæst bragte jeg dem et nyt budskab fra Herren: I har ikke villet adlyde mig og er blevet ved med at provokere mig med jeres afgudsdyrkelse. Derfor kan I takke jer selv for den straf, I får. <q>8</q> Jeg er Herren, den Almægtige, og fordi I ikke ville høre på mig, <q>9</q> vil jeg nu samle alle hærene fra nord under kong Nebukadnezar, som jeg har udvalgt til at være mit redskab. Han vil føre krig mod dette land og dets befolkning og de øvrige nationer omkring jer. Jeg vil slå hårdt ned på jer og lægge landet i ruiner i lang tid, så I bliver til hån og spot. <q>10</q> Jeg vil sørge for, at glæden forsvinder fra landet, at alle bryllupsfester ophører, at kværnen standser og husene ligger hen i mørke. <q>11</q> Hele landet kommer til at ligge brak som en ødemark, og Israel og nabofolkene skal være under babylonisk herredømme i 70 år. </p><p><q>12</q> Når de 70 år er gået, vil jeg straffe Babyloniens konge og hans folk for deres synd, så deres land bliver til ørken, <q>13</q> og jeg vil bringe alle de rædsler over babylonierne, som jeg har truet med i denne bog. Jeg vil udføre den straf, som Jeremias har forkyndt over nationerne. <q>14</q> Mange nationer og store konger vil besejre dem og gøre dem til slaver, sådan som de selv gjorde Israels folk til slaver. Jeg vil gengælde dem alt det onde, de har gjort imod mit folk. </p><h3>Guds vredes bæger</h3><p><q>15</q> Derefter talte Herren, Israels Gud, til mig i et syn: Her, tag dette bæger! Det er fyldt til randen med min vredes vin. Alle de nationer, jeg sender dig til, skal drikke af bægeret. <q>16</q> Når de har drukket, vil de blive øre af skræk over de krigsrædsler, jeg sender over dem. </p><p><q>17</q> Så tog jeg bægeret med Herrens vrede, og alle de folkeslag, Herren sendte mig til, tvang jeg til at drikke af hans vredes bæger. <q>18</q> Jeg begyndte med Jerusalem og de omliggende byer i Juda, hvis konger og ledere drak af Guds vredes vin. Det hele skal lægges i ruiner til skræk og advarsel for resten af verden. <q>19-20</q> Så kom jeg til Egypten, til Farao og hans hof, til hans embedsmænd, hele det egyptiske folk og alle de fremmede, som bor i landet. Også de drak af Herrens forfærdelige bæger. Så kom turen til kongerne i landet Utz og til kongerne i filisterbyerne Ashkalon, Gaza, Ekron og den tilbageværende rest af Ashdods indbyggere. <q>21</q> Derefter kom jeg til Edom, Moab og Ammon, <q>22</q> alle kongerne i Tyrus, Sidon og rundt omkring på Middelhavskysten. <q>23</q> Så kom jeg til byerne Dedan, Tema og Buz, <q>24</q> alle de arabiske konger og nomadestammer i ørkenen, <q>25</q> alle Zimris, Elams og Mediens konger. <q>26</q> Selv konger i fjerne riger mod nord måtte en efter en stå for tur, alle verdens nationer, også Babyloniens konge måtte drikke af Herrens vredes bæger. </p><p><q>27</q> Så sagde Herren til mig: Sig til dem: Hør hvad Herren, den Almægtige, Israels Gud siger: Drik af mit vredes bæger, til I er fulde og brækker jer og ikke kan rejse jer igen, for I skal opleve frygtelige krige. <q>28</q> Hvis de nægter at drikke af bægeret, skal du sige til dem: Herren, den Almægtige, <i>befaler</i> jer at drikke! Der er ingen vej udenom! <q>29</q> Jeg begyndte med at straffe min egen, udvalgte by. Skulle jeg så lade jer gå fri? Nej, I kan ikke undslippe straffen. Jeg erklærer krig mod samtlige jordens nationer. </p><p><q>30</q> Jeremias, du skal profetere imod dem og sige: Herren tordner imod sit eget folk fra sin hellige bolig i Himlen. Og imod resten af jordens befolkning råber han som arbejderne, der tramper druer i vinpersen. <q>31</q> Krigsråbet når ud til jordens fjerneste afkroge. Han dømmer menneskeheden og alle verdens nationer, han fælder alle onde på jorden med sit sværd. <q>32</q> Se, siger Herren, den Almægtige, straffen skal brede sig fra folk til folk som en voldsom orkan, der kommer fra jordens ender. <q>33</q> Den dag vil ligene af de døde ligge henslængt i hele verden. De vil ligge som affald på jorden, uden at nogen sørger over dem eller begraver dem.  </p><p><q>34</q> Klag og græd, I onde ledere! Rul jer i støvet, I folkenes herskere! Timen er kommet, da I skal knuses og spredes som potteskår ud over jorden. <q>35</q> I får ingen mulighed for at undslippe, det er ude med jer! </p><p><q>36</q> Hør fyrsternes og magthavernes desperate skrig. Herren har raseret deres lande. <q>37</q> Fredelige landskaber bliver til ørken på grund af Herrens voldsomme vrede. <q>38</q> Han er kommet frem fra sit skjul som en løve på jagt for at ødelægge dem og deres land med sit frygtelige sværd og sin voldsomme vrede. </p>"}