{"text":"<h3>Ondskaben i Jerusalem</h3><p><q>1</q> Herren fortsatte: Gå en tur gennem Jerusalems gader og torve og se jer godt omkring. Hvis I kan finde bare én, der er ærlig og søger sandheden, vil jeg skåne byen. <q>2</q> Selv når de sværger ved den levende Gud, lyver de. </p><p><q>3</q> Åh, Herre, udbrød jeg. Jeg ved, at du søger efter mennesker, der taler sandhed. Du forsøgte at få dem til at være ærlige ved at straffe dem hårdt, men intet hjalp. Du truede dem med udslettelse, og alligevel nægtede de at omvende sig fra deres synd. De er stivnakkede og ubøjelige. De nægter at lægge kursen om. </p><p><q>4</q> Men så sagde jeg til mig selv: Deres tåbelighed må skyldes, at de ikke ved, hvad Herren forventer af dem. De stakkels uvidende mennesker kender slet ikke Guds love. <q>5</q> Derfor må jeg hellere gå til deres ledere, til dem, der har magt og indflydelse. De ved, hvad Herren forventer, og de kender Guds love. </p><p>Men ak, de havde alle gjort oprør mod Herren og nægtet at adlyde ham. <q>6</q> Derfor bliver de angrebet af en løve fra skoven, ulve fra ørkenen skal overfalde dem, leoparder vil ligge på lur ved deres byer, så alle, der vover sig udenfor, bliver revet i stykker. Det er straffen for deres oprør og mangfoldige synder. </p><p><q>7</q> Herren fortsatte: Hvordan skulle jeg kunne tilgive dig, Jerusalem? Alle dine indbyggere har vendt sig fra mig og dyrker afguder, som ikke kan hjælpe dem. Jeg gav mit folk alt, hvad de havde brug for, men alligevel var de utro overfor mig og hengav sig til alle mulige afguder. <q>8</q> De er som fede, brunstige hingste, der vrinsker af begær efter naboens hoppe. <q>9</q> Bør de ikke få deres velfortjente straf? Skulle jeg lade være at straffe et folk, der opfører sig sådan? <q>10</q> Gå I blot hen og ødelæg Judas vingård, dog ikke fuldstændigt. Hug grenene af, for de hører ikke mig til. <q>11</q> Israels og Judas folk har svigtet mig totalt. <q>12</q> De beskylder mig for at lyve, når de siger: Herren vil ikke straffe os. Der sker ikke noget. Vi behøver ikke at frygte for hungersnød og krig. <q>13</q> Profeterne taler tomme ord. Gud har ikke talt til dem. Lad deres trusler ramme dem selv.  </p><p><q>14</q> Derfor sagde Herren, den Almægtige, til mig: Fordi de siger sådan, vil jeg gøre det profetiske ord i din mund til en ild, der vil fortære mit folk, som var det pindebrænde. </p><p><q>15</q> Derefter gav Herren mig følgende budskab: Hør efter, mit folk, jeg sender et fremmed folk imod jer. Det er en stormagt, som har eksisteret meget længe, og de taler et sprog, I ikke forstår. <q>16</q> Deres krigere er stærke og frygtløse, og deres våben er dødsensfarlige. <q>17</q> De vil stjæle jeres høst og jeres mad. De vil slå jeres børn ihjel og stjæle jeres kvæg. De vil ødelægge jeres vingårde og frugthaver. Jeres befæstede byer, som I sætter jeres lid til, vil de lægge i ruiner. <q>18</q> Men jeg vil dog ikke tillade, at I bliver udslettet totalt. </p><p><q>19</q> Herren sagde derefter til mig: Når folket spørger, hvordan Herren, deres Gud, kan være så hård imod dem, skal du svare: Fordi I forkastede ham og dyrkede fremmede guder i jeres eget land. Nu bliver I slaver for et fremmed folk i et fremmed land. </p><p><q>20</q> Sig til Judas folk, Jakobs efterkommere: <q>21</q> Hør her! I er et tåbeligt folk. I har øjne, men ser dog intet. I har ører, men hører dog intet. <q>22</q> Har I da slet ingen ærefrygt for mig? siger Herren. I burde ryste af skræk i min nærhed. Det var jo mig, der skabte strandbredden som en grænse for havet, en grænse, det ikke kan overskride. Bølgerne kan bruse så meget de vil, det gør ingen forskel. De kan tordne og drøne, men ikke overskride den grænse, jeg har sat. </p><p><q>23</q> Men mit folk har oprørske hjerter. De har vendt sig fra mig og går deres egne veje. <q>24</q> De siger ikke længere: Lad os ære Herren, der sender os regn i rette tid, både forår og efterår, så vi får en god høst. <q>25</q> Nu er jeres mange synder årsag til, at I hverken får regn eller høst, for jeg tager mine velsignelser fra jer. </p><p><q>26</q> Iblandt mit folk er der onde folk, der sætter fælder for andre mennesker som fuglefængere, der venter på deres bytte. <q>27</q> Som fuglefængeren fylder sit bur med fugle, sådan fylder de deres huse med de rigdomme, de har røvet eller bedraget sig til. <q>28</q> De er fede, forfinede og fulde af ondskab. De nægter at hjælpe de forældreløse og de svage til at få deres ret. <q>29</q> Skulle jeg så bare lade stå til? siger Herren. Skulle jeg ikke straffe et folk, der handler så ondsindet? <q>30</q> Det er jo hårrejsende, hvad der sker af uret i Judas land. <q>31</q> Profeterne lyver for at være til behag, og præsterne laver deres egne regler. Sådan vil folket åbenbart have det. Men hvad vil I gøre, når straffen rammer jer? </p>"}