{"text":"<h3>Jobs rigdom og gudfrygtighed</h3><p><q>1</q> En mand ved navn Job boede i området Utz. Han var en retskaffen og gudfrygtig mand, der gjorde sit bedste for ikke at synde imod Gud. <q>2-3</q> Han havde syv sønner og tre døtre, og han var meget rig. Han ejede 7000 får, 3000 kameler, 500 par okser, 500 hunæsler samt et stort antal tjenestefolk, så han var den rigeste mand i området øst for Israel. </p><p><q>4</q> Jobs sønner elskede at holde fest på omgang hos hinanden. De inviterede altid deres tre søstre med, og der blev spist og drukket i flere dage. <q>5</q> Hver gang en sådan fest var forbi, sendte Job bud efter dem, for at de kunne gennemgå en renselsesceremoni. Han stod op tidligt om morgenen og bragte et brændoffer for hver af dem for at bede Gud om tilgivelse, hvis de i festens kådhed var kommet til at synde mod Gud og i tankerne havde forbandet ham. </p><h3>Gud tillader Satan at sætte Job på prøve</h3><p><q>6</q> En dag, da englene trådte frem for Herren, var også Satan iblandt dem. </p><p><q>7</q> Hvad har du bedrevet, Satan? spurgte Herren. </p><p>Jeg har gennemtravet jorden på kryds og tværs! svarede Satan. </p><p><q>8</q> Nå, det har du, fortsatte Herren. Lagde du mærke til min tjener Job? Han er enestående blandt mennesker, en retskaffen og gudfrygtig mand, der gør sit bedste for ikke at begå nogen synd. </p><p><q>9</q> Det er da klart, indvendte Satan. <q>10</q> Du har jo altid holdt hånden over ham og hans familie og alt, hvad han ejer. Du har velsignet ham på alle måder. Se bare, hvor rig han er blevet! <q>11</q> Men prøv engang at tage hans rigdom fra ham, så skal jeg love dig for, at han vil forbande dig lige op i dit åbne ansigt! </p><p><q>12</q> Da svarede Herren: Gør, hvad du vil, med hans rigdom, Satan, men du må ikke gøre ham selv fortræd. </p><p>Så gik Satan bort fra Herren. </p><p><q>13</q> Ulykken ramte Job en dag, hvor hans sønner og døtre holdt fest hjemme hos den ældste bror. <q>14-15</q> Først kom en mand løbende hen til Job og råbte: Da vi var ved at pløje med okserne, og æslerne gik og græssede i nærheden, overfaldt sabæerne os pludselig! De stjal alle dyrene og dræbte dine arbejdere. Jeg var den eneste, der undslap. </p><p><q>16</q> Mens han endnu talte, kom en anden mand løbende med følgende besked: Der brød et uvejr løs, og lynene slog ned og dræbte både fårene og hyrderne. Jeg var den eneste, der undslap. </p><p><q>17</q> Mens han endnu talte, kom en tredje mand løbende med flere dårlige nyheder: Vi blev pludselig overfaldet af tre kaldæiske røverbander, som stjal alle kamelerne og dræbte dine arbejdere. Jeg var den eneste, der undslap. </p><p><q>18</q> Mens han endnu talte, kom en fjerde mand løbende med den værste besked af alle: Dine sønner og døtre var samlet til fest i din ældste søns hus. <q>19</q> Men pludselig kom en kraftig ørkenstorm og rystede huset så voldsomt, at det styrtede sammen og begravede dine børn. De omkom alle, og jeg var den eneste, der undslap. </p><p><q>20</q> Da rejste Job sig og rev sin kappe itu som udtryk for sin dybe sorg og fortvivlelse. Derefter barberede han alt sit hår af og kastede sig til jorden for Guds ansigt. <q>21</q> Nøgen kom jeg til verden, og nøgen skal jeg herfra! sagde han. Herren gav og Herren tog. Al ære tilkommer ham! </p><p><q>22</q> På trods af denne tragedie syndede Job ikke. Han anklagede ikke Gud for det, der var sket. </p>"}