{"text":"<h3>Elihu blander sig i samtalen</h3><p><q>1</q> De tre venner besluttede, at de ikke ville sige mere, for Job blev ved med at hævde sin uskyld. </p><p><q>2</q> Men der var en fjerde ven, som havde lyttet til samtalen uden at sige noget. Han hed Elihu og var søn af Barakel af Rams slægt fra byen Buz. Han var opbragt over, at Job ville retfærdiggøre sig selv overfor Gud. <q>3</q> Han var også vred på de tre venner, fordi de fordømte Job uden at kunne svare på hans spørgsmål. <q>4</q> Fordi Elihu var yngre end de andre, ventede han, mens de talte med Job. <q>5</q> Men da de tre venner ikke kunne give ham svar på tiltale, kunne Elihu ikke længere beherske sin vrede. Han sagde: </p><lg><l level='1'><q>6</q> Jeg er meget yngre end jer, </l><l level='2'>så derfor holdt jeg mig tilbage </l><l level='2'>og tøvede med at sige min mening. </l><l level='1'><q>7</q> Jeg tænkte: Lad de ældre tale, </l><l level='2'>for livserfaring giver visdom. </l><l level='1'><q>8</q> Men det er Guds Ånd, der giver indsigt, </l><l level='2'>når det drejer sig om åndelige ting. </l><l level='1'><q>9</q> Altså er det ikke kun et spørgsmål om alder. </l><l level='2'>De ældre er ikke nødvendigvis de klogeste. </l><l level='1'><q>10</q> Derfor siger jeg: Hør også på mig. </l><l level='2'>Lad mig sige, hvad jeg er kommet frem til. </l><l level='1'><q>11</q> Jeg ventede altså, mens I talte, </l><l level='2'>og lyttede til jeres kloge kommentarer, </l><l level='2'>mens I ledte efter ordene. </l><l level='1'><q>12</q> Jeg lyttede meget opmærksomt, </l><l level='2'>men ingen af jer kunne overbevise Job </l><l level='2'>eller besvare hans spørgsmål. </l><l level='1'><q>13</q> Sig nu ikke: Han er for snedig for os. </l><l level='2'>Det bliver Guds sag at overbevise ham. </l><l level='1'><q>14</q> Hvis Job havde henvendt sig til mig, </l><l level='2'>ville jeg bestemt ikke have svaret ham, som I gjorde. </l><l level='1'><q>15</q> Men nu er jeres ord sluppet op, </l><l level='2'>og I aner ikke, hvad I skal svare. </l><l level='1'><q>16</q> Skal jeg da pænt sidde og vente på, </l><l level='2'>at I finder på noget at sige? </l><l level='1'><q>17</q> Nej, nu vil jeg fortælle jer, hvad jeg mener, </l><l level='2'>sige, hvad selv en ung som jeg er klar over. </l><l level='1'><q>18</q> Jeg er fuld af ord, der presser sig på, </l><l level='2'>og ånden i mit indre må have luft. </l><l level='1'><q>19</q> Jeg er som en vinsæk, der er ved at sprænges </l><l level='2'>på grund af kraften fra den gærende vin. </l><l level='1'><q>20</q> Jeg må give luft for mine indestængte ord, </l><l level='2'>åbne min mund og tale frit fra leveren. </l><l level='1'><q>21</q> Jeg vil ikke tage parti for nogen af jer, </l><l level='2'>og jeg vil ikke smigre folk. </l><l level='1'><q>22</q> Nej, jeg vil ikke gøre brug af smiger, </l><l level='2'>for så ville Gud straffe mig. </l></lg>"}