{"text":"<h3>Job ydmyger sig for Gud</h3><p><q>1</q> Da svarede Job: </p><lg><l level='1'><q>2</q> Jeg ved, at du er almægtig, </l><l level='2'>at ingen har magt til at standse dig. </l><l level='1'><q>3</q> Du spurgte mig: Hvorfra kender du mine tanker, </l><l level='2'>når du knap nok ved, hvem jeg er?</l><l level='1'>Jeg indrømmer, at jeg har udtalt mig om ting, </l><l level='2'>som går over min forstand. </l><l level='1'><q>4</q> Du sagde også: Lad mig stille dig nogle spørgsmål, </l><l level='2'>så får vi se, om du kan svare på dem. </l><l level='1'><q>5</q> Det eneste svar, jeg kan give, er: </l><l level='2'>Før havde jeg kun hørt om dig, </l><l level='2'>nu har jeg set dig med egne øjne. </l><l level='1'><q>6</q> Hvad jeg har sagt, tager jeg i mig igen, </l><l level='2'>jeg angrer skamfuldt i støv og aske. </l></lg><h3>Jobs videre skæbne</h3><p><q>7</q> Da Herren var færdig med at tale til Job, sagde han til Elifaz: </p><p>Jeg er vred på dig og dine to venner, for I fortalte ikke sandheden om mig, som min tjener Job gjorde. <q>8</q> Tag derfor syv ungtyre og syv væddere og bring dem som brændoffer for jer, mens Job ser på det. Så vil han gå i forbøn for jer, og jeg vil høre hans bøn, så jeg ikke straffer jer med ulykke for den synd, I har begået ved at tale usandt om mig. </p><p><q>9</q> Så gjorde Elifaz, Bildad og Zofar som Herren havde sagt, og Herren hørte Jobs bøn for dem, så de blev tilgivet. </p><p><q>10</q> Efter at Job således havde bedt for sine venner, velsignede Herren ham igen, så han fik dobbelt så meget, som han havde før. <q>11</q> Alle hans brødre og søstre og alle hans gamle venner kom tilbage til ham og holdt fest i hans hjem for at trøste og opmuntre ham efter de prøvelser, Herren havde tilladt ham at gennemgå. Og hver af dem gav ham et sølvstykke og en guldring. </p><p><q>12</q> Herren velsignede den sidste del af Jobs liv langt mere, end han havde velsignet ham tidligere. Han blev ejer af 14.000 får, 6000 kameler, 1000 par okser og 1000 hunæsler. </p><p><q>13</q> Gud gav ham desuden syv nye sønner og tre døtre. <q>14</q> Døtrenes navne var Jemima, Ketzia og Keren-Happuk. <q>15</q> I hele landet var der ingen kvinder så smukke som Jobs døtre, og de arvede på lige fod med deres brødre. </p><p><q>16</q> Job levede endnu 140 år, og han oplevede at få både børnebørn og oldebørn. <q>17</q> Han blev altså meget gammel og døde mæt af dage.</p>"}