{"text":"<h3>Job sættes på en endnu strengere prøve</h3><p><q>1</q> Kort tid efter trådte englene igen frem for Herren, og Satan var iblandt dem. </p><p><q>2</q> Hvad har du bedrevet, Satan? spurgte Herren. </p><p>Jeg har gennemtravet jorden på kryds og tværs! svarede Satan. </p><p><q>3</q> Lagde du mærke til min tjener Job? spurgte Herren. Han er enestående blandt mennesker, en retskaffen og gudfrygtig mand, der gør sit bedste for ikke at begå nogen synd. Han har bevaret sin gudhengivenhed, selvom du udfordrede mig til at lade dig skade ham uden grund. </p><p><q>4</q> Han har endnu ikke mærket noget på sin egen krop, svarede Satan. Mennesker vil gøre alt for at bevare livet. <q>5</q> Hvis du rammer ham på hans egen krop, skal jeg love dig for, at han vil forbande dig lige op i dit åbne ansigt! </p><p><q>6</q> Gør, hvad du vil, Satan, svarede Herren. Men du må ikke tage livet af ham. </p><p><q>7</q> Derpå gik Satan sin vej og sørgede for, at Job blev plaget af ondartede bylder fra top til tå. <q>8</q> Den stakkels Job satte sig ud på askedyngen og skrabede sine bylder med et potteskår. </p><p><q>9</q> Da sagde hans kone til ham: Holder du stadig fast ved din gudhengivenhed? Forband dog Gud og dø! </p><p><q>10</q> Men Job svarede: Sikke noget snak! Skal vi kun tage imod det behagelige fra Gud, og ikke det ubehagelige? </p><p>På trods af alle sine lidelser anklagede Job ikke Gud med et eneste ord. </p><h3>Jobs tre venner</h3><p><q>11</q> Da Jobs tre venner hørte om de tragedier, der havde ramt ham, aftalte de med hinanden, at de ville tage hen for at trøste og opmuntre ham. De tre venner var Elifaz fra Teman, Bildad fra Shua og Zofar fra Naamat. <q>12</q> Da de kom til Job, kunne de næsten ikke genkende ham, så frygtelig så han ud. De brast i gråd, rev flænger i deres tøj og kastede støv op i luften. <q>13</q> Så satte de sig på jorden ved siden af ham uden at sige et ord, for de kunne se, at han havde store smerter. I syv dage, dag og nat sad de og led sammen i tavshed. </p>"}