{"text":"<h3>Græshoppernes grufulde hærgen</h3><p><q>1</q> Joel, Petuels søn, modtog følgende profetiske budskab fra Herren: </p><p><q>2</q> Lyt til mig, alle I, som bor i dette land. Hvad mener I, som er landets ledere? Kan I huske en lignende katastrofe? Har I hørt om noget tilsvarende på jeres forfædres tid? <q>3</q> Nu har I noget at fortælle jeres børn, som de kan fortælle videre til deres børn. Ja, det vil blive fortalt gennem mange generationer. </p><p><q>4</q> Den ene sværm af græshopper efter den anden har ædt alt rub og stub. Hvad den ene sværm levnede, åd den næste, og nu er der intet tilbage. <q>5</q> Vågn op, alle drukkenbolte, og sæt jer til at græde. I, der er så glade for vin, har grund til at sørge, for alle druer og vinplanter er væk. <q>6</q> En umådelig hær af græshopper har lagt vores land øde. Deres tænder var skarpe som løvetænder. <q>7</q> Vinstokkene er ribbet, og figentræerne er hærget. Barken er flået af, så grenene står strittende og hvide tilbage. </p><p><q>8</q> Sørg og græd, mit folk, som en ung jomfru, der sørger over sin forlovedes død. <q>9</q> Nu er det slut med at ofre korn og vin i Herrens hus, og præsterne sørger. <q>10</q> Markerne er afgnavede, og hele landet er i sorg, for der er hverken korn, vinstokke eller oliventræer tilbage. </p><p><q>11-12</q> Vinbønderne er desperate, for vinstokkene er raserede. Landmændene er fortvivlede, for hveden og byggen er væk. Figentræerne er visne. Granatæbletræer, palmer, æbletræer og alle de andre træer er tørret ud. Alle mennesker har mistet deres glæde og håb. </p><p><q>13</q> I præster, som plejer at bringe ofre på alteret, klæd jer i sørgedragt og græd! Klæd jer i sæk og aske, både dag og nat, for nu er det slut med både korn- og vinofre. <q>14</q> Udråb en faste! Kald lederne og hele folket sammen til bøn i Herren vores Guds hus og græd for hans ansigt. </p><p><q>15</q> Herrens dag er nær, hvor den Almægtige fælder dom over alt det onde. Det bliver en frygtelig dag. </p><p><q>16</q> Al afgrøde forsvandt for øjnene af os. De glade lovsange forstummede i Herrens hus. <q>17</q> Sædekornene visnede i den tørre jord. Laderne er tomme, for alt kornet er brugt op. <q>18</q> Dyrene stønner af sult. Køerne vandrer hvileløst omkring i en håbløs søgen efter græs. Selv gederne kan ikke finde noget at spise. </p><p><q>19</q> Herre, hjælp os, for træer og græsgange er tørret ud som efter en steppebrand. <q>20</q> Selv de vilde dyr skriger til dig om hjælp, for alle vandløb er tørret ud, og græsgangene er afsvedne. </p>"}