{"text":"<h3>Peters anden mirakuløse fiskefangst</h3><p><q>1-2</q> Senere viste Jesus sig igen for nogle af disciplene. Det gik sådan til: Simon Peter, Thomas, Natanael fra Kana i Galilæa, Jakob og Johannes samt to andre disciple var samlet ved Galilæasøen. </p><p><q>3</q> Simon Peter sagde da: Jeg tror, jeg tager ud og fisker. Så tager vi med, sagde de andre. </p><p>De gik i båden og sejlede ud, men de fangede ikke noget hele den nat. <q>4</q> Da det begyndte at blive lyst, fik de øje på en mand inde på bredden. Det var Jesus, men de genkendte ham ikke. </p><p><q>5</q> Han råbte ud til dem: Har I fanget noget, venner? Nej! råbte de tilbage. <q>6</q> Kast nettet ud på højre side af båden! råbte han til dem. Så skal I nok fange noget. </p><p>Det gjorde de så - og de kunne umuligt hale nettet ind på grund af alle de fisk, der var i det. <q>7-8</q> Den discipel, som Jesus holdt særlig meget af, vendte sig til Peter. Det er Herren, sagde han. Simon Peter havde taget sin yderkjortel af for bedre at kunne arbejde, og den bandt han nu om livet. Så hoppede han ud i vandet - mens de andre blev i båden - for de var kun ca. 100 meter fra land. Nettet med de mange fisk trak de efter sig i vandet, mens de roede ind mod land. </p><p><q>9</q> Da båden var nået ind til bredden, sprang de seks disciple i land, og de så, at der var tændt en trækulsild, hvor nogle fisk var ved at blive stegt, og der lå også nogle brød. <q>10</q> Jesus sagde: Kom nu med nogle af de fisk, I lige har fanget. <q>11</q> Så vadede Simon Peter i land og trak nettet fuldt af fisk efter sig. Der var 153 store fisk, og nettet var ikke engang gået i stykker. <q>12</q> Kom nu og få noget at spise, sagde Jesus. Ingen turde spørge, hvem han var, men de vidste alle, at det måtte være Herren. <q>13</q> Jesus gik nu rundt og delte brød og fisk ud til dem. <q>14</q> Det var tredje gang, han viste sig for disciplene, efter at han var opstået fra de døde. </p><h3>Peter siger igen ja til at følge Jesus</h3><p><q>15</q> Efter at de havde spist, trak Jesus Simon Peter til side og sagde til ham: Simon, Johannes søn, elsker du mig mere end de andre gør? Ja, Herre, svarede Peter, du ved, at jeg holder af dig. Så pas mine lam, sagde Jesus. </p><p><q>16</q> Jesus gentog spørgsmålet: Simon, Johannes søn, elsker du mig? Ja, Herre, sagde Peter, du ved, at jeg holder af dig. Så tag dig af mine får, sagde Jesus. </p><p><q>17</q> For tredje gang spurgte han: Simon, Johannes søn, holder du virkelig af mig? </p><p>Peter blev bedrøvet over, at Jesus stillede det samme spørgsmål tre gange. Herre, du kender alle ting, sagde han, du ved, at jeg holder af dig. Så pas mine får, sagde Jesus. </p><p><q>18</q> Derefter fortsatte han: Det siger jeg dig, Peter: Da du var ung, bandt du selv et bælte om livet og gik hvorhen, du ville. Men når du bliver gammel, vil du komme til at løfte armene, og en anden vil binde et reb om livet på dig og føre dig derhen, hvor du ikke har noget ønske om at gå hen. <q>19</q> Jesus sagde de ord for at tilkendegive, hvordan Peter skulle dø til Guds ære. Derefter sagde Jesus til ham: Følg mig! </p><h3>Jesus og Johannes</h3><p><q>20</q> Peter vendte sig nu om og så, at den discipel, som Jesus holdt særlig meget af, var på vej hen imod dem. Det var ham, som ved påskemåltidet havde lænet sig op ad Jesu bryst og spurgt: Herre, hvem er det, som vil forråde dig? <q>21</q> Så spurgte Peter: Hvad med ham, Herre, hvordan skal det gå ham? <q>22</q> Hvis jeg vil, at han skal leve, indtil jeg kommer igen, svarede Jesus, hvad angår det så dig? Følg du mig! </p><p><q>23</q> På den måde spredtes det rygte blandt de kristne, at den discipel ikke skulle dø. Men Jesus havde nu ikke sagt, at han ikke skulle dø. Han sagde: Hvis jeg vil, at han skal leve, indtil jeg kommer igen, hvad angår det så dig? </p><h3>Efterskrift</h3><p><q>24</q> Hvad her er skrevet, er altså den discipels vidnesbyrd. Og vi ved, at det, han har fortalt, er sandt. </p><p><q>25</q> Der er også meget andet, som Jesus gjorde. Men jeg tror, at hvis det alt sammen skulle nedskrives, ville hele verden næppe kunne rumme alle de bøger, som så måtte skrives. </p>"}