{"text":"<h3>Konfrontationen med de jødiske ledere forstærkes</h3><p><q>1</q> Derefter vandrede Jesus omkring i Galilæa. Han holdt sig borte fra Judæa, fordi de jødiske ledere dér var ude på at slå ham ihjel. <q>2</q> Men løvhyttefesten, en af de årlige jødiske højtider, nærmede sig, <q>3</q> og Jesu brødre opfordrede ham til at tage til Jerusalem. Tag med ned og gør nogle flere mirakler, så dine tilhængere kan se dem, sagde de. <q>4</q> Du bliver aldrig berømt, så længe du gemmer dig i den her afkrog af verden. Hvis du ønsker at blive kendt, må du profilere dig selv noget mere! <q>5</q> Ikke engang hans egne brødre troede på ham. </p><p><q>6</q> Jesus svarede: For mig er tiden endnu ikke kommet, men I kan gøre, hvad I vil, hvornår I vil. <q>7</q> Denne verdens mennesker har ingen grund til at hade jer, men de hader mig, fordi jeg konfronterer dem med deres synd og ondskab. <q>8</q> I kan godt rejse op til festen, men jeg går ikke med jer, for min tid er endnu ikke kommet. <q>9</q> Så tog de af sted, mens Jesus blev i Galilæa. </p><p><q>10</q> Noget senere tog Jesus også af sted, men i al hemmelighed. <q>11</q> Under festen søgte de jødiske ledere efter ham. Hvor bliver han af? spurgte de hinanden. <q>12</q> Han var byens store samtaleemne. Han er et godt menneske, hviskede nogle. Nej, han vildleder folk, var der andre, der mente. <q>13</q> Ingen turde tale højt om ham af frygt for de jødiske ledere. </p><p><q>14</q> Først midt under den ugelange fest gik Jesus op på tempelpladsen og underviste de mange mennesker, der flokkedes om ham. </p><p><q>15</q> De jødiske ledere var der også. Hvordan kan han kende Skrifterne så godt? spurgte de undrende hinanden. Han er jo ikke skriftlærd. </p><p><q>16</q> Min undervisning kommer ikke fra mine egne tanker, men fra ham, som sendte mig, var Jesu svar. <q>17</q> Enhver, der er villig til at gøre Guds vilje, vil finde ud af om det, jeg siger, kommer fra Gud, eller det bare er mine egne tanker. <q>18</q> Den, der fremfører sine egne tanker, ønsker selv at blive æret, men jeg ønsker at ære ham, som sendte mig. Derfor siger jeg sandheden uden nogen form for selviskhed. </p><p><q>19</q> Jesus fortsatte med at tale til de jødiske ledere: Har Moses ikke givet jer Toraens lovbud? Men ingen af jer overholder dem. Hvorfor vil I slå mig ihjel? </p><p><q>20</q> Du er ikke rigtig klog! protesterede de omkringstående. Hvem vil slå dig ihjel? </p><p><q>21</q> Jesus ignorerede dem og fortsatte, henvendt til de jødiske ledere: I siger, at jeg overtræder Toraens lovbud, fordi jeg udførte et enkelt mirakel på en sabbat. <q>22</q> Men hvad gør I selv? Overtræder I ikke den samme lov ved at omskære jeres sønner på sabbatten? I forklarer jeres overtrædelse med, at Moses har forordnet, at omskærelsen skal finde sted nøjagtig syv dage efter fødslen - ja, egentlig kommer den forordning ikke fra Moses, men den stammer helt tilbage fra patriarkerne.<q>23</q> Hvis det altså er tilladt at foretage omskærelse på et menneskes krop på en sabbat, for at Toraens bud ikke skal blive overtrådt, hvorfor hidser I jer så op over, at jeg på en sabbat gør et menneske rask? <q>24</q> Hold op med at dømme så overfladisk. Døm retfærdigt! </p><h3>Mange almindelige menneskeraccepterer, at Jesus er Messias</h3><p><q>25</q> Jerusalems indbyggere var i vildrede: </p><p> Er det ikke ham, de vil slå ihjel? <q>26</q> Hvordan kan han så stå her og tale på et offentligt sted, uden at de siger et ord til ham? </p><p> Mon vores ledere har accepteret, at han er Messias? </p><p> <q>27</q> Det <i>kan</i> han ikke være, for alle ved jo, hvilken by han kommer fra. Men når Messias viser sig, vil ingen vide, hvor <i>han</i> kommer fra. </p><p><q>28</q> Nå, så I kender mig og ved, hvor jeg kommer fra! råbte Jesus til dem. Jeg kan fortælle jer, at det er den sande Gud, som har sendt mig. Ham kender I ikke, <q>29</q> men jeg kender ham, fordi jeg var hos ham, og det er ham, der har sendt mig til jer. </p><p><q>30</q> Efter den udtalelse var de jødiske ledere parate til at arrestere ham med det samme. Men ingen lagde hånd på ham, for den af Gud fastsatte tid var endnu ikke kommet. <q>31</q> Dog var der mange i folkeskaren, der var parate til at tro på ham, og de gik rundt og sagde til hinanden: Når Messias kommer, mon han så vil gøre flere undere, end den mand her har gjort? </p><h3>Farisæerne vil gerne have Jesus arresteret</h3><p><q>32</q> Da farisæerne hørte, hvad der blev hvisket i krogene, fik de ypperstepræsterne med på at sende tempelvagten hen for at arrestere ham. </p><p><q>33</q> Da sagde Jesus: Endnu en kort tid skal jeg være hos jer. Derefter vender jeg tilbage til ham, der udsendte mig. <q>34</q> I vil lede efter mig, men I vil ikke kunne finde mig, for I kan ikke komme derhen, hvor jeg er. </p><p><q>35-36</q> De jødiske ledere spurgte undrende hinanden: Hvad mener han? Hvor mon han vil tage hen, så vi ikke skulle kunne finde ham? Mon han vil rejse til udlandet og prædike for de græsktalende eksiljøder? </p><h3>Løftet om Helligåndens komme til dem, der tørster</h3><p><q>37</q> På den sidste og største højtidsdag under løvhyttefesten trådte Jesus frem og råbte: De, der tørster, kan komme til mig for at få noget at drikke! <q>38</q> Skriften siger, at vand skal strømme frem over det tørre land. Sådan bliver det for dem, der kommer til tro på mig: Fra deres indre skal det livgivende vand strømme frem. <q>39</q> Med det livgivende vand mente Jesus Helligånden, som de, der var kommet til tro på ham, senere skulle få. Ånden var endnu ikke kommet, fordi Jesus endnu ikke var vendt tilbage til den himmelske herlighed. </p><h3>Er Jesus Messias eller ej?</h3><p><q>40</q> Da folket hørte ham råbe disse ord, udbrød nogle: Den mand må være den store Profet, vi har ventet på! <q>41</q> Andre sagde: Han er Messias! Atter andre: Umuligt! Messias kommer ikke fra Galilæa. <q>42</q> Siger Skriften ikke, at han skal nedstamme fra David, og at han skal komme fra Betlehem, hvor David blev født? <q>43</q> Der var således delte meninger om, hvem Jesus var. <q>44</q> Nogle forlangte ham arresteret, men det skete ikke. </p><h3>Nikodemus forsvarer Jesus over for farisæerne</h3><p><q>45</q> Tempelvagtmandskabet, der var blevet sendt hen for at arrestere Jesus, vendte tilbage til ypperstepræsterne og farisæerne med uforrettet sag. Hvorfor pågreb I ham ikke? spurgte man dem. </p><p><q>46</q> Aldrig har noget menneske talt, som han gør, svarede de. </p><p><q>47</q> I er altså også blevet vildledt! råbte farisæerne. <q>48</q> Er der måske en eneste af farisæerne eller de andre jødiske ledere, der tror på, at han er Messias? <q>49</q> Men den uvidende hob, som ikke kender Toraen, de er under Guds dom. </p><p><q>50</q> Her brød Nikodemus ind. Det var ham, der havde opsøgt Jesus, og han var selv farisæer: <q>51</q> Det er slet ikke lovligt at dømme en mand, medmindre man først foretager en nærmere undersøgelse af, hvad han har gjort, og han har fået lov til at forsvare sig. </p><p><q>52</q> Du er måske også fra Galilæa? hånede de. Slå op i Skriften og se efter. Der står ingen steder om en profet, der skal komme fra Galilæa. </p><p><q>53</q> Derefter gik de hver til sit,</p>"}