{"text":"<h3>De, der bliver genfødt ved Guds Ånd, får evigt liv</h3><p><q>1</q> En aften efter mørkets frembrud kom en af de jødiske ledere, en farisæer ved navn Nikodemus, for at tale med Jesus. <q>2</q> Mester, sagde han, vi er klar over, at Gud har sendt dig, for ingen kunne gøre de mirakler, du gør, hvis ikke Gud var med ham. </p><p><q>3</q> Da sagde Jesus: Det siger jeg dig: Det er kun, hvis et menneske bliver født igen, at det kan komme ind i Guds rige. </p><p><q>4</q> Hvad mener du? udbrød Nikodemus. Et voksent menneske kan da umuligt komme ind i sin mors mave igen og blive født endnu en gang? </p><p><q>5</q> Jesus svarede: Det siger jeg dig: Det er kun, hvis et menneske bliver født af både vand og ånd, at det kan komme ind i Guds rige. <q>6</q> Et menneske føder et menneskebarn, men Guds Ånd føder et åndeligt barn. <q>7</q> Du skal ikke være så forundret over, at jeg sagde, at I skal fødes igen. <q>8</q> Tænk på vinden. Den blæser, hvorhen den vil. Du kan ikke se, hvor den kommer fra, eller hvor den skal hen, men du kan høre dens susen. Sådan er det også, når Guds Ånd giver et menneske åndeligt liv. </p><p><q>9</q> Jamen, hvordan kan det ske? spurgte Nikodemus. </p><p><q>10</q> Jesus svarede: Du er lærer for Israels folk. Forstår du det ikke? <q>11</q> Det siger jeg dig: Vi taler om det, vi kender til, og vi fortæller om det, vi har set - men I tror ikke på os! <q>12</q> Hvis I ikke tror mig, når jeg fortæller jer om de jordiske ting, hvordan skulle I så kunne tro mig, hvis jeg begyndte at fortælle jer om de himmelske? <q>13</q> Intet menneske har fået lov at se, hvad der er i Himlen, undtagen Menneskesønnen, som jo er kommet ned fra Himlen. </p><p><q>14-15</q> Ligesom Moses løftede kobberslangen op og satte den fast på en stang ude i ørkenen, og de, der så hen på den, reddede livet, sådan skal Menneskesønnen løftes op, så enhver, der ser hen til ham og tror på ham, vil få det evige liv. </p><p><q>16</q> Gud elskede nemlig verden så højt, at han gav sin eneste Søn, for at enhver, der tror på ham, ikke skal gå fortabt, men få det evige liv. <q>17</q> Gud sendte ikke sin Søn til verden for at dømme verden, men for at verden gennem ham kunne opleve frelse. </p><p><q>18</q> De, der tror på ham, bliver ikke dømt. Men de, der ikke tror på ham, er allerede dømt, for de har nægtet at tro på Guds egen Søn. <q>19</q> Dommen kommer som følge af menneskers egne valg. Da Lyset kom ind i verden, valgte de nemlig mørket frem for lyset. Det gjorde de, fordi deres handlinger var onde. <q>20</q> Onde mennesker hader lyset og undgår det. De ønsker ikke, at deres handlinger skal komme frem i lyset. <q>21</q> Men de, der følger sandheden, kommer frem i lyset, så det kan ses, at de har handlet efter Guds vilje. </p><h3>Johannes Døbers opgave er ved at være slut</h3><p><q>22</q> Efter sit ophold i Jerusalem vandrede Jesus rundt i Judæa sammen med sine disciple, hvor mange kom til dem og blev døbt. </p><p><q>23</q> Johannes døbte fortsat mange mennesker, for folk blev ved med at strømme ud til ham. Han opholdt sig oppe ved Ænon i nærheden af Salem, hvor der var masser af vand. <q>24</q> (Johannes var endnu ikke blevet kastet i fængsel.) </p><p><q>25</q> En dag kom Johannes disciple i diskussion med en af de jødiske ledere om, hvem der havde ret til at døbe. <q>26</q> Efter diskussionen kom disciplene hen til Johannes og sagde: Mester, den mand, som kom til dig øst for Jordanfloden, og som du har fortalt om, han døber også, og nu går alle folk over til ham! </p><p><q>27</q> Johannes svarede: Det er Gud, der giver hver enkelt af os vores særlige opgave. <q>28</q> I har jo selv hørt mig sige, at jeg ikke er Messias, men jeg blev udsendt for at bane vejen for ham. <q>29</q> Bruden tilhører brudgommen - men brudgommens ven, der står og venter på at høre brudgommens stemme, bliver glad, når han hører ham. Derfor glæder jeg mig af hele mit hjerte over det, som nu sker. <q>30</q> Hans betydning vil blive større og større, min vil blive mindre og mindre. </p><h3>Tro fører til liv - ulydighed fører til dom</h3><p><q>31</q> Han, som er kommet ovenfra, står over alt og alle, men de, som kommer fra denne verden, hører denne verden til og er optaget af det, som hører denne verden til. Han, som er kommet fra Himlen, står over alt. <q>32</q> Han fortæller om det, han selv har set og hørt, og alligevel vil næsten ingen tro ham. <q>33</q> Men enhver, som er kommet til tro på hans ord, kan skrive under på, at Gud taler sandt. <q>34</q> Han, som Gud har sendt, taler Guds ord, for Gud giver ham af sin Ånd uden begrænsning. <q>35</q> Faderen elsker Sønnen og har overgivet alt i hans hænder. <q>36</q> Alle, der tror på Sønnen, har evigt liv, men de, der ikke adlyder ham, får ikke del i det liv. De forbliver under Guds dom. </p>"}