{"text":"<h3>Messias som Ordet fra Gud</h3><p><q>1</q> I begyndelsen var Ordet. Ordet var hos Gud og Ordet var Gud.<q>2</q> Ordet var til fra begyndelsen, sammen med Gud. <q>3</q> Alt, hvad der er skabt, blev til ved det Ord. <q>4</q> Ordet havde Livet i sig, og det Liv blev menneskers Lys. <q>5</q> Lyset strålede midt i mørket, men mørket fik ikke bugt med det. </p><p><q>6</q> Et menneske stod frem, sendt fra Gud. Hans navn var Johannes. <q>7</q> Han kom for at pege på Lyset, for at alle derigennem kunne komme til tro. <q>8</q> Han var ikke selv Lyset, men skulle aflægge vidnesbyrd om Lyset. <q>9</q> Det sande Lys var på vej ind i verden. Det bringer lys til ethvert menneske. </p><p><q>10</q> Ordet kom til denne verden, en verden, han selv havde skabt, men verden ville ikke kendes ved ham. <q>11</q> Han kom til sit eget folk, men de tog ikke imod ham. <q>12</q> Men dem, der tog imod ham, dem, der troede på ham, dem gav han ret til at kalde sig Guds børn. <q>13</q> De blev født på ny. Det er ikke en fysisk eller menneskelig fødsel. Det er en guddommelig fødsel. </p><p><q>14</q> Ordet blev menneske og slog sig ned iblandt os. Vi fik lov at se hans herlighed - en herlighed, som den fuldkomne Søn har fra sin Far, fuld af nåde og sandhed. </p><p><q>15</q> (Og Johannes Døber vidnede om ham. Han råbte sit budskab ud: Det var ham, jeg mente, da jeg sagde: Han, som skal træde frem efter mig, er større end mig, for han var til, før jeg blev født. ) </p><p><q>16</q> For vi har alle fået del i Guds søns herlighed, og vi har oplevet Guds nåde, som overgår alle tidligere udtryk for hans nåde,<q>17</q> for Moses bragte os Toraen, men Jesus, den ventede Messias, bragte os den fuldkomne nåde og sandhed. </p><p><q>18</q> Intet menneske har nogensinde set Gud. Men den fuldkomne Søn, som sidder ved Faderens side, har vist os, hvem han er. </p><h3>Johannes Døber</h3><p><q>19</q> Johannes kom med følgende vidnesbyrd om Jesus, da de jødiske ledere i Jerusalem sendte en gruppe præster og levitter ud til ham i ødemarken. De spurgte ham ud om, hvem han var, <q>20</q> men han svarede uden omsvøb: Jeg er ikke Messias. </p><p><q>21</q> Jamen, hvem er du så? spurgte de. Er du profeten Elias, som er vendt tilbage?</p><p>Nej, svarede han. </p><p>Er du den store Profet, vi venter på?</p><p>Nej. </p><p><q>22</q> Jamen, hvem er du så? Sig os det! Vi skal jo have et svar med til dem, der har sendt os. Hvad siger du om dig selv? </p><p><q>23</q> Han svarede: Jeg er den, som Esajas profeterede om, da han sagde: </p><lg><l level='1'>Der lyder en stemme i ødemarken: </l><l level='2'>Gør vejen klar til Herrens komme! </l></lg><p><q>24</q> Gruppen var blevet sendt derud af farisæerne,<q>25</q> og derfor spurgte de Johannes: Hvis du hverken er Messias eller Elias eller Profeten, hvorfor døber du så? </p><p><q>26</q> <i>Jeg</i> døber kun med vand, svarede han, men iblandt jer står der en, I ikke kender. <q>27</q> Det er ham, jeg baner vej for, og han har større autoritet, end jeg har. Jeg er ikke engang værdig til at hjælpe ham sandalerne af. </p><p><q>28</q> Det her fandt sted ved Betania øst for Jordanfloden, hvor Johannes opholdt sig og døbte. </p><h3>Johannes Døber udpeger Jesus som Guds offerlam</h3><p><q>29</q> Den følgende dag kom Jesus gående hen mod Johannes, der var omgivet af en gruppe af sine disciple. Se dér! sagde Johannes, dér kommer Guds Lam! Det er ham, der skal bære straffen for hele verdens synd. <q>30</q> Det var ham, jeg hentydede til, da jeg sagde: Han, som skal træde frem efter mig, er større end mig, for han var til, før jeg blev født. <q>31</q> I begyndelsen vidste jeg ikke, hvem Messias var, men <lb />jeg døber jer, for at Israels folk må få <lb />øjnene op for, hvem han er. </p><p><q>32</q> Johannes kom derefter med følgende vidnesbyrd om Jesus: Jeg så Helligånden komme ned fra Himlen ligesom en due og blive over ham. <q>33</q> Indtil da vidste jeg ikke, hvem der var Messias, men da Gud sendte mig for at døbe med vand, sagde han til mig: Ham du ser Ånden komme ned over og blive over, ham er det! Det er ham, der døber med Helligånden.<q>34</q> Det har jeg nu set, og derfor kan jeg give jer det vidnesbyrd, at han virkelig er Guds Søn! </p><h3>Jesus møder sine første disciple</h3><p><q>35</q> Dagen efter stod Johannes der igen sammen med to af sine disciple. <q>36</q> Da han så Jesus komme gående, sagde han: Se! Det er Guds Lam! </p><p><q>37</q> Da de to disciple hørte det, fulgte de efter Jesus. <q>38</q> Han lagde mærke til, at de fulgte efter ham, og vendte sig om mod dem. Hvad vil I? spurgte han. </p><p>Mester, hvor bor du? </p><p><q>39</q> Kom og se, svarede han. Så gik de med ham hen til det sted, hvor han boede. Klokken var ca. 10 om formiddagen, og de blev hos ham resten af dagen. </p><p><q>40</q> En af de to mænd, som fulgte med Jesus, hed Andreas. Han var bror til Simon Peter. <q>41</q> Det første Andreas derefter gjorde, var at finde sin bror og sige til ham: Vi har mødt Messias! <q>42</q> Og han tog ham med hen til Jesus. Jesus så Simon i øjnene og sagde: Du er Simon, Johannes søn, men fra nu af skal du hedde Kefas. (Det er det samme som Peter).</p><h3>Jesus inviterer flere til at blive hans disciple</h3><p><q>43-44</q> Næste dag besluttede Jesus at begynde rejsen tilbage til Galilæa. Han mødte da Filip, der var fra Betsajda ligesom Andreas og Peter, og han sagde til ham: Kom med mig og bliv min discipel. <q>45</q> Filip gik straks hen for at finde Natanael. Vi har mødt Messias, fortalte han, ham som Moses og profeterne har skrevet om. Han hedder Jesus og er søn af en, der hedder Josef fra Nazaret. </p><p><q>46</q> Nazaret? udbrød Natanael. Kan noget godt komme fra Nazaret? </p><p>Kom selv og se, svarede Filip. </p><p><q>47</q> Da Jesus så Natanael komme, sagde han: Dér kommer en israelit, som er helt igennem ærlig. </p><p><q>48</q> Hvor kender du mig fra? spurgte Natanael. </p><p>Jeg så dig under figentræet, inden Filip kaldte på dig. </p><p><q>49</q> Mester, så må du være Guds Søn, Israels konge! </p><p><q>50</q> Tror du, bare fordi jeg sagde, at jeg så dig under figentræet? Du skal komme til at se større ting end det. </p><p><q>51</q> Så fortsatte han: Det siger jeg jer: I skal få lov at se Himlen åben og engle stige op og ned mellem Gud og Menneskesønnen.</p>"}