{"text":"<h3>Jesus helbreder en blindfødt mand</h3><p><q>1</q> Da Jesus og disciplene senere gik omkring i byen, traf de en mand, som havde været blind fra fødslen. <q>2</q> Mester, hvorfor er den mand født blind? spurgte disciplene. Er det på grund af hans egne synder eller hans forældres? </p><p><q>3</q> Ingen af delene, svarede Jesus. Men det, der er sket med ham, vil føre til, at Guds kraft bliver synliggjort. <q>4</q> Så længe det endnu er dag, må jeg gøre de gerninger, som Gud har lagt til rette for mig. Der kommer en nat, hvor ingen kan arbejde. <q>5</q> Mens jeg er i verden, er jeg verdens Lys. </p><p><q>6</q> Derefter spyttede Jesus på jorden, lavede mudder af spyttet, smurte det på den blinde mands øjne <q>7</q> og sagde til ham: Gå hen og vask dig i den dam, der kaldes Shiloa. (Shiloa betyder udsendt). Manden gik så hen og vaskede sig, og da han kom tilbage, kunne han se. </p><p><q>8</q> Hans naboer og andre, der kendte ham som den blinde tigger, sagde: Er det ikke ham, der sad og tiggede? <q>9</q> Jo, det må være ham, mente nogle. Andre sagde: Nej, det må være en, der ligner ham. </p><p>Det <i>er</i> mig! sagde manden. </p><p><q>10</q> Hvordan er du kommet til at se? spurgte folk. </p><p><q>11</q> En mand ved navn Jesus lavede noget mudder og smurte det på mine øjne, svarede han. Og så sagde han, at jeg skulle gå hen og vaske det af i Shiloadammen. Da jeg havde gjort det, kunne jeg se. </p><p><q>12</q> Hvor er den mand henne nu? spurgte folk. </p><p>Det ved jeg ikke, svarede han. </p><h3>Forhøret hos farisæerne</h3><p><q>13</q> Så tog de manden, som havde været blind, med hen til farisæerne. <q>14</q> Da helbredelsen var foregået på en sabbat, <q>15</q> forhørte farisæerne ham om, hvordan han var kommet til at se. Han forklarede, hvordan Jesus havde smurt mudder på hans øjne og bedt ham vaske det af. Da han havde gjort det, kunne han se. </p><p><q>16</q> Den mand er <i>ikke</i> sendt af Gud, sagde nogle af farisæerne, han overholder jo ikke sabbatten. Men andre sagde: Hvordan skulle en synder kunne gøre sådan et mirakel? De var meget uenige om, hvad de skulle mene om Jesus. </p><p><q>17</q> Derfor spurgte de manden, der havde været blind: Hvad mener <i>du</i> om ham? Det er jo dig, han har helbredt. </p><p>Han er en profet! var svaret. </p><p><q>18</q> De jødiske ledere nægtede nu at tro på, at manden havde været blind. Derfor blev hans forældre tilkaldt og krydsforhørt: <q>19</q> Er den mand her jeres søn, som I påstår er født blind? Hvordan kan det så være, at han kan se nu? </p><p><q>20</q> Ja, det er vores søn. Og det er rigtigt, at han er født blind. <q>21</q> Men hvordan det er gået til, at han nu kan se, eller hvem der er årsag til det, det kan vi ikke sige noget om. Spørg ham selv! Han er gammel nok til selv at svare. <q>22-23</q> De svarede på den måde, fordi de var bange for de jødiske ledere, som havde vedtaget, at hvis nogen sagde, at Jesus var Messias, skulle de udelukkes fra synagogen. </p><p><q>24</q> For anden gang tilkaldte farisæerne manden, der havde været blind, og sagde til ham: Giv Gud æren! Vi ved jo, at ham, der helbredte dig, er et syndigt menneske. </p><p><q>25</q> Om han er en synder, det ved jeg ikke, svarede manden, men én ting ved jeg: Før var jeg blind, og nu kan jeg se! </p><p><q>26</q> Jamen, hvordan gjorde han det? spurgte de. Hvordan fik han dig til at se? </p><p><q>27</q> Det har jeg jo lige fortalt jer! udbrød manden. I hørte måske ikke efter? Hvorfor vil I ellers høre det igen? I vil da ikke være hans disciple, vel? </p><p><q>28</q> Så skældte de ham ud: Du kan selv være hans discipel! <i>Vi</i> er disciple af Moses. <q>29</q> Vi ved, at Gud talte til Moses, men vi ved ikke, hvem den her mand er. </p><p><q>30</q> Det var da mærkeligt, svarede manden. Han helbreder en blind, og I aner ikke, hvem han er. <q>31</q> Mon Gud ville bønhøre ham, hvis han var et syndigt menneske? Nej, Gud bønhører dem, der viser ham ære og gør hans vilje. <q>32</q> Har man nogensinde før hørt, at en blindfødt er blevet helbredt, så han kunne se? <q>33</q> Hvis den mand ikke kom fra Gud, kunne han ikke have gjort det. </p><p><q>34</q> Vil du nu til at belære os? råbte de. Du, der blev født som en synder! Så jog de ham ud.</p><h3>Farisæernes blindhed</h3><p><q>35</q> Da Jesus fik at vide, at de havde jaget ham ud, opsøgte han ham og spurgte: Tror du på Menneskesønnen? <q>36</q> Mester, sig mig, hvem han er, så jeg kan tro på ham, svarede manden. <q>37</q> Du har allerede set ham, sagde Jesus. For det er mig, der er Menneskesønnen. <q>38</q> Herre, jeg tror! svarede han og faldt på knæ foran Jesus. </p><p><q>39</q> Da sagde Jesus: Denne verden vil blive dømt, nu da jeg er kommet. De blinde bliver seende, men de seende bliver blinde. <q>40</q> Da nogle af de farisæere, som fulgte med Jesus, hørte det, sagde de: Vil du måske påstå, at vi også er blinde? <q>41</q> Jesus svarede: Havde I været blinde, ville I have været uden skyld. Men så længe I påstår, at I kan se, er I skyldige! </p>"}