{"text":"<h3>Maria salver Jesu fødder</h3><p><q>1</q> Seks dage før påskehøjtiden skulle begynde, kom Jesus til Betania, hvor Lazarus boede - den mand, han havde opvakt fra de døde. <q>2</q> Dér holdt de en fest til ære for Jesus. Marta serverede, og Lazarus var med ved bordet. <q>3</q> Maria havde en flaske med en kostbar aromatisk nardusolie, og den hældte hun ud over Jesu fødder, mens han lå ved bordet. Derefter tørrede hun hans fødder med sit hår, og hele huset blev fyldt af den vidunderlige duft. </p><p><q>4</q> Men Judas Iskariot, den discipel, som senere forrådte Jesus, udbrød: <q>5</q> Den olie var en formue værd! Den burde være solgt og pengene givet til de fattige. <q>6</q> Det sagde han ikke af virkelig omsorg for de fattige, men fordi han var en tyv. Det var ham, der opbevarede pengepungen, og han tog jævnligt af den. </p><p><q>7</q> Lad være med at genere hende! sagde Jesus. Hun kan gemme resten af olien til min begravelsesdag. <q>8</q> De fattige har I jo altid hos jer - men mig har I ikke altid. </p><h3>Reaktionen på Lazarus opvækkelse</h3><p><q>9</q> Da folk i Jerusalem hørte, at Jesus var i Betania, gik mange af dem derud - ikke blot for at se Jesus, men også for at møde Lazarus, som han havde oprejst fra de døde. <q>10</q> Ypperstepræsterne besluttede derfor, at de også ville rydde Lazarus af vejen, <q>11</q> for på grund af ham kom flere og flere af de jødiske ledere til tro på Jesus. </p><h3>Jesus rider ind i Jerusalem som jødernes konge</h3><p><q>12</q> Næste morgen gik det som en løbeild gennem Jerusalem, at Jesus nu var på vej. En masse mennesker var kommet til byen på grund af påskefesten, <q>13</q> og mange kom til ham med palmegrene i hænderne og råbte: Hoshana! Velsignet være den, som kommer i Herrens navn - Israels konge!</p><p><q>14</q> Jesus fik fat i et æselføl og satte sig op for at ride på det. Derved blev det skriftord opfyldt, som siger: </p><lg><l level='1'><q>15</q> Frygt ikke, Jerusalem! </l><l level='2'>Se, din konge er på vej, </l><l level='3'>og han rider på et æselføl.</l></lg><p><q>16</q> Hans disciple forstod ikke på det tidspunkt, at det, der skete, var en opfyldelse af Skriftens profetier. Først efter at Jesus var vendt tilbage til sin herlighed i Himlen, gik det op for dem, hvor mange af Skriftens forudsigelser, der var gået i opfyldelse for øjnene af dem. </p><p><q>17</q> Alle de, der havde været vidne til, hvordan Lazarus var blevet kaldt ud af graven og oprejst fra de døde, havde fortalt om det vidt og bredt. <q>18</q> Derfor var det en kolossal menneskemængde, der gik Jesus i møde. <q>19</q> Men farisæerne sagde til hinanden: Se bare, jeres trusler hjælper intet! Alle render jo efter ham. </p><h3>Tro på Lyset, mens I har Lyset</h3><p><q>20</q> Blandt de mange mennesker, der var rejst til Jerusalem for at fejre påskefesten, var der også nogle grækere, som var kommet langvejsfra. <q>21</q> De henvendte sig til Filip, der var fra Betsajda, og sagde: Vi vil også gerne møde Jesus. <q>22</q> Filip sagde det til Andreas, og de gik sammen hen til Jesus og fortalte ham det. </p><p><q>23</q> Jesus sagde til dem: Nu er det øjeblik kommet, hvor Menneskesønnen skal ophøjes. <q>24</q> Det siger jeg jer: Hvis ikke et hvedekorn bliver lagt ned i jorden og dør, så bliver det aldrig til mere end det ene korn. Men hvis det dør, vil det bære megen frugt. <q>25</q> Den, der klamrer sig til det jordiske liv, vil miste det himmelske. Men den, der giver afkald på sit eget liv i denne verden, vil få det liv, som varer evigt. <q>26</q> Den, der vil tjene <i>mig</i>, skal følge mig, for min tjener skal være sammen med mig, hvor jeg end er. Og Faderen vil belønne <i>enhver</i>, som vil tjene mig.</p><p><q>27</q> Mine inderste tanker er i oprør. Skal jeg bede: Far, skån mig for det, der venter forude? Nej, det er jo derfor, jeg er kommet så langt, som jeg er. <q>28</q> Far, vis din storhed! I det samme lød en stemme fra Himlen: Jeg har vist min storhed, og jeg vil vise den igen! </p><p><q>29</q> Nogle af dem, der stod omkring ham og hørte stemmen, mente, at det havde tordnet, men andre sagde: Det var en engel, der talte til ham! </p><p><q>30</q> Jesus sagde da til dem: Den stemme lød ikke for min skyld, men for jeres. <q>31</q> Nu er tiden kommet, hvor denne verden skal dømmes. Nu skal denne verdens fyrste smides ud. <q>32</q> Og når jeg bliver løftet op, vil jeg drage alle til mig. <q>33</q> Med de ord hentydede han til, hvordan han skulle dø. </p><p><q>34</q> Løftet op? spurgte folk. Vi har lært fra Skriften, at når Messias bliver vores konge, skal han altid være hos os. Hvad mener du så med, at Menneskesønnen vil blive løftet op? Hvem <i>er</i> den Menneskesøn? <q>35</q> Jesus svarede: Lyset er endnu en kort tid iblandt jer. I skal vandre i lyset, mens I har Lyset, for at mørket ikke skal få bugt med jer. De, der vandrer i mørket, ved ikke, hvor de går hen. <q>36</q> Tro på Lyset, mens I har Lyset, så I kan blive Lysets børn. </p><p>Med de ord gik han sin vej og forsvandt af syne. </p><h3>Mange tager afstand fra Jesus, men en del tror på ham</h3><p><q>37</q> Skønt Jesus havde gjort mange undere for øjnene af folk, var der stadig mange, som ikke troede på ham. <q>38</q> Således opfyldtes profeten Esajas ord: </p><lg><l level='1'>Herre, hvem troede på budskabet? </l><l level='2'>Hvem forstod Herrens magt?</l></lg><p><q>39</q> Fordi de afviste budskabet, kunne de ikke komme til tro. Det stemmer med følgende ord fra Esajas bog: </p><lg><l level='1'><q>40</q> Jeg har dækket deres øjne til </l><l level='2'>og tillukket deres hjerter, </l><l level='1'>så de intet ser eller forstår </l><l level='2'>og ikke vender sig til mig, </l><l level='1'>så jeg kan helbrede dem.</l></lg><p><q>41</q> Esajas viser her hen til Jesus, for han havde set et glimt af Messias forunderlige storhed. </p><p><q>42</q> Selv om flertallet tog afstand fra Jesus, var der alligevel mange, som troede på ham, endda nogle af de jødiske ledere. Men de turde ikke sige det offentligt, for de var bange for, at farisæerne skulle udelukke dem af synagogen. <q>43</q> Anerkendelse fra andre mennesker betød mere for dem end anerkendelse fra Gud. </p><h3>Dommen over dem, som forkaster Jesus</h3><p><q>44</q> Da råbte Jesus: De, der tror på mig, tror ikke kun på mig, men på ham, der sendte mig. <q>45</q> Og de, der ser mig, ser ham, der sendte mig. <q>46</q> Jeg er kommet for at bringe lys ind i denne mørke verden, så de, der tror på mig, ikke skal forblive i mørket. <q>47</q> Hvis mennesker hører mine ord, men ikke adlyder, så er det ikke mig, der dømmer dem. Jeg er kommet for at frelse mennesker, ikke for at dømme dem. <q>48</q> Men de der forkaster mig og mine ord, vil på dommens dag blive dømt af de ord, som de har hørt mig sige. <q>49</q> For det budskab, jeg har bragt jer, er ikke fra mig selv. Det er min Far, som har sendt mig med det, og det er ham, der har givet mig befaling om, hvad jeg skal sige. <q>50</q> Jeg ved, at formålet med hans befaling er at give mennesker det evige liv. Jeg siger kun det, som Faderen har bedt mig om at sige. </p>"}