{"text":"<p><q>1</q> Pilatus lod nu Jesus piske, <q>2</q> og derefter flettede soldaterne en krans af tornede grene, satte den på hovedet af ham som en slags kongekrone og kastede en purpurrød kappe om ham. <q>3</q> Efter tur gik de hen til ham og sagde: Længe leve jødernes konge! Samtidig slog de ham i ansigtet. </p><p><q>4</q> Pilatus gik igen ud til de jødiske ledere, som stod og ventede udenfor. Jeg vil føre ham ud til jer nu, sagde han, for at I skal vide, at jeg ikke finder ham skyldig i nogen forbrydelse. <q>5</q> Så kom Jesus ud med tornekronen på hovedet og purpurkappen over sig. Se, her er han! sagde Pilatus. </p><p><q>6</q> Så snart ypperstepræsterne og det jødiske vagtmandskab så ham, råbte de: Korsfæst ham, korsfæst ham! Så må I selv gøre det! sagde Pilatus. Jeg finder ham ikke skyldig! <q>7</q> Jøderne svarede: Ifølge vores lov skal han dø, fordi han har kaldt sig selv for Guds Søn. </p><p><q>8</q> Ved de ord blev Pilatus bange. <q>9</q> Han førte Jesus ind i borgen igen og spurgte ham: Hvor kommer du egentlig fra? Men Jesus gav ham intet svar. <q>10</q> Hvorfor svarer du mig ikke? fortsatte Pilatus. Er du ikke klar over, at jeg har magt til at sætte dig fri og til at lade dig korsfæste? <q>11</q> Jesus svarede ham: Du havde slet ingen magt over mig, hvis ikke den var givet dig ovenfra. Derfor er der større skyld hos dem, der har overgivet mig til dig. </p><p><q>12</q> Derpå forsøgte Pilatus at få Jesus løsladt, men de jødiske ledere råbte: Sætter du ham fri, er du ikke kejserens ven! For den, der udråber sig selv til konge, gør oprør mod kejseren. </p><p><q>13</q> Da Pilatus hørte det, førte han igen Jesus udenfor og satte sig i dommersædet på den stenlagte terrasse, der på hebraisk kaldes Gabbata. <q>14</q> Klokken var omkring seks om morgenen, og det var dagen før den sabbat, som faldt i påskeugen.<lb />Pilatus vendte sig til de jødiske ledere: Her er jeres konge! sagde han. <q>15</q> Væk med ham! skreg de. Væk med ham - korsfæst ham! Ønsker I virkelig, at jeg skal korsfæste jeres konge? indvendte Pilatus. Vi har ingen anden konge end kejseren, råbte ypperstepræsterne. </p><p><q>16</q> Så udleverede Pilatus Jesus til at blive korsfæstet, og soldaterne førte ham bort. </p><h3>Jesus bliver korsfæstet og derefter hånet af de jødiske ledere</h3><p><q>17</q> Jesus bar selv sit kors til det sted, der kaldtes Hovedskalsstedet, på hebraisk Golgata. <q>18</q> Dér korsfæstede de ham. Samtidig korsfæstede de to andre mænd, og deres kors blev rejst, et på hver sin side af Jesu kors. <q>19</q> Pilatus havde fået lavet et skilt med teksten: Jesus fra Nazaret - jødernes konge, og det blev anbragt på korset. <q>20</q> Teksten var skrevet på hebraisk, latin og græsk, og skiltet blev læst af mange mennesker, for stedet, hvor Jesus blev korsfæstet, lå tæt ved byen. <q>21</q> Men ypperstepræsterne henvendte sig til Pilatus og sagde: Du må ændre teksten på det skilt. I stedet for ordene jødernes konge skal du skrive: Denne mand påstod at være jødernes konge.  <q>22</q> Hvad jeg skrev, det skrev jeg! svarede Pilatus kort. </p><p><q>23</q> Da soldaterne havde korsfæstet Jesus, fordelte de fire af hans fem klædningsstykker imellem sig - et stykke til hver. Men Jesu kjortel var uden sammensyninger, vævet i ét stykke fra øverst til nederst. <q>24</q> Da sagde de: Det er en skam at rive den i stykker. Lad os hellere kaste lod om, hvem der skal have den. Da soldaterne gjorde det, gik endnu et skriftord i opfyldelse: De delte mine klæder mellem sig og trak lod om min kjortel.</p><p><q>25</q> Imens det foregik, stod Jesu mor og hans moster i nærheden af korset. Den Maria, som var gift med Klopas, og Maria Magdalene var der også. <q>26</q> Da Jesus så sin mor stå ved siden af den discipel, som han holdt særlig meget af, sagde han til hende: Han skal være din søn. <q>27</q> Og til disciplen sagde han: Hun skal være din mor. Fra da af tog den discipel sig af hende. </p><h3>Jesus dør</h3><p><q>28</q> Jesus vidste, at alt nu var fuldført. Så sagde han: Jeg er tørstig. Det blev opfyldelsen af endnu et skriftord.<q>29</q> Nu stod der en beholder med billig, sur vin i nærheden. En af de tilstedeværende soldater dyppede en svamp i vinen, satte den på en stang og rakte den op til Jesus. </p><p><q>30</q> Da han havde smagt på den sure vin, sagde han: Det er fuldbragt! og han bøjede hovedet og udåndede. </p><p><q>31</q> Alt det her fandt sted dagen før den højhellige påskesabbat. De jødiske ledere ville gerne undgå, at de tre korsfæstede mænd blev hængende til offentlig beskuelse sabbatten over. De bad derfor Pilatus om at give ordre til, at mændenes ben skulle brækkes, så de hurtigt ville dø. <q>32</q> Så kom soldaterne og brækkede benene på de to mænd, der var korsfæstet sammen med Jesus, <q>33</q> men da de kom til Jesus, så de, at han allerede var død. Derfor brækkede de ikke hans ben, <q>34</q> men en af soldaterne stak i stedet et spyd i siden på ham, og der flød vand og blod ud. </p><p><q>35</q> Det, jeg her har fortalt, har jeg set med mine egne øjne, og alt, hvad jeg siger, er sandt. Jeg kan stå inde for, at det er sandhed, og jeg fortæller det, for at I skal tro det. <q>36</q> Også den sidste hændelse var en opfyldelse af Skriftens ord, der siger: Ingen af hans knogler må brækkes,<q>37</q> og: De vil se på ham, som de har gennemboret.</p><h3>Jesus lægges i graven</h3><p><q>38</q> Kort efter henvendte Josef fra Arimatæa sig til Pilatus. Josef var en af Jesu disciple, men ikke åbenlyst, for han var bange for de jødiske ledere. Han bad om tilladelse til at tage Jesu lig ned, og det gav Pilatus ham lov til. Da han tog det ned, <q>39</q> var Nikodemus også med. Det var ham, der var kommet til Jesus om natten. Han medbragte 30 kilo salve, en blanding af myrra og aloe. <q>40</q> De to mænd svøbte Jesu lig ind i linnedklæder sammen med den vellugtende salve, sådan som det var skik ved en jødisk begravelse. <q>41</q> Det sted, hvor Jesus blev korsfæstet, lå i nærheden af en have, hvor der var en nyudhugget grav, som endnu aldrig var blevet brugt. <q>42</q> Da de skulle skynde sig at blive færdige, inden sabbatten begyndte ved solnedgang, og da den grav lå i nærheden, lagde de ham i den. </p>"}