{"text":"<h3>Jesus pågribes og afslår at forsvare sig</h3><p><q>1</q> Da Jesus var færdig med at bede, gik han videre sammen med disciplene. De krydsede Kedrondalen og kom ind i en olivenplantage. <q>2</q> Også forræderen, Judas, kendte det sted, for Jesus havde ofte været der sammen med sine disciple. </p><p><q>3</q> Judas havde af ypperstepræsterne og farisæerne fået rådighed over templets vagtmandskab og en deling romerske soldater, og med brændende fakler, olielamper og våben nærmede de sig nu olivenplantagen. </p><p><q>4</q> Jesus vidste på forhånd, hvad der ville ske. Han trådte frem og spurgte: Hvem søger I efter? </p><p><q>5</q> Jesus fra Nazaret, svarede de. </p><p>Det er mig, sagde Jesus. </p><p>Også forræderen, Judas, stod dér mellem de andre. </p><p><q>6</q> Da Jesus sagde: Det er mig, veg de tilbage og faldt til jorden. <q>7</q> Igen spurgte Jesus: Hvem søger I efter? </p><p>Jesus fra Nazaret, svarede de. </p><p><q>8</q> Jeg har jo sagt jer, at det er mig, sagde Jesus. Når det altså er mig, I vil have fat i, så lad de andre gå! <q>9</q> Således gik det i opfyldelse, som han tidligere havde sagt om, at ingen af hans disciple skulle gå fortabt.</p><p><q>10</q> Simon Peter trak sit sværd, slog ud efter en af ypperstepræstens tjenere og huggede hans højre øre af. (Tjeneren hed Malkus.) <q>11</q> Men Jesus sagde til Peter: Stik dit sværd i skeden! Skulle jeg ikke tømme det lidelsens bæger, som min Far har givet mig? </p><p><q>12</q> Befalingsmanden gav da ordre til sine soldater og den jødiske tempelvagt om at pågribe Jesus og binde ham. <q>13</q> Derefter trak de af sted med ham. </p><p>I første omgang førte de ham til Annas, som var svigerfar til Kajfas. Det var Kajfas, der var den officielle ypperstepræst i det år.<q>14</q> Det var også Kajfas, der havde sagt til de jødiske ledere, at det var bedre, at én mand døde, end at hele folket gik til grunde.</p><h3>Peter svigter Jesus første gang</h3><p><q>15</q> Simon Peter fulgte efter Jesus sammen med en af de andre disciple, som kendte ypperstepræsten. Derfor fik den anden discipel tilladelse til at komme indenfor porten i ypperstepræstens gård, <q>16</q> mens Peter blev stående udenfor. Den anden discipel talte med den pige, der stod vagt ved porten, og Peter fik så lov til at komme med indenfor. <q>17</q> Men da han gik forbi hende, udbrød hun: Du er da vist en af hans disciple! </p><p>Nej, det er jeg ikke! røg det ud af Peter. </p><p><q>18</q> Vagtmandskabet fra templet og husets tjenestefolk stod og varmede sig omkring nogle trækulsgløder, for det var koldt den nat. Peter stillede sig også derhen for at få varmen. </p><h3>Annas forhører Jesus</h3><p><q>19</q> Inde i huset begyndte ypperstepræsten Annas at udspørge Jesus om hans disciple og om, hvad hans lære egentlig gik ud på. </p><p><q>20</q> Jeg har talt til folk i fuld offentlighed, svarede Jesus. Mange gange har jeg undervist i synagogerne og på tempelpladsen, hvor alle har kunnet høre mig. Intet er sket bag lukkede døre. <q>21</q> Hvorfor spørger du <i>mig</i>? Hvorfor ikke spørge dem, der har hørt, når jeg har talt? De ved godt, hvad min undervisning går ud på. </p><p><q>22</q> En af tempelvagterne gav Jesus et slag i ansigtet. Er det en måde at svare ypperstepræsten på? sagde han. </p><p><q>23</q> Har jeg sagt noget forkert, så sig hvad det er, svarede Jesus. Men hvis det, jeg har sagt, er sandt, hvorfor slår du mig så? </p><p><q>24</q> Annas sendte nu Jesus videre til Kajfas - stadig med hænderne bundet. </p><h3>Peter svigter Jesus anden og tredje gang</h3><p><q>25</q> Imens stod Simon Peter ude på gårdspladsen og varmede sig ved gløderne. Du er da også en af hans disciple! udbrød en af de omkringstående. </p><p>Nej, det er jeg ikke! røg det ud af Peter endnu en gang. </p><p><q>26</q> Men en af ypperstepræstens tjenere, som var i familie med den mand, hvis øre Peter havde hugget af, udbrød: Jeg så dig selv ude i olivenplantagen sammen med Jesus! </p><p><q>27</q> Igen benægtede Peter det, og i samme øjeblik var der en hane, der galede. </p><h3>Pilatus bliver presset til at lade Jesus korsfæste</h3><p><q>28</q> Meget tidligt om morgenen førte man Jesus videre fra Kajfas gård til den romerske guvernørs borg. De jødiske ledere ville ikke gå ind et sted, hvor der boede en ikkejøde, for det ville gøre dem urene, og så ville de ikke kunne deltage i påskefesten. <q>29</q> Derfor gik guvernøren, Pilatus, ud til dem. Hvad anklager I manden for? spurgte han. <q>30</q> Vi ville ikke have arresteret ham og bragt ham herhen, hvis han ikke havde overtrådt loven, svarede de. <q>31</q> Nå, men så tag og døm ham ifølge jeres lov! Men vi har ikke ret til at korsfæste nogen, indvendte de. <q>32</q> Dermed opfyldtes Jesu ord om, hvordan han skulle dø. </p><p><q>33</q> Pilatus gik nu ind i borgen igen og fik også Jesus ført derind. Er du jødernes konge? spurgte han. <q>34</q> Har du selv fundet på det spørgsmål, eller har andre omtalt mig på den måde? sagde Jesus. <q>35</q> Er jeg måske jøde? svarede Pilatus. Dit eget folks ypperstepræster har overgivet dig til mig. Hvad har du gjort? </p><p><q>36</q> Mit rige er ikke af denne verden, svarede Jesus. Havde jeg ønsket at oprette et jordisk rige, så ville mine disciple have kæmpet for, at jeg ikke skulle blive fanget af de jødiske ledere. <q>37</q> Så er du altså en konge? spurgte Pilatus. På en måde er jeg en konge, svarede Jesus. Jeg er kommet til denne verden for at fortælle om sandheden. Det var derfor, jeg blev født, og alle, der hører sandheden til, vil adlyde mig. <q>38</q> Hvad er sandhed? afbrød Pilatus. </p><p>Derefter gik han igen udenfor til de jødiske ledere og sagde: Jeg finder ham ikke skyldig. <q>39</q> Men nu er der jo tradition for, at jeg giver jer en fange fri hver påske. Ønsker I, at jeg skal løslade jødernes konge? <q>40</q> Nej, ikke ham, men Barabbas! råbte de. Barabbas var en mand, der var fængslet for oprør mod romerne. </p>"}