{"text":"<h3>Jesus vasker disciplenes fødder</h3><p><q>1</q> Det var nu lige før påskehøjtiden skulle begynde. Jesus vidste, at tiden var kommet til, at han skulle gå bort fra denne verden og vende tilbage til Faderen. Den kærlighed, han hele tiden havde haft til dem, der fulgte ham her på jorden, ville han vise endnu engang på den sidste aften, hvor de var sammen. </p><p><q>2</q> De var parate til at begynde påskemåltidet. Djævelen havde allerede indgivet Judas Iskariot den tanke, at han skulle forråde Jesus. <q>3</q> Og Jesus vidste, at Faderen nu havde overladt det hele til ham. Han vidste jo, at det var Gud, der havde sendt ham på denne mission, og at han snart skulle vende tilbage til Gud. </p><p><q>4</q> Jesus rejste sig nu fra det sted, hvor han lå ved bordet, og tog sin yderkjortel af. Så hev han op i inderkjortlen og bandt et håndklæde om sig som bælte. <q>5</q> Derefter hældte han vand i et vandfad og gav sig til at vaske disciplenes fødder, mens de lå på deres pladser rundt om bordet, og han tørrede deres fødder med det håndklæde, han havde om livet. <q>6</q> Da han kom til Simon Peter, sagde Peter til ham: Herre, vil du virkelig vaske mine fødder? </p><p><q>7</q> Lige nu forstår du ikke, hvorfor jeg gør det, men senere vil du forstå det. </p><p><q>8</q> Nej! Du skal bestemt ikke vaske mine fødder! </p><p>Hvis jeg ikke gør det, kan du ikke være en af mine disciple. </p><p><q>9</q> Så vask ikke bare fødderne, Herre, men også hænderne og hovedet! </p><p><q>10</q> Den, som har været i bad, er ren og behøver kun at vaske fødderne, svarede Jesus. Og I er rene - dog ikke alle. <q>11</q> Det sagde han, fordi han vidste, hvem der ville forråde ham. </p><p><q>12</q> Da Jesus havde vasket deres fødder, tog han igen sin yderkjortel på, lagde sig ved bordet og spurgte: Ved I, hvorfor jeg gjorde det? <q>13</q> I kalder mig Herre og Mester, og det gør I med rette, for det er jeg. <q>14</q> Når nu <i>jeg</i>, der er jeres Herre og Mester, har vasket <i>jeres</i> fødder, bør <i>I</i> også vaske hinandens fødder. <q>15</q> Jeg har givet jer et forbillede. Gør det samme for hinanden, som jeg nu har gjort for jer. <q>16</q> Det siger jeg jer: En tjener står ikke over sin herre, og de, der bliver sendt ud på en opgave, skal følge de instrukser, de har fået af dem, der sendte dem af sted. <q>17</q> Det ved I jo godt. Men I oplever først velsignelsen, når I handler på det, I ved. </p><p><q>18</q> Hvad jeg siger, gælder ikke jer alle, for jeg ved, hvem jeg har udvalgt. Skriften siger: En af dem, der spiser sammen med mig, vil bekæmpe mig. Det går snart i opfyldelse. <q>19</q> Jeg siger det allerede nu, for at I kan tro på mig, når det sker. <q>20</q> Det siger jeg jer: Den, der tager imod dem, jeg sender ud, tager imod mig - og den, der tager imod mig, tager imod Faderen, som sendte mig. </p><h3>Jesus forudsiger, at Judas vil forråde ham</h3><p><q>21</q> Derefter blev Jesus stærkt bevæget i sin ånd og sagde: Det siger jeg jer: En af jer vil forråde mig! </p><p><q>22</q> Disciplene så uroligt på hinanden. Ingen vidste, hvem han hentydede til. <q>23</q> Den discipel, som Jesus elskede særlig højt, lå til bords ved siden af Jesus. <q>24</q> Derfor nikkede Simon Peter til ham over bordet og sagde: Spørg ham, hvem han mener. <q>25</q> Den anden discipel lænede så hovedet tilbage mod Jesu bryst og spurgte: Hvem er det, Herre? <q>26</q> Det er ham, som jeg giver det stykke brød, jeg nu dypper i skålen, svarede Jesus. </p><p>Så dyppede han et stykke brød og gav det til Judas Iskariot. <q>27</q> Så snart Judas havde fået brødet, kom Satan ind i ham, og Jesus sagde: Gør det, du har i sinde - men gør det snart! <q>28</q> Ingen af de andre ved bordet forstod, hvorfor han sagde det til ham. <q>29</q> Nogle troede, at Jesus bad Judas købe ind til højtiden eller give nogle penge til de fattige. Det var nemlig ham, der gik rundt med pengepungen. <q>30</q> Judas tog nu brødet, rejste sig og gik. Det var nat. </p><h3>Det nye bud, kærlighedsbudet</h3><p><q>31</q> Da Judas var gået, sagde Jesus: Nu er tiden kommet, hvor Menneskesønnen vil blive æret, og det, der sker med ham, vil bringe Gud ære. <q>32</q> Samtidig med at han bringer Gud ære, vil Gud også bringe ham ære, og det kommer til at ske meget snart. <q>33</q> Venner, nu varer det ikke længe, før jeg skal bort. I vil lede efter mig, men som jeg tidligere sagde til de jødiske ledere, siger jeg nu også til jer: Der, hvor jeg skal hen, kan I ikke komme. <q>34</q> Derfor giver jeg jer en ny befaling: I skal elske hinanden. Som jeg har elsket jer, skal I elske hinanden! <q>35</q> Hvis I har kærlighed til hinanden, vil alle kunne se, at I er mine disciple. </p><h3>Jesus forudser, at Peter vil svigte ham</h3><p><q>36</q> Men Herre, sagde Peter, hvor går du hen? Jesus svarede: Du kan ikke følge mig nu, men senere vil du komme til mig. <q>37</q> Hvorfor kan jeg ikke følge dig nu? Jeg er parat til at dø for dig! <q>38</q> Dø for mig? Inden hanen galer, har du tre gange nægtet at kendes ved mig!  </p>"}