{"text":"<h3>Jonas nægter at adlyde Gud</h3><p><q>1</q> En dag talte Herren til Jonas, Amittajs søn. Han sagde: <q>2</q> Tag af sted til den store by Nineve og råb til dens befolkning, at jeg vil straffe dem for deres ondskab. </p><p><q>3</q> Men Jonas ønskede ikke at gøre, hvad Gud havde sagt til ham, så han flygtede i den modsatte retning. Han gik ned til havnebyen Jafo, hvor han fandt et skib, der skulle til Tarshish. Han betalte for rejsen og gik om bord for at sejle til Tarshish og dermed unddrage sig den opgave, Gud havde givet ham. </p><h3>Gud straffer Jonas for hans ulydighed</h3><p><q>4</q> Men Herren sendte en voldsom orkan hen over havet, så skibet var ved at blive knust. <q>5</q> Sømændene blev dødsens angst og råbte til hver deres gud om hjælp. De kastede også hele lasten over bord for at lette skibet. </p><p>Imens lå Jonas nede i lastrummet og sov. <q>6</q> Kaptajnen gik ned og vækkede ham. Hvorfor ligger du her og sover? råbte han. Stå op og råb til din gud om hjælp! Måske vil han vise os barmhjertighed og redde os fra at drukne. </p><p><q>7</q> Da de var kommet op på dækket, sagde søfolkene til hinanden: Lad os kaste lod for at finde ud af, hvem der er skyld i denne frygtelige orkan. Det gjorde de så, og loddet traf Jonas. </p><p><q>8</q> Så begyndte de anklagende spørgsmål at hagle ned over ham: Er det virkelig dig, der er skyld i det her? Hvem er du egentligt? Hvad bestiller du her? Hvor kommer du fra? Hvilket folk tilhører du? <q>9</q> Jonas svarede: Jeg er hebræer. Jeg tilbeder Herren, den Gud, som bor i Himlen, og som har skabt både havet og landjorden. <q>10</q> Så fortalte han dem, at han var på flugt fra sin gud. Mændene blev dybt rystede, da de hørte det. Hvordan kunne du gøre det? råbte de. <q>11</q> Imens blev orkanen om muligt endnu værre. Hvad skal vi gøre ved dig, for at din gud kan standse stormen? <q>12</q> Kast mig i havet, svarede Jonas. Så lægger bølgerne sig. Jeg indrømmer, at det er min skyld, at denne orkan har ramt jer. </p><p><q>13</q> Besætningen prøvede dog først at ro i retning af land, men det var håbløst. Orkanen var alt for voldsom. <q>14</q> Så råbte de til Jonas gud, Herren: Åh, Herre, lad os ikke omkomme på grund af denne mand! Gør os ikke ansvarlige for hans død, når vi kaster ham i havet. Du har jo selv sendt denne orkan! <q>15</q> Så tog de Jonas og kastede ham ud i havet. Øjeblikkeligt lagde vinden sig. <q>16</q> Mændene var målløse over Herrens store magt, og de bragte ham ofre og aflagde løfter om, at fra nu af skulle han være deres gud. </p>"}