{"text":"<h3>Landet vest for Jordanfloden</h3><p><q>1</q> Det følgende er de landområder, israelitterne fik i Kanaan. Det var Josva og præsten Eleazar, der sammen med stammernes overhoveder fordelte dem <q>2</q> ved lodtrækning imellem de resterende ni en halv stammer, sådan som Herren havde befalet Moses. <q>3-4</q> Området øst for Jordanfloden havde Moses allerede fordelt imellem de to en halv stammer. Josefs efterkommere udgjorde på det tidspunkt to stammer, Manasses stamme og Efraims stamme. Levitterne fik ingen jord, kun nogle byer at bo i og de omliggende græsmarker til deres hornkvæg og småkvæg. <q>5</q> Fordelingen af landet var således helt i overensstemmelse med de retningslinier, Herren havde givet Moses. </p><p><q>6</q> <i>Kalebs arvelod:</i></p><p>En delegation fra Judas stamme kom under Kalebs ledelse til Josva i Gilgal. </p><p>Husker du, hvad Herren sagde til Moses om os to, mens vi endnu var i Kadesh-Barnea? spurgte Kaleb. <q>7</q> Jeg var 40 år gammel, dengang Moses sendte os fra Kadesh-Barnea ind i Kanaan for at udspionere landet. Da vi kom tilbage, aflagde jeg rapport til ham efter bedste overbevisning. <q>8</q> Den rapport, som de andre spioner aflagde, gjorde imidlertid folket bange, så de ikke havde mod til at indtage landet. Men jeg stolede på Herren min Gud af hele mit hjerte. <q>9</q> Den dag lovede Moses mig: Den del af Kanaans land, som du har været inde i, skal altid tilhøre dig og dine efterkommere, fordi du har vist Herren fuld lydighed.  </p><p><q>10</q> Nu er jeg 85 år gammel, fortsatte Kaleb, og i de 45 år, der er gået, siden Herren talte til Moses om det her, har Herren bevaret mig gennem alt, inklusive den lange ørkenvandring. <q>11</q> I dag er jeg lige så stærk som dengang, Moses sendte os ind i landet. Jeg har den samme livskraft og kan stadig håndtere mine våben. <q>12</q> Derfor vil jeg anmode dig om at overdrage mig det højland, som Herren lovede mig. Du husker nok, at anakitterne bor der i store befæstede byer. Men ved Herrens hjælp skal jeg nok få jaget dem bort, som han lovede. </p><p><q>13</q> Så velsignede Josva ham, og han gav ham højsletten med Hebron som arvelod. <q>14</q> Sådan kom Hebron til at tilhøre Kalebs slægt, og det gør den stadig, fordi han viste Herren fuld lydighed. <q>15</q> Hebron blev tidligere kaldt Kirjat-Arba efter Arba, som var den største af de anakitiske kæmper. Josva førte nu ikke flere krige. </p>"}