{"text":"<h3>Josvas afskedstale til lederne</h3><p><q>1</q> Der var nu gået lang tid, efter at Herren havde givet israelitterne fred for deres fjender. Josva var blevet en gammel mand, <q>2</q> og en dag kaldte han Israels ledere, dommere og administratorer til sig. </p><p>Jeg er nu en gammel mand, begyndte han, <q>3</q> og I har selv været vidne til alt det, Herren har gjort for jer i min levetid, for det var Herren, som kæmpede for jer, <q>4</q> og jeg har fordelt både de erobrede og uerobrede områder imellem jer. Hele landet mellem Jordanfloden og Middelhavet tilhører jer. <q>5</q> Herren jeres Gud vil selv drive alle de folk, som bor der nu, på flugt foran jer, så I kan tage hele landet i besiddelse, sådan som han har lovet. </p><p><q>6</q> Stå nu fast og overhold omhyggeligt alle de forskrifter og love, der står skrevet i Moses lovbog. Gå aldrig på kompromis med Guds bud! <q>7</q> Pas på, at I ikke blander jer med de hedenske folk, der endnu bor i landet. I må ikke dyrke deres guder eller sværge ved dem. Lad ikke engang navnene på deres guder komme over jeres læber. <q>8</q> Vær tro mod Herren, jeres Gud, sådan som I har været indtil i dag. <q>9</q> Han har drevet store og mægtige folkeslag på flugt, og ingen har kunnet holde stand imod jer. <q>10</q> Hver eneste af jer kan slå 1000 af dem på flugt, for Herren kæmper for jer, sådan som han har lovet. <q>11</q> Derfor skal I fortsat elske og adlyde ham ubetinget. </p><p><q>12</q> Hvis I vender jer fra ham og gifter jer med de fremmede folk omkring jer, <q>13</q> kan I være sikre på, at Herren, jeres Gud, ikke længere vil drive dem ud af jeres land. Da vil de blive en fælde for jer, en pisk over nakken og en torn i øjet, og I vil gå til grunde i det gode land, Herren har givet jer. </p><p><q>14</q> Nu er tiden kommet, hvor jeg skal dø. I har selv oplevet, hvordan alle Guds løfter til jer er gået i opfyldelse. Det var ikke tomme løfter, han gav. <q>15-16</q> Men lige så sikkert, som Herren har opfyldt sine løfter om velsignelse, vil han opfylde truslen om straf, hvis I er ulydige og bryder hans pagt ved at dyrke andre guder. Da vil han blive vred på jer - og I vil hurtigt blive udryddet og miste det gode land, han gav jer. </p>"}