{"text":"<p><q>1</q> Efter at folket var kommet godt over på den anden side, sagde Herren til Josva: </p><p><q>2-3</q> Sig til de 12 mænd, der blev udpeget af Israels 12 stammer, at de hver skal tage en sten fra det sted i flodlejet, hvor præsterne står, og tage stenene med sig til det sted, hvor I slår lejr i aften. </p><p><q>4</q> Så kaldte Josva de 12 mænd sammen <q>5</q> og sagde til dem: Nu kan I gå over, men stands midt ude i flodlejet, hvor pagtens ark er. Der skal hver af jer samle en sten op og bære den på skulderen over på den anden side, så der er en sten for hver af Israels 12 stammer. <q>6</q> De sten skal være et minde, og når jeres børn i fremtiden spørger: Hvad betyder de mindesten? <q>7</q> skal I svare: De minder os om dengang, Jordanflodens vand standsede for at lade Herrens Ark og folket passere. De sten skal altid minde Israels folk om det under, som skete, da vi krydsede Jordanfloden. </p><p><q>8</q> Mændene gjorde, som Josva havde sagt. De samlede 12 sten op fra flodlejet, én sten for hver stamme, sådan som Herren havde befalet Josva, og tog dem med sig til det sted, hvor de slog lejr for natten. <q>9</q> Josva anbragte desuden 12 sten midt i floden på det sted, hvor præsterne stod med pagtens ark, og de sten er der den dag i dag. <q>10</q> De præster, som bar arken, blev altså stående ude i flodlejet, indtil alt, hvad Herren havde befalet Josva, var udført. På den måde førte Josva folket over floden, sådan som Moses havde givet instrukser om. Folket skyndte sig over floden, mens præsterne stod i midten, <q>11</q> og da de alle var kommet over, fulgte præsterne efter med arken, mens folket stod og så til. </p><p><q>12</q> Som Moses havde befalet, gik de våbenføre mænd fra Rubens, Gads og Manasses halve stamme også med over floden. <q>13</q> De udgjorde 40.000 bevæbnede krigere, som var klar til at kæmpe for Herren på Jerikos sletter. <q>14</q> Herren gjorde det sådan, at Josva den dag vandt stor respekt i folkets øjne. Fremover viste de ham samme ærefrygt, som de havde vist Moses. <q>15-18</q> Efter at Josva på Herrens befaling havde sagt til de præster, der stod med pagtens ark, at de skulle komme op af flodlejet, steg de op på bredden, og i samme øjeblik de satte foden på landjorden, strømmede vandet tilbage, og floden gik over sine bredder som før. </p><p><q>19</q> Det var den tiende dag i årets første måned, at folket krydsede Jordanfloden og slog lejr ved Gilgal øst for Jeriko. <q>20</q> Det var også der, Josva rejste de 12 mindesten, de havde taget med fra midten af floden. <q>21</q> Så gentog han over for hele Israels folk, hvad han allerede tidligere havde sagt: I fremtiden, når jeres børn spørger: Hvad betyder de mindesten? <q>22</q> skal I sige: De er til minde om, at Israels folk gik tørskoet over Jordanfloden. <q>23</q> Fortæl dem, hvordan Herren holdt vandet tilbage for øjnene af jer, indtil alle var kommet over, ligesom han gjorde med Det Røde Hav, dengang Israels folk skulle krydse det. <q>24</q> For alle jordens folk skal det være et tegn på Herrens vældige magt, og det skal hjælpe jer til altid at have respekt og ærefrygt for Herren, jeres Gud. </p>"}