{"text":"<p><q>1</q> <i>Simeons arvelod:</i></p><p>Det næste stykke land tilfaldt ved lodtrækning klanerne i Simeons stamme. Landet var en del af det område, som Judas stamme tidligere havde fået tildelt. <q>2</q> Deres arvelod omfattede følgende byer med tilhørende landsbyer: Beersheba, Molada, <q>3</q> Hatzar-Shual, Bala, Etzem, <q>4</q> Eltolad, Betul, Horma, <q>5</q> Ziklag, Bet-Markabot, Hatzar-Susa, <q>6</q> Bet-Lebaot og Sharuhen, i alt 13 byer med tilhørende landsbyer. <q>7</q> Desuden Ajin, Rimmon, Eter og Ashan, i alt fire byer med tilhørende landsbyer. <q>8</q> De fik også alle landsbyerne sydpå helt til Baalat-Beer, der også kaldes Ramat-Negev. <q>9</q> Simeons arvelod var altså en udstykning af Judas oprindelige territorium, der alligevel var for stort til judæerne. </p><p><q>10</q> <i>Zebulons arvelod:</i></p><p>Det tredje lod faldt på Zebulons stamme, som nu fik tildelt sit territorium. Grænsen løb syd for Sarid <q>11</q> i en bue mod vest forbi Marala til Dabbeshet, og videre indtil den nåede wadien øst for Jokneam. <q>12</q> I modsat retning løb grænsen østpå fra Sarid til Kislot-Tabors grænse og videre til Daberat og op til Jafia. <q>13</q> Derfra fortsatte den øst om Gat-Hefer til Et-Katzin videre til Rimmon og drejede så mod Nea. <q>14</q> Den nordlige grænse gik forbi Hannaton og endte i Jifta-El dalen. <q>15-16</q> Foruden de nævnte byer indbefattede området også byerne Kattat, Nahalal, Shimron, Jidala og Betlehem. Det var i alt 12 byer med tilhørende landsbyer. </p><p><q>17</q> <i>Issakars arvelod:</i></p><p>Som nummer fire fik Issakars stamme tildelt sit territorium. <q>18</q> Området omfattede: Jizreel, Kesulot, Shunem, <q>19</q> Hafarajim, Shion, Anaharat, <q>20</q> Rabbit, Kishjon, Ebes, <q>21-23</q> Remet, En-Gannim, En-Hadda, Bet-Passes, Tabor, Shahatzuma og Bet-Shemesh, i alt 16 byer med tilhørende landsbyer. Issakars østgrænse fulgte Jordanfloden. </p><p><q>24</q> <i>Ashers arvelod:</i></p><p>Det femte lod faldt på Ashers stamme. <q>25</q> Deres område omfattede følgende byer: Helkat, Hali, Beten, Akshaf, <q>26</q> Alammelek, Amad og Mishal. </p><p>Den vestlige grænse gik sydpå fra Karmel til wadi Shihor-Libna, <q>27</q> drejede østpå mod Bet-Dagon og stødte op til Zebulons grænse i Jifta-El dalen. Herfra gik grænsen nordpå, så området kom til at indeholde Betha-Emek, Neiel, Kabul, <q>28</q> Abdon, Rehob, Hammon og Kana, tæt på Storsidon. <q>29</q> Derfra bøjede grænsen af nord for Rama og gik i retning af den befæstede by Tyrus for at ende ved Hosa ved Middelhavet. Området indbefattede også byerne Mehalleb, Akzib, <q>30-31</q> Akko, Afek og Rehob, i alt 22 byer med tilhørende landsbyer. </p><p><q>32</q> <i>Naftalis arvelod:</i></p><p>Som nummer seks fik Naftalis stamme tildelt sit territorium. <q>33</q> Sydgrænsen løb fra Helef, fra egen ved Saanannim, syd om Adami-Nekeb til Jabneel og Lakkum for at ende ved Jordanfloden. <q>34</q> Den vestlige grænse gik nordpå fra Aznot-Tabor i retning af Hukok. Naftalis område stødte op til Asher mod vest, Zebulons mod syd og Jordanfloden mod øst. <q>35</q> De befæstede byer i området omfattede Siddim, Ser, Hammat, Rakkat, Kinneret, <q>36</q> Adama, Rama, Hatzor, <q>37</q> Kedesh, Edrei, En-Hatzor, <q>38-39</q> Jiron, Migdal-El, Horem, Bet-Anat og Bet-Shemesh. I alt var der 19 byer med tilhørende landsbyer. </p><p><q>40</q> <i>Dans arvelod:</i></p><p>Til syvende og sidst fik Dans stamme tildelt sit territorium ved lodtrækning. <q>41</q> Byerne i dette område var Zora, Eshtaol, Ir-Shemesh, <q>42</q> Shaalabbin, Ajjalon, Jitla, <q>43</q> Elon, Timna, Ekron, <q>44</q> Elteke, Gibbeton, Baalat, <q>45</q> Jehud, Bene-Berak, Gat-Rimmon, <q>46</q> Meha-Jarkon, Rakkon og området ved Jafo. <q>47-48</q> Danitterne kunne dog ikke fastholde deres område, og derfor tog de op til byen Leshem, udryddede indbyggerne og slog sig ned der. Fra da af kaldte de byen Dan efter deres forfar. </p><p><q>49</q> Således blev hele landet fordelt mellem Israels stammer efter de grænser, som her er nævnt. Også Josva fik tildelt et stykke jord, <q>50</q> for Herren havde lovet, at han kunne tage en hvilken som helst by, han ønskede. Josva valgte Timnat-Sera i Efraims højland, genopbyggede byen og slog sig ned der. </p><p><q>51</q> Fordelingen af landet fandt sted ved lodtrækning for Herrens ansigt ved indgangen til åbenbaringsteltet i Shilo under Eleazars, Josvas og ledernes opsyn. </p>"}