{"text":"<h3>Krigerne fra de østlige stammer vender hjem</h3><p><q>1</q> Josva kaldte nu krigerne fra Rubens og Gads stammer samt fra Manasses halve stamme til sig <q>2-3</q> og sagde til dem: </p><p>I har gjort nøjagtig, som Herrens tjener Moses gav jer besked på - og I har også gjort, hvad jeg har sagt. I har gjort jeres pligt over for de andre stammer ved nøje at følge Herrens befalinger i al den tid, det tog at indtage landet. <q>4</q> Nu har Herren endelig givet os fred og fremgang i landet, sådan som han lovede. Derfor er det på tide, at I vender hjem til det land på den anden side af Jordanfloden, som Moses gav jer. <q>5</q> Men husk fortsat at adlyde Guds bud, de love, som han gav til Moses. Elsk Herren, jeres Gud, gør hans vilje og adlyd hans bud. Vær tro imod ham og tjen ham af hele jeres hjerte og med hele jeres sjæl! </p><p><q>6</q> Så velsignede Josva dem og gav dem fri til at tage hjem. <q>7</q> Moses havde jo givet den ene halvdel af Manasses stamme land i Bashan, og Josva havde givet den anden halvdel land blandt de andre israelitter vest for Jordan. Efter at Josva havde velsignet dem, <q>8</q> sagde han til dem: I vender rige hjem med masser af krigsbytte: kvæg, sølv, guld, bronze, jern og tøj. Alt dette skal I dele med jeres slægtninge derhjemme! </p><p><q>9</q> Så forlod krigerne fra Rubens, Gads og Manasses halve stamme israelitternes lejr ved Shilo i Kanaan og satte kurs mod Jordanfloden for at vende hjem til deres eget land i Gilead. <q>10</q> Men inden de satte over floden, byggede de ved Gelilot i Kanaan et stort alter, som kunne ses på lang afstand. </p><p><q>11</q> Da israelitterne fik at vide, at de havde bygget deres eget alter, <q>12</q> samledes lederne i Shilo og gjorde klar til krig imod dem. <q>13-15</q> De sendte en delegation i forvejen anført af Pinehas, præsten Eleazars søn. Delegationen, som foruden Pinehas bestod af lederne for hver af de ti øvrige stammer, satte over floden for at tale med Rubens, Gads og Manasses halve stamme i Gilead. </p><p><q>16</q> Israels folk forlanger en forklaring på, hvorfor I har syndet imod Israels Gud og vendt jer fra ham, så I har bygget et alter og gjort oprør imod ham, sagde de. <q>17-18</q> I burde have taget ved lære af den synd, vi begik ved Peor, og som stadig tynger os. Hvorfor vil I gøre oprør igen, når I udmærket ved, at det vil udløse Herrens straf over os? <q>19</q> Hvis det land, I bor i, er besmittet af afgudsdyrkelse, så kom tilbage til Herrens land, hvor hans bolig er. Vi deler gerne vores land med jer, men hvis I begynder at ofre på et andet alter end Herrens sande alter, gør I oprør imod ham og drager os med ind i det. <q>20</q> Har I glemt, at dengang Akan, Zerachs søn, syndede imod Herren, ramte straffen ikke kun ham, men hele Israels folk? </p><p><q>21</q> Rubens, Gads og Manasses halve stamme svarede: <q>22-23</q> Herren er almægtig, Gud over alle guder, og han ved, at hensigten med dette alter ikke var at gøre oprør imod ham. Vi ønsker også, at hele Israel skal vide, at vi ikke har i sinde at ofre brændofre, afgrødeofre og takofre på det alter. Må Herrens forbandelse ramme os, hvis det havde været vores hensigt. <q>24-25</q> Nej, vi har bygget det, fordi vi frygter, at jeres efterkommere i fremtiden kan finde på at sige til vores efterkommere: Hvad ret har I til at tilbede Herren, Israels Gud? Herren har sat Jordanfloden som en grænse mellem vores folk og jeres folk; det viser, at I ikke er rigtige israelitter. Resultatet bliver så, at I får vores efterkommere til at opgive at tilbede Herren. <q>26-27</q> Denne frygt er baggrunden for, at vi har bygget alteret som en påmindelse. Det skal være et tegn for vores og jeres efterkommere, at vi har samme ret som jer til at tilbede Herren med brændofre, takofre og andre ofre. Jeres efterkommere skal ikke komme og påstå, at vi ikke hører Herren til! <q>28</q> Gør de det, kan vores efterkommere frimodigt svare: Se det alter, som vores forfædre byggede. Det ligner Herrens sande alter, men det er ikke beregnet til at ofre på. Det er et tegn på, at vi har samme ret som jer til at tilbede Herren, Israels Gud. <q>29</q> Det er bestemt ikke vores hensigt at gøre oprør imod Herren og bygge et alter, der skal konkurrere med Herrens sande alter, der står foran hans bolig, for kun på det alter kan der ofres til ham. </p><p><q>30</q> Da præsten Pinehas og stammelederne hørte den forklaring, var de lettede. <q>31</q> I dag står det klart, sagde Pinehas, at Herren stadig er med os, for I har ikke syndet imod ham, sådan som vi troede. Tværtimod har I reddet os fra at begå en stor fejl og blive straffet af Herren. </p><p><q>32</q> Så vendte Pinehas og hans delegation tilbage til Israels folk og fortalte, hvordan det var gået, <q>33</q> og hele Israel frydede sig og lovpriste Gud. Fra da af var der ikke længere tale om at gå i krig mod stammerne øst for Jordanfloden. <q>34</q> Rubens og Gads stamme kaldte alteret for Mindealter, fordi det skulle minde begge parter om, at de alle regnede Herren som deres Gud. </p>"}