{"text":"<h3>Israelitterne går over Jordanfloden</h3><p><q>1</q> Tidligt næste morgen brød Josva og Israels folk op fra lejren ved Shittim og kom ned til Jordanfloden. Der slog de lejr, indtil de var parat til at gå over floden. </p><p><q>2</q> Tre dage senere gik lederne rundt i lejren <q>3</q> med følgende besked til folket: Når I ser præsterne bryde op og gå af sted med pagtens ark, skal I følge efter. <q>4</q> De vil gå foran jer og vise vej. Men der skal være en afstand på en kilometer mellem jer og arken. I må ikke komme for tæt på den. </p><p><q>5</q> Derefter sagde Josva til folket: Sørg for at være rituelt rene, for i morgen vil Herren gøre undere iblandt jer. </p><p><q>6</q> Næste morgen sagde Josva til præsterne: Tag pagtens ark og gå i spidsen for folket. Da tog de pagtens ark og gjorde sig klar til at gå. </p><p><q>7</q> I dag vil jeg sørge for, at du vinder stor respekt blandt Israels folk, sagde Herren til Josva. Alle skal få at se, at jeg er med dig, ligesom jeg var med Moses. <q>8</q> Sig til præsterne, som bærer pagtens ark: Når I kommer til flodens bred, skal I gå et skridt ud i den og blive stående. </p><p><q>9</q> Derefter kaldte Josva folket sammen og sagde: Hør efter, hvad Herren, jeres Gud, siger. <q>10</q> I dag vil I se et bevis på, at den levende Gud er midt iblandt jer. Det vil give jer mod til at tro på, at han også vil drive landets indbyggere på flugt foran jer - alle kanaanæerne, hittitterne, hivvitterne, perizzitterne, girgashitterne, amoritterne og jebusitterne. <q>11</q> Arken, der tilhører Herren - hele jordens Herre - skal bane vej for jer gennem floden. <q>12</q> Udvælg tolv mænd, en fra hver stamme, og send dem hen til mig. <q>13</q> Så snart præsterne med arken træder ud i floden, vil vandstrømmen nordfra standse og hobe sig op som en vold. </p><p><q>14-15</q> Så brød folket op for at gå over floden, og præsterne, som bar pagtens ark, gik foran dem. Det var i høsttiden, hvor Jordanfloden går over sine bredder. Men da præsterne trådte ud i floden, <q>16</q> standsede vandet, som kom nordfra, hobede sig op og stod som en vold ved byen Adam nær Saretan, mens vandet på sydsiden flød bort i retning af Det Døde Hav, indtil flodlejet var tørt, så folket kunne gå over lige ved Jeriko. <q>17</q> Mens folket gik over, stod præsterne med arken midt ude i det udtørrede flodleje. </p>"}