{"text":"<h3>Manasses territorium</h3><p><q>1</q> <i>Manasses arvelod:</i></p><p>Også efterkommerne af Manasse, Josefs ældste søn, fik ved lodtrækning tildelt jord. (Makirslægten, der var efterkommere af Manasses ældste søn Makir, der blev far til Gilead, havde allerede fået tildelt Gilead og Bashan øst for Jordanfloden. De var dygtige krigere.) <q>2</q> Manasses stammes øvrige slægter, det vil sige Abiezers, Heleks, Asriels, Sikems, Shemidas og Hefers slægter, fik tildelt et område vest for Jordanfloden. </p><p><q>3</q> Hefers søn Zelofhad havde imidlertid ingen sønner - kun døtrene Mahla, Noa, Hogla, Milka og Tirtza. <q>4</q> Disse fem kvinder kom til præsten Eleazar og Josva og til de israelitiske ledere og sagde: Herren gav Moses besked på, at vi skulle arve på lige fod med mændene i vores stamme. </p><p><q>5-6</q> Derfor gav Josva de fem kvinder land på lige fod med deres mandlige slægtninge, sådan som Herren havde befalet gennem Moses. Manasses område vest for Jordanfloden blev opdelt i ti områder, fordi kvinderne i Manasses stamme også fik jord. Resten af stammen fik jord i Gilead. </p><p><q>7</q> Manasses område gik fra Ashers grænse til Mikmetat tæt ved Sikem. Fra Mikmetat gik grænsen sydpå til dem, der boede ved Tappuachs kilde. <q>8</q> Landet omkring Tappuach tilfaldt Manasse, men selve byen på grænsen mellem Manasse og Efraim tilfaldt Efraim. <q>9</q> Fra Tappuachs kilde fulgte grænsen nordsiden af Kanakløften ud til Middelhavet. Nogle af byerne i Manasses område tilfaldt Efraim. <q>10</q> Sydsiden af Kanakløften tilhørte Efraims territorium, og nordsiden tilhørte Manasses. Mod vest grænsede Manasses område op til Middelhavet, mod nordvest til Ashers territorium, og mod nordøst til Issakars territorium. </p><p><q>11</q> Manasses halve stamme fik desuden nogle byer med tilhørende landsbyer i Issakars og Ashers territorier: Bet-Shan, Jibleam, Dor, En-Dor, Taanak og Megiddo. (Den tredje af disse lå ved kysten.)<q>12</q> Men det lykkedes ikke Manasses stamme at fordrive de oprindelige indbyggere i disse byer, og derfor bor kanaanæerne der den dag i dag. <q>13</q> Dog lykkedes det med tiden israelitterne at undertvinge kanaanæerne og gøre dem til slaver. </p><p><q>14</q> Josefs efterkommere kom nu til Josva og sagde: Hvorfor har du ikke givet os et større territorium, når Herren har gjort os så talrige? </p><p><q>15</q> Hvis der ikke er plads nok til jer i Efraims højland, svarede Josva, må I selv rydde skoven og indtage det område, hvor perizzitterne og refaitterne bor. </p><p><q>16</q> Nej, højlandet er ikke stort nok til os, sagde Josefs efterkommere, men kanaanæerne i lavlandet omkring Bet-Shan og i Jizreeldalen kan vi ikke drive væk, for de har jernvogne. </p><p><q>17-18</q> Tag bare skovområdet på bjergskråningerne, svarede Josva. I er en stor og stærk stamme, så det skal nok lykkes for jer. Og jeg er sikker på, at I også kan jage kanaanæerne bort fra lavlandet, selv om de er stærke og har jernvogne. </p>"}