{"text":"<h3>Josvas afskedstale og pagtslutningen</h3><p><q>1</q> Derefter samlede Josva alle Israels stammeledere, dommere og administratorer i Sikem, hvor de trådte frem for Guds ansigt. </p><p><q>2</q> Da sagde Josva til folket: Herren, Israels Gud, siger: Jeres forfar Tera, Abrahams og Nakors far, boede på den anden side af Eufratfloden, hvor man dyrkede fremmede guder. <q>3</q> Men jeg udvalgte Abraham og førte ham ind i Kanaans land, hvor jeg gav ham talrige efterkommere gennem hans søn Isak. <q>4</q> Isak gav jeg sønnerne Jakob og Esau. Esau fik området omkring Seirs bjerge, mens Jakob og hans familie tog til Egypten. </p><p><q>5</q> Jeg gav jer Moses og Aron som ledere,<lb /> og jeg bragte frygtelige plager over Egypten, hvorefter jeg førte mit folk ud af landet. <q>6</q> Men egypterne satte efter dem med deres heste og vogne, og da jeres forfædre var kommet til Det Røde Hav, <q>7</q> råbte de til mig om hjælp, og jeg satte mørke mellem dem og egypterne. Jeg lod havet skylle over alle egypterne, så de druknede for øjnene af Israels folk. Derefter vandrede folket omkring i ørkenen i mange år. </p><p><q>8</q> Til sidst førte jeg jer ind i amoritternes land på østsiden af Jordanfloden. De rykkede ud imod jer, men jeg tilintetgjorde dem og overgav landet til jer. <q>9</q> Da rykkede kong Balak af Moab ud imod jer og lejede Bileam til at forbande jer. <q>10</q> Men det ville jeg ikke tillade. I stedet tvang jeg ham til at velsigne jer, så I blev reddet fra hans forbandelser. </p><p><q>11</q> Derefter krydsede I Jordanfloden og kom til Jeriko. Jerikos mænd tog kampen op imod jer, og det samme gjorde mange andre folk: perizzitterne, kanaanæerne, hittitterne, girgashitterne, hivvitterne og jebusitterne. Hver især kæmpede de imod jer, men jeg tilintetgjorde dem alle. <q>12</q> Jeg sendte frygt og forvirring foran jer, så jeres fjender blev panikslagne, også de to amoritterkonger. Det var ikke jeres sværd og buer, som skaffede jer sejr. <q>13</q> Det var mig, som gav jer et land, I ikke havde slidt med at opdyrke, og byer, I ikke selv havde bygget - de byer, som I bor i nu. Jeg gav jer frugten af landets vinmarker og olivenlunde, skønt I ikke havde haft besværet med at plante dem. </p><p><q>14</q> Josva fortsatte: Vis nu ærefrygt for Herren og tjen ham af et oprigtigt og sandt hjerte. Udryd de afguder, som jeres forfædre dyrkede, mens de boede hinsides Eufratfloden og i Egypten. Tilbed Herren alene. <q>15</q> Hvis ikke I vil tjene Herren, så beslut jer i dag for, hvilke andre guder I vil tjene. Skal det være de guder, som jeres forfædre dyrkede på den anden side af Eufratfloden? Eller skal det være de guder, som blev dyrket her i amoritternes land, som I nu har overtaget? Men jeg og min familie, vi vil tjene Herren! </p><p><q>16</q> Da svarede folket: Vi vil aldrig svigte Herren og dyrke andre guder! <q>17</q> Herren er den Gud, som frelste os og vores forfædre fra Egyptens slaveri. Han er den Gud, som har gjort vældige undere for øjnene af os. Han beskyttede os under vores lange vandringer og hjalp os mod alle vores fjender. <q>18</q> Det var ham, der drev amoritterne og de andre folkeslag ud af det land, vi nu bor i. Også vi vil tjene Herren - han alene skal være vores Gud! </p><p><q>19</q> Men Josva svarede folket: Det er ikke sikkert, at I kan klare at holde fast ved Herren, jeres Gud. Han er en hellig Gud, der ikke tåler rivaler, og som ikke ser igennem fingre med oprør og synd. <q>20</q> Hvis I svigter ham og vender jer til andre guder, vil han straffe jer hårdt - uanset hvor god han hidtil har været imod jer. </p><p><q>21</q> Men folket svarede: Vi vil tjene Herren! </p><p><q>22</q> I er selv vidner på, at I har valgt at tjene Herren, sagde Josva. </p><p>Ja, svarede folket, det er vi vidner på. </p><p><q>23</q> Godt, fortsatte Josva, så bevis det ved at fjerne jeres afguder, så I kan tjene Herren alene. </p><p><q>24</q> Ja, svarede folket, for vi vil tilbede og tjene Herren alene. </p><p><q>25</q> Den dag lod Josva folket slutte pagt ved Sikem, en permanent og bindende pagt imellem dem og Gud, <q>26</q> og han skrev det hele i den bog, hvor Guds love var nedskrevet. For at minde dem om deres pagt med Gud rullede han en stor sten hen under egetræet ved siden af Herrens alter. <q>27</q> Så sagde han til folket: </p><p>Denne sten har hørt hvert eneste ord, Herren har sagt, og derfor skal den være et vidne imod jer, hvis I bryder jeres løfte. <q>28</q> Derpå sendte han folket hjem til deres forskellige territorier. </p><p><q>29</q> Josva døde kort efter i en alder af 110 år <q>30</q> og blev begravet på sin jord i Timnat-Sera nord for Gaashbjerget i Efraims højland. </p><p><q>31</q> Folket adlød Herren, så længe Josva og de andre gamle israelitter levede, de som havde oplevet Herrens undere. </p><p><q>32</q> Josefs knogler, som folket havde bragt med fra Egypten, blev begravet på det stykke jord, som Jakob havde købt af Hamors sønner i Sikem, og som nu hørte med til Josefs efterkommeres arvelod. </p><p><q>33</q> Arons søn Eleazar døde også og blev begravet i Gibea i Efraims højland, den by, som var blevet overdraget hans søn Pinehas. </p>"}