{"text":"<p><q>1</q> Da de amoritiske konger, der herskede vest for Jordanfloden, og de kanaanæiske konger langs Middelhavets kyst hørte, at Herren havde stoppet vandet i Jordanfloden, så israelitterne kunne gå over, blev de lammet af frygt og turde ikke kæmpe imod Israels folk. </p><h3>Omskærelsen og påskefesten i Gilgal</h3><p><q>2</q> Herren sagde nu til Josva: Lav nogle flinteknive og sørg for, at israelitterne bliver omskåret som før i tiden. <q>3</q> Josva gjorde, som Herren havde sagt, og de mandlige israelitter blev omskåret ved et sted, som kaldtes Givatha-Aralot.<q>4-5</q> Alle de omskårne, våbenføre mænd, som i sin tid havde forladt Egypten, var døde undervejs, og de, som var blevet født under ørkenvandringen, var aldrig blevet omskåret. <q>6</q> Israelitterne havde jo opholdt sig i ørkenen i 40 år, indtil alle de våbenføre mænd var døde. Herren havde nemlig sagt, at på grund af deres ulydighed måtte de ikke få lov at se det land, han havde lovet deres forfædre - et land, som flyder med mælk og honning. <q>7</q> Det var deres sønner, der nu blev omskåret. </p><p><q>8</q> Efter omskærelsen hvilede mændene i lejren, indtil deres sår var lægt. </p><p><q>9</q> Herren sagde til Josva: I dag har jeg fjernet skammen fra jeres slavetid i Egypten. Jeg har rullet den bort. Derfor kaldte man stedet Gilgal, og det kaldes det den dag i dag. <q>10</q> Mens de lå i lejren ved Gilgal på Jerikosletten, fejrede de påske om aftenen den fjortende dag i årets første måned. <q>11</q> Dagen efter spiste de af landets afgrøde: ristet korn og brød bagt uden surdej. <q>12</q> Fra den dag kom der ikke mere manna, men de spiste af Kanaans afgrøder. </p><h3>Jerikos fald</h3><p><q>13</q> En dag, mens Josva opholdt sig i nærheden af Jeriko, så han pludselig, at der stod en mand med draget sværd foran ham. Josva gik hen til ham og spurgte: Hører du til hos os eller vores fjender? </p><p><q>14</q> Ingen af delene, svarede manden. Jeg er øverstkommanderende for Herrens hær! </p><p>Da faldt Josva på knæ og bøjede ansigtet mod jorden. Til tjeneste, Herre! udbrød han. Hvad ønsker du, jeg skal gøre? </p><p><q>15</q> Den øverstkommanderende over Herrens hær svarede: Tag dine sko af, for du står på et helligt sted. Og Josva gjorde, som han sagde. </p>"}