{"text":"<h3>Levitternes byer</h3><p><q>1</q> De levitiske klaners overhoveder kom nu til Shilo med en anmodning til ypperstepræsten Eleazar, Josva og overhovederne for de øvrige stammer. </p><p><q>2</q> Herren talte til Moses om, at vi skulle have nogle byer at bo i og have græsmarker til vores husdyr, sagde de. </p><p><q>3</q> Derfor gav de øvrige stammer afkald på et antal byer med opland, som ved lodtrækning blev fordelt mellem levitterne. <q>4</q> Det første lod faldt på Kehatklanen. Arons slægt, som hørte til denne klan, fik 13 byer, der oprindelig var blevet tildelt Judas, Simeons og Benjamins stammer. <q>5</q> De øvrige slægter blandt kehattitterne fik 10 byer fra Efraims, Dans og Manasses halve stammes områder, <q>6</q> mens Issakars, Ashers, Naftalis og Manasses halve stamme i Bashan overgav 13 byer til Gershonklanen. <q>7</q> Merariklanen fik 12 byer af Rubens, Gads og Zebulons stammer. <q>8</q> Herrens befaling til Moses var dermed fulgt. Alle disse byer med tilhørende græsmarker blev ved lodtrækning fordelt blandt levitterne. </p><p><q>9-16</q> Af de 13 byer, som Arons slægt fik, var de ni fra Judas og Simeons områder. Først fik de Hebron med tilhørende græsmarker i Judas højland - tilflugtsbyen, som også kaldes Kirjat-Arba efter anakitten Anaks far. Men Kaleb af Judas stamme fik lov at beholde de øvrige marker, som hørte til byen, samt de omliggende landsbyer. Arons slægt fik også Libna, Jattir, Eshtemoa, Holon, Debir, Ajin, Jutta og Bet-Shemesh - alle med tilhørende græsmarker. </p><p><q>17-18</q> De øvrige fire byer var i Benjamins stammeområde: Gibeon, Geba, Anatot og Alemet. <q>19</q> Præsterne, Arons efterkommere, fik altså i alt 13 byer med tilhørende græsmarker til deres husdyr. </p><p><q>20-22</q> De øvrige familier fra Kehatklanen fik af Efraims stamme følgende fire byer med tilhørende græsmarker: tilflugtsbyen Sikem i Efraims højland, Gezer, Kibsajim og Bet-Horon. </p><p><q>23-24</q> Dans stamme afstod følgende fire byer med tilhørende græsmarker: Elteke, Gibbeton, Ajjalon og Gat-Rimmon. </p><p><q>25</q> Manasses halve stamme afstod byerne Taanak og Jibleam.<q>26</q> Det var i alt 10 byer med tilhørende græsmarker, som blev afstået til resten af Kehatklanen. </p><p><q>27</q> De 13 byer med tilhørende græsmarker, som Gershonklanen fik, lå i følgende stammeområder: Manasses halve stamme i Bashan afstod to byer: tilflugtsbyen Golan og Ashtarot. </p><p><q>28-29</q> Issakars stamme afstod fire byer: Kishjon, Daberat, Jarmut og En-Gannim. </p><p><q>30-31</q> Ashers stamme afstod også fire byer: Mishal, Abdon, Helkat og Rehob. </p><p><q>32-33</q> Naftalis stamme afstod tre byer: tilflugtsbyen Kedesh i Galilæa, Hammot-Dor og Kartan. </p><p><q>34-35</q> De 12 byer, som ved lodtrækning tilfaldt den sidste af levitternes klaner, Merariklanen, lå i følgende stammeområder: Zebulons stamme afstod fire byer: Jokneam, Karta, Rimmona og Nahalal. </p><p><q>36-37</q> Rubens stamme afstod også fire byer: Betzer, Jahatz, Kedemot og Mefaat. <q>38-40</q> Gads stamme afstod også fire byer: tilflugtsbyen Ramot i Gilead, Mahanajim, Heshbon og Jazer. </p><p><q>41-42</q> På denne måde fik Levitterne i alt 48 byer med tilhørende græsmarker. </p><p><q>43</q> Således fordelte Herren hele landet mellem Israels stammer, sådan som han havde lovet deres forfædre; og de slog sig ned i landet, efter at de havde taget det i besiddelse. <q>44</q> Derefter gav Herren dem fred og ro i landet, sådan som han havde lovet; ingen kunne klare sig imod dem, for Herren overgav deres fjender til dem. <q>45</q> Herren opfyldte alle de gode løfter, han havde givet sit folk. Det var ikke tomme ord, han havde talt! </p>"}