{"text":"<h3>Judas territorium</h3><p><q>1</q> Ved lodtrækning fik klanerne af Judas stamme tildelt jord i det område, der mod sydøst grænser op til Edom og strækker sig helt ned i Zins ørken. </p><p><q>2-4</q> Sydgrænsen gik fra Det Døde Havs sydvestlige kant, syd om Akrabbimpasset, videre gennem Zins ørken, syd om Kadesh-Barnea til Hetzron. Så gik den op til Addar, drejede imod Karka og videre til Atzmon, indtil den nåede Egyptens Bæk, som den fulgte helt ud til Middelhavet. </p><p><q>5</q> Østgrænsen gik langs Det Døde Hav op til Jordanflodens udløb. </p><p>Nordgrænsen begyndte ved bugten, hvor Jordanfloden løber ud i Det Døde Hav, <q>6</q> gik nordpå til Bet-Hogla og videre vestpå nord om Betha-Araba til Bohans sten, opkaldt efter Rubens søn. <q>7</q> Derfra løb den gennem Akors dal til Debir, hvor den drejede mod nordvest til Gelilot, som ligger over for Adummimpasset på dalens sydside. Derfra løb grænsen videre til kilderne ved En-Shemesh og videre til En-Rogel, <q>8</q> hvorfra den løb gennem Hinnoms dal og fulgte den sydlige side af Jebushøjdedraget, hvor Jerusalem ligger, derpå mod vest over bjergene på den anden side af Hinnoms dal og ved den nordlige ende af Refaimdalen. <q>9</q> Fra bjergkammen fortsatte den til Neftoakilden og videre til byerne på Efrons bjerg, før den drejede i en bue op til Baala, som Kirjat-Jearim også kaldes. <q>10-11</q> Fra Baala løb den videre til Seirs bjerge forbi byen Kesalon på Jearimbjergets nordlige skråning helt ned til Bet-Shemesh, hvorfra den fortsatte til Timna. Herfra gik grænsen videre til højdedraget nord for Ekron. Her drejede den i en bue mod nord til Shikkaron og videre til Baalabjerget, hvorfra den fortsatte til Jabneel og ud til Middelhavet. </p><p><q>12</q> Vestgrænsen var Middelhavet. </p><p><q>13</q> <i>Kalebs andel:</i></p><p>Herren havde givet Josva befaling om at overdrage et stykke af Judas territorium til Kaleb. Så han fik lovning på byen Hebron. <q>14</q> Senere drev han de tre anakitter, Sheshaj, Ahiman og Talmaj, bort derfra.<q>15</q> Derefter angreb han byen Debir, der tidligere hed Kirjat-Sefer. </p><p><q>16</q> Kaleb havde forinden sagt: Den, der indtager Kirjat-Sefer, får min datter Aksa til kone. <q>17</q> Otniel, der var søn af Kalebs bror, Kenaz, erobrede byen og fik som belønning Aksa til kone. </p><p><q>18</q> Efter brylluppet bad Aksa sin mand om tilladelse til at tage hjem til sin far og bede om et stykke agerjord. Da hun kom derhen og stod af sit æsel, spurgte Kaleb hende: Hvad kan jeg gøre for dig? <q>19</q> Velsign mig med en afskedsgave. Du har jo bortgiftet mig til det tørre sydland, så jeg har brug for nogle vandkilder. Så gav Kaleb hende de øvre og de nedre kilder. </p><p><q>20</q> Judas stamme fik altså følgende område: <q>21</q> Alle byerne, der lå langs Edoms grænse i sydlandet: Kabtzeel, Eder, Jagur, <q>22</q> Kina, Dimona, Adada, <q>23</q> Kedesh, Hatzor, Jitnan, <q>24</q> Zif, Telem, Baalot, <q>25</q> Hatzor-Hadatta, Kerijjot-Hetzron, som også kaldes Hatzor, <q>26</q> Amam, Shema, Molada, <q>27</q> Hatzar-Gadda, Heshmon, Bet-Pelet, <q>28</q> Hatzar-Shual, Beersheba, Bishotja <q>29</q> Baala, Ijjim, Esem, <q>30</q> Eltolad, Kesil, Horma, <q>31</q> Ziklag, Madmanna, Sansanna, <q>32</q> Lebaot, Shilhim, Ajin og Rimmon - i alt 29 større byer med tilhørende landsbyer. </p><p><q>33</q> Judas stamme fik også følgende byer i lavlandet: Eshtaol, Zora, Ashna, <q>34</q> Zanoa, En-Gannim, Tappuach, Enam, <q>35</q> Jarmut, Adullam, Soko, Azeka, <q>36</q> Shaarajim, Aditajim, Gedera og Gederotajim - i alt 14 større byer med tilhørende landsbyer. </p><p><q>37</q> Desuden fik Judas stamme Senan, Hadasha, Migdal-Gad, <q>38</q> Dilan, Mitzpe, Jokteel, <q>39</q> Lakish, Botzkat, Eglon, <q>40</q> Kabbon, Lahmas, Kitlish, <q>41</q> Gederot, Bet-Dagon, Naama og Makkeda - i alt 16 større byer med tilhørende landsbyer. <q>42</q> Desuden var der Libna, Eter, Ashan, <q>43</q> Jifta, Ashna, Nesib, <q>44</q> Keila, Akzib og Maresha - i alt ni større byer med tilhørende landsbyer. </p><p><q>45</q> Desuden fik de Ekron med småbyer og landsbyer, <q>46</q> og på vejen fra Ekron til Middelhavet fik de alle byerne på Ashdodsiden med tilhørende landsbyer, <q>47</q> samt selve Ashdod med småbyer og landsbyer, Gaza med de småbyer og landsbyer, der lå langs Middelhavet hele vejen ned til Egyptens Bæk. </p><p><q>48</q> Judas stamme fik tillige følgende byer i bjerglandet med tilhørende landsbyer: Shamir, Jattir, Soko, <q>49</q> Danna, Kirjat-Sanna, som også kaldes Debir, <q>50</q> Anab, Eshtemoa, Anim, <q>51</q> Goshen, Holon og Gilo - i alt 11 byer med tilhørende landsbyer. <q>52</q> De fik også Arab, Duma, Eshan, <q>53</q> Janim, Bet-Tappuach, Afek, <q>54</q> Humta, Kirjat-Arba, som også kaldes Hebron, og Sior - i alt ni byer med tilhørende landsbyer. <q>55</q> Desuden fik de Maon, Karmel, Zif, Jutta, <q>56</q> Jizreel, Jakdam, Zanoa, <q>57</q> Kain, Gibea og Timna - i alt 10 byer med tilhørende landsbyer. <q>58</q> De fik Halhul, Bet-Zur, Gedor, <q>59</q> Maarat, Bet-Anot og El-Tekon - i alt seks byer med tilhørende landsbyer. Desuden Tekoa, Efrat, som også kaldes Betlehem, Peor, Etam, Kulon, Tattam, Sores, Kerem, Gallim, Beter og Menoho - i alt 11 byer med tilhørende landsbyer.<q>60</q> Dernæst Kirjat-Baal, som også kaldes Kirjat-Jearim, og Rabba, to byer med tilhørende landsbyer. </p><p><q>61</q> Endelig fik de følgende seks byer med tilhørende landsbyer i ødemarken: Betha-Araba, Middin, Sekaka, <q>62</q> Nibshan, saltbyen Irha-Melach og En-Gedi. </p><p><q>63</q> Men Judas stamme kunne ikke fordrive jebusitterne fra Jerusalem, og derfor bor jebusitterne endnu i dag iblandt dem. </p>"}