{"text":"<h3>Benjamins stamme reddes fra udslettelse</h3><p><q>1</q> De israelitiske ledere havde under mødet i Mitzpa svoret på, at de aldrig ville lade deres døtre gifte sig med mænd fra Benjamins stamme. <q>2</q> Men efter slaget holdt de endnu et møde - denne gang i Betel - hvor de sørgede og græd for Herrens ansigt indtil aften. <q>3</q> Herre, Israels Gud, klagede de, hvorfor skulle denne ulykke ramme os? Nu må vi savne en stamme i Israel! </p><p><q>4</q> Næste morgen stod de tidligt op, byggede et alter og ofrede brænd- og takofre på alteret. <q>5</q> Da spurgte de hinanden: Var nogen af Israels folk ikke repræsenteret under mødet i Mitzpa? De havde nemlig svoret på, at hvis nogen nægtede at møde op, skulle de straffes med døden. <q>6</q> Men samtidig følte Israel medlidenhed med benjaminitterne og sagde: Ak, en hel stamme er næsten totalt udryddet af Israel! <q>7</q> Hvordan skal vi skaffe koner til de få mænd, der er tilbage, når vi for Herrens ansigt har svoret på, at vi ikke vil lade vores døtre gifte sig med dem? </p><p><q>8-9</q> Da de nu undersøgte, om nogen var udeblevet fra det omtalte møde i Mitzpa, opdagede man, at ingen fra Jabesh i Gilead havde været til stede. <q>10-11</q> Så sendte de en hær på 12.000 af de bedste soldater af sted med følgende besked: Udryd alle indbyggerne i Jabesh med undtagelse af unge piger, som er jomfruer. <q>12</q> Det gjorde de så, og de fandt 400 unge jomfruer. Disse piger blev ført til den israelitiske lejr i Shilo i Kanaans land. </p><p><q>13</q> Derefter sendte man en delegation af sted for at fortælle de 600 overlevende benjaminitter ved Rimmons klippe i ørkenen, at de nu kunne tage hjem i fred. <q>14</q> Det gjorde de så, og de fik overdraget de 400 piger fra Jabesh, men der var ikke koner nok til dem alle. <q>15-16</q> Israelitterne var meget kede af, at Gud således næsten havde udryddet en af deres stammer. De følte medlidenhed med de sidste benjaminitter og lederne spurgte hinanden: Hvordan skal vi skaffe koner til de sidste 200 mænd? Alle kvinder i Benjamins stamme er jo udryddet. <q>17</q> Der må findes en udvej, så de overlevende kan få efterkommere og stammen kan komme på fode igen, <q>18</q> selv om vi ved vores ed har udelukket muligheden af at bortgifte vores egne døtre til dem. <q>19</q> Pludselig var der en, som fik en lys idé! Hør, sagde han, måske kan vi løse problemet under den kommende religiøse byfest i Shilo. (Shilo ligger øst for vejen mellem Betel og Sikem, syd for Lebona og nord for Betel.) </p><p><q>20-21</q> Så blev de enige om at sige til de benjaminitter, som stadig manglede koner: Hold jer skjult i vinmarkerne uden for Shilo og se godt på de piger, der tager derhen for at danse. Under dansen kommer I frem fra jeres skjulested, og finder jer hver især en pige, som I tager med hjem til Benjamins land. <q>22</q> Når deres fædre og brødre så kommer og nedlægger protest over for os, skal vi nok berolige dem og overtale dem til at lade jer beholde deres døtre, for der var ikke koner nok til jer i Jabesh. Vi skal også nok forklare dem, at de ikke har brudt deres ed, for de har ikke bortgiftet deres døtre frivilligt. I har jo selv taget dem! </p><p><q>23</q> Så gjorde benjaminitterne, som de fik besked på. De fik hver fat i en pige under festen, hvorefter de hjemførte dem som deres koner til deres eget land. Her genopbyggede de byerne og bosatte sig igen i deres eget stammeområde. </p><p><q>24</q> Derpå opløstes den israelitiske hær, og de forskellige stammer vendte hver for sig tilbage til deres land og deres familier. <q>25</q> Men der var stadig ingen konge i Israel, så alle gjorde, som de havde lyst til. </p>"}