{"text":"<h3>Benjaminitternes forbrydelse</h3><p><q>1</q> På den tid, da der endnu ingen konge var i Israel, boede der en mand af Levis stamme på et afsides sted i Efraims højland. Han havde hentet sig en medhustru i Betlehem i Juda. <q>2</q> Men hun blev vred på ham og tog derefter tilbage til sin fars hus i Betlehem. Da der var gået fire måneder, <q>3</q> opsøgte manden hende for at få hende med tilbage. Han havde taget sin tjener og et ekstra æsel med. Pigen førte ham ind til sin far, og faderen bød ham velkommen <q>4</q> og bad ham blive nogle dage. Så blev han boende i tre dage. Han både spiste og sov der. </p><p><q>5</q> På den fjerde dag stod levitten og hans tjener tidligt op for at begive sig på hjemturen sammen med konen, men svigerfaderen sagde: I må da ikke tage af sted, før I har fået et godt måltid. <q>6</q> Så satte de sig ned og spiste et større måltid. Bliv dog en dag mere! bad svigerfaderen. Vi har det jo dejligt sammen. <q>7</q> Levitten afslog, men hans svigerfar blev ved med at presse ham, indtil han gav efter og blev der natten over. <q>8</q> Næste morgen stod de igen tidligt op for at komme af sted. Spis nu først, insisterede svigerfaderen. Så kan I tage af sted i eftermiddag. </p><p><q>9</q> Samme eftermiddag, da levitten og hans medhustru og tjener gjorde klar til afrejsen, sagde svigerfaderen: Det er ved at blive sent! Hvad med at blive endnu en nat, så vi kan hygge os sammen denne sidste aften? Så kan I tage af sted i morgen tidlig! </p><p><q>10</q> Men denne gang var levitten fast besluttet på at tage af sted. Så han sadlede sine to æsler og red af sted sammen med sin medhustru i retning af Jebus, som nu hedder Jerusalem. </p><p><q>11</q> Det var sent på dagen, da de nåede til byen. Vi kan ikke nå længere i dag, sagde tjeneren. Lad os overnatte i den her jebusitiske by. </p><p><q>12-13</q> Nej, svarede hans herre, vi kan ikke tage ind i en fremmed by, hvor der ikke bor nogen israelitter. Lad os fortsætte til Gibea eller helt til Rama. </p><p><q>14</q> Så fortsatte de, indtil de kort efter solnedgang nåede Gibea, en landsby, som tilhørte Benjamins stamme, <q>15</q> og de standsede for at overnatte der. De satte sig til at vente på torvet, men ingen tilbød dem husly for natten. <q>16</q> Så kom en gammel mand forbi, der var på vej hjem fra arbejdet i marken. Han var efraimit, men boede nu i Gibea, skønt byen tilhørte Benjamins stamme. <q>17</q> Da han fik øje på de fremmede, der sad på torvet, spurgte han dem, hvor de kom fra, og hvor de var på vej hen. </p><p><q>18</q> Vi er på vej hjem fra Betlehem i Juda, svarede levitten. Vi bor på et afsides sted i Efraims højland. Men ingen har tilbudt os husly for natten, <q>19</q> skønt vi har foder til æslerne og rigeligt med mad og vin til os selv. </p><p><q>20</q> Kom dog med mig! udbrød den gamle mand. Jeg skal nok sørge godt for jer. I kan da ikke blive siddende her på torvet. </p><p><q>21</q> Så tog han dem med hjem og fodrede deres æsler, og efter at de havde vasket deres fødder, spiste de til aften sammen. <q>22</q> Men bedst som de sad og hyggede sig, blev huset omringet af en flok onde mænd fra byen. De hamrede på døren og råbte til den gamle mand: Bring din gæst her ud til os, så vi kan stille vores lyst på ham! <q>23</q> Den gamle mand gik ud for at tale dem fra det. Hør nu her, venner, sagde han. I må ikke være så onde ved min gæst. <q>24</q> I huset her er der både hans medhustru og min datter, der endnu er jomfru. Dem kan vi sende ud til jer, så I kan forlyste jer med dem. Men gør ikke noget så skammeligt mod min gæst. </p><p><q>25</q> Men de ville ikke tage imod fornuft. Så tog levitten sin medhustru og skubbede hende ud på gaden, hvor mændene på skift voldtog hende natten igennem, indtil det begyndte at blive lyst. <q>26</q> Da solen stod op, slæbte hun sig hen til den gamle mands hus, hvor hun besvimede på dørtrinet og blev liggende, til det var helt lyst. <q>27</q> Da levitten senere åbnede døren for at gøre sig klar til at tage af sted, fandt han sin medhustru liggende med hænderne på dørtrinet. </p><p><q>28</q> Rejs dig, og lad os komme af sted! sagde han. </p><p>Men der kom ikke noget svar, for hun var død. Så lagde han hende op på æslet og bragte hende hjem til sit hus. <q>29</q> Der tog han en kniv og skar hendes lig i tolv stykker, som han sendte ud til Israels tolv stammer. <q>30</q> Alle, som hørte om det, sagde: Så grusom en forbrydelse er ikke blevet begået siden vi forlod Egypten! Vi har aldrig set noget lignende. Der må gøres noget, men hvad? </p>"}