{"text":"<h3>Samsons giftermål og gåder</h3><p><q>1</q> En dag, da Samson var i byen Timna, lagde han særligt mærke til en af de unge filisterpiger. <q>2</q> Da han kom hjem, sagde han til sin far og mor: Jeg vil giftes med en filisterpige, som jeg så i Timna. <q>3</q> Er der ikke en eneste pige i vores egen stamme eller i hele Israel, som du kunne tænke dig? indvendte hans forældre. Hvorfor vil du absolut giftes med en af disse ugudelige filistre? Men Samson svarede: Det er hende, jeg vil have! Du må få fat i hende til mig, far! </p><p><q>4</q> Samsons forældre var ikke klar over, at Herren derigennem ville få anledning til at skabe strid med filistrene, som på det tidspunkt havde magten i Israel. </p><p><q>5</q> Da Samson og hans forældre nu var på vej til Timna, sprang en løve frem mod Samson på vinmarken uden for byen. <q>6</q> I det samme kom Herrens Ånd over ham og gav ham styrke, så han rev løvens kæber fra hinanden med de bare næver. Det var så let for ham, som havde det været et gedekid. Men han fortalte ikke sine forældre om den overnaturlige styrke. <q>7</q> I Timna opsøgte de pigen, og Samson blev forlovet med hende. </p><p><q>8</q> Senere vendte Samson og forældrene tilbage til Timna, for det var tid for Samson at blive gift med pigen. Inden han nåede byen, gjorde han en afstikker ind i vinmarken for at se på løvens rådnende krop. Da så han, at en bisværm havde slået sig ned i ådslet og havde produceret honning. <q>9</q> Han tog en håndfuld honning med sig, som han spiste undervejs. Han gav også noget af honningen til sine forældre, men han sagde ikke, at den kom fra løvens krop. </p><p><q>10</q> Mens Samsons far gik hen for at hilse på pigen, gjorde Samson klar til en ugelang bryllupsfest, som det var skik blandt de unge mænd. <q>11</q> Byens mænd udvalgte 30 unge filistre, der skulle med som brudesvende. <q>12</q> Ved festens begyndelse sagde Samson til dem: Nu skal jeg fortælle jer en gåde! Hvis I kan løse gåden i løbet af de syv dage, festen varer, skal I hver få en linnedskjorte og et sæt festtøj. <q>13</q> Men hvis I ikke kan løse gåden, skal hver af jer give mig en linnedskjorte og et sæt festtøj. Top, svarede de, lad os høre gåden! </p><p><q>14</q> Fra rovdyret kom mad, </p><lg><l level='2'>fra den rå styrke kom sødme! </l></lg><p>Den gåde spekulerede de over i tre dage uden at finde en løsning. </p><p><q>15</q> Den fjerde dag sagde de til Samsons brud: Få din mand til at røbe svaret, ellers sætter vi ild til din fars hus, så I alle omkommer. Vi er ikke kommet til fest for at blive flået! </p><p><q>16</q> Så trak hun Samson til side og sagde grådkvalt: Hvordan kan du elske mig, når du giver mit folk en gåde uden at betro mig løsningen? Hvorfor skulle jeg fortælle dig løsningen, når jeg ikke engang har røbet den for min egen mor og far? svarede han. </p><p><q>17</q> Under resten af festen græd hun uafbrudt. Den syvende dag gav han efter, fordi hun blev ved at plage ham, og han røbede løsningen for hende. Hun fortalte den straks videre til sine landsmænd. <q>18</q> Inden solnedgang den syvende dag gav de ham derfor følgende svar: </p><lg><l level='1'>Hvad er sødere end honning? </l><l level='2'>Hvad er stærkere end en løve? </l></lg><p>Samson svarede: Hvis I ikke havde pløjet med min kvie, ville I aldrig have gættet min gåde! </p><p><q>19</q> Da kom Herrens Ånd over Samson, og han gik ned til byen Ashkalon, hvor han slog 30 mænd ihjel, tog deres tøj og gav det til mændene, der havde svaret på gåden. Samson var imidlertid blevet så rasende, at han lod bryllup være bryllup og tog hjem sammen med sine forældre. <q>20</q> Pigen blev så i stedet givet til den mand, der havde været forlover ved brylluppet. </p>"}