{"text":"<h3>Tola og Jair som dommere</h3><p><q>1</q> Efter Abimelek kom en ny dommer til magten i Israel. Det var Tola, der var søn af Pua og barnebarn til Dodo. Han tilhørte Issakars stamme, selv om han boede i byen Shamir i Efraims højland. <q>2</q> Tola var dommer i Israel i 23 år. Da han døde, blev han begravet i Shamir <q>3</q> og efterfulgt af Jair fra Gilead, der var dommer i Israel i 22 år. <q>4</q> Han havde 30 sønner, der red rundt på 30 æsler, og sønnerne havde 30 byer i Gilead under sig - byer, der den dag i dag går under fællesnavnet Jairs byer. <q>5</q> Da Jair døde, blev han begravet i Kamon. </p><h3>Israelitterne vender sig igen fra Herren</h3><p><q>6</q> Så gjorde israelitterne igen, hvad der var ondt i Herrens øjne. De dyrkede de hedenske guder Baal og Astarte og de øvrige afguder, som aramæerne, sidonierne, moabitterne, ammonitterne og filistrene dyrkede. De glemte Herren og tilbad ham slet ikke mere. <q>7</q> Da blussede Herrens vrede op imod folket, så han ikke tøvede med at udlevere dem til filistrene og ammonitterne. <q>8</q> I 18 år tyranniserede ammonitterne de israelitter, der boede øst for Jordanfloden i Gilead, i amoritternes land. <q>9</q> De satte også over Jordanfloden og invaderede den del af landet, hvor Judas, Benjamins og Efraims stammer boede. Det var en hård plage for israelitterne. <q>10</q> Til sidst vendte de sig til Herren og råbte om hjælp. </p><p>Vi har syndet imod dig ved at svigte dig og dyrke afguderne! bekendte de. </p><p><q>11</q> Men Herren svarede: Frelste jeg jer ikke fra egypterne, amoritterne, ammonitterne, filistrene, <q>12</q> sidonierne, amalekitterne og de arabiske folk? Har jeg ikke altid reddet jer, når I råbte til mig om hjælp? <q>13</q> Og alligevel bliver I ved med at svigte mig for at dyrke andre guder! Forsvind med jer, for nu vil jeg ikke længere redde jer! <q>14</q> Gå hen til de nye guder, I har valgt jer, og kald på dem, så de kan redde jer fra jeres plageånder! </p><p><q>15</q> Men folket råbte igen: Vi har syndet! Giv os den straf, vi fortjener - bare du en sidste gang vil redde os fra vores fjender! <q>16</q> Så ødelagde de deres afgudsbilleder og gik tilbage til at tilbede Herren. Derfor besluttede han alligevel at hjælpe dem mod deres fjender. </p><h3>Jefta besejrer ammonitterne</h3><p><q>17</q> Ammonitterne mobiliserede deres hær i Gilead og gjorde sig parat til at angribe Israels hær, som havde samlet sig ved Mitzpa. </p><p><q>18</q> Da sagde Gileads ledere til hinanden: Den, der vil lede angrebet mod ammonitterne, skal regere over os. </p>"}