{"text":"<h3>Dans stamme stjæler Mikas afgudsbilleder</h3><p><q>1</q> På den tid var der som sagt ingen konge i Israel. Dans stamme søgte efter et sted, hvor de kunne slå sig ned, eftersom det endnu ikke var lykkedes dem at indtage det område, de havde fået tildelt. <q>2</q> De udvalgte fem tapre krigere som repræsentanter for deres forskellige klaner fra byerne Zora og Eshtaol. De blev sendt af sted for at udspionere hele landet. I Efraims højland overnattede de i Mikas hus. <q>3</q> Da de hørte den unge levits dialekt, gik de hen til ham og spurgte: Hvordan er du kommet herhen? Hvad laver du her? <q>4</q> Så fortalte han dem, hvordan Mika havde taget imod ham og ansat ham som sin personlige præst. </p><p><q>5</q> Bed så Gud om at vise os, om vores ærinde vil lykkes! sagde de. <q>6</q> Præsten svarede: Vær ved godt mod! Herren vil være med jer på rejsen! </p><p><q>7</q> Derefter fortsatte de fem mænd til byen Lajish. De så, at byens folk levede ubekymret i fred og sikkerhed ligesom sidonierne, at de var velstående og ikke manglede noget, og at de boede langt fra Sidon og ingen kontakt havde med de omkringboende aramæere. </p><p><q>8</q> Da spionerne kom tilbage til Zora og Eshtaol, spurgte deres stammefæller dem: Hvordan gik det? Hvad fandt I ud af? <q>9-10</q> Mændene svarede: Lad os tage af sted og erobre Lajish! Vi har set, at landet er virkelig godt. Der er ikke noget at betænke sig på. Folket dér lever fredeligt og bekymrer sig ikke om noget, for de mangler intet. Gud har givet os et frugtbart og rummeligt land. </p><p><q>11</q> Så rykkede danitterne op fra Zora og Eshtaol med en hær på 600 bevæbnede krigere, <q>12</q> og de slog lejr ved det sted vest for Kirjat-Jearim i Juda, som den dag i dag kaldes Dans Lejr.<q>13</q> Derfra gik de ind i Efraims højland. </p><p>Da de kom til Mikas hus, <q>14</q> sagde spionerne til krigerne: I gudehuset derhenne er der en efod, nogle husguder, et gudebillede og en støbt gudestatuette. Mon ikke vi er enige om, hvad vi skal gøre? </p><p><q>15-16</q> Så gik de fem mænd hen til gudehuset, mens de 600 krigere blev stående uden for porten. Da den unge præst kom ud til porten, hilste mændene hjerteligt på ham. <q>17</q> Mens præsten stod udenfor sammen med krigerne, kom de fem mænd ud fra Mikas gudehus med gudebilledet, efoden, husguderne og den støbte gudestatuette. <q>18</q> Hvad er det, I gør? udbrød præsten forbavset. <q>19</q> Ti stille og følg med! svarede de. Fra nu af skal du være vejleder og præst for os! Er det ikke bedre at være præst for en hel stamme end bare for en enkelt mand? <q>20</q> Det forslag syntes præsten godt om, og uden yderligere indvendinger tog han efoden, husguderne og gudebilledet og fulgte med dem. </p><p><q>21</q> Hele gruppen fortsatte nu rejsen mod Lajish med deres børn, kvæg og ejendele forrest. <q>22</q> Da de var kommet lidt på afstand, tilkaldte Mika sine naboer og satte efter dem, der havde stjålet hans guder. Da de havde indhentet dem, <q>23</q> råbte de til dem, at de skulle standse. </p><p>Hvad er der i vejen? spurgte danitterne. Hvorfor kommer du med alle de folk? <q>24</q> Hvad tror I? råbte Mika tilbage. I har stjålet mine guder og min præst, så nu har jeg ingenting tilbage. Og så spørger I, hvad der er i vejen! <q>25</q> Du gør bedst i at passe dig selv! svarede danitterne. Ellers kunne det være, at nogle af os blev sure og huggede jer alle sammen ned! </p><p><q>26</q> Da Mika blev klar over, at der ikke var noget at stille op, vendte han om og gik hjem, og danitterne fortsatte deres rejse <q>27-28</q> med hans afgudsbilleder og hans præst. </p><p>Da de nåede frem til Lajish, der lå fredeligt og trygt i dalen ved Bet-Rehob, huggede de indbyggerne ned og brændte byen af. Der var ingen, der kom til undsætning, afstanden til Sidon var for stor, og de havde ingen kontakt med de omkringboende aramæere. Efter sejren genopbyggede danitterne byen og blev boende der. <q>29</q> De gav byen et nyt navn og opkaldte den efter deres forfar Dan, en af Jakobs sønner. </p><p><q>30</q> Derefter opstillede de afgudsbillederne i byen og udnævnte Jonatan fra Gershoms slægt til præst. Jonatans efterkommere vedblev at være præster for danitterne, indtil byens befolkning blev ført bort som fanger til et fjendtligt land. <q>31</q> Danitterne brugte Mikas afgudsbilleder, imens Herrens helligdom var i Shilo. </p>"}