{"text":"<h3>Gideons sejr over midjanitterne</h3><p><q>1</q> Tidligt om morgenen drog Gideon af sted sammen med sin hær helt til Harodkilden, hvor de slog lejr. Den midjanitiske hær lå nord for dem i dalen neden for Morehøjen. </p><p><q>2</q> Herren sagde nu til Gideon: Du har alt for mange krigere med dig. Hvis jeg lader jer alle kæmpe mod midjanitterne, vil I bare selv tage æren og prale af, at I overvandt fjenden i egen kraft. <q>3</q> Derfor skal du sige til dem: Hvis nogen af jer er bange, må I gerne gå hjem! Da gik 22.000 af mændene hjem, så der kun var 10.000 tilbage. </p><p><q>4</q> Men Herren sagde til Gideon: I er stadig alt for mange! Før mændene ned til kilden, så vil jeg vise dig, hvem der skal følge dig i krigen, og hvem du skal lade blive tilbage. </p><p><q>5</q> Så førte Gideon mændene ned til kilden, og Herren sagde til ham: Dem, der drikker ved at lægge sig på maven og labbe vandet i sig som en hund, skal du skille ud fra dem, der lægger sig på knæ for at drikke. </p><p><q>6</q> Det viste sig, at 300 af mændene labbede vandet i sig som en hund. Resten lagde sig på knæ og drak normalt ved at føre hånden til munden. </p><p><q>7</q> Med disse 300 mænd vil jeg redde jer og besejre midjanitterne, sagde Herren til Gideon. Send alle de andre hjem! </p><p><q>8</q> Så sendte Gideon de øvrige mænd hjem, men bad dem efterlade deres proviant og vædderhorn. </p><p><q>9</q> Om natten, mens midjanitterne sov trygt i deres lejr nede i dalen, sagde Herren til Gideon: Stå op! Tag dine mænd og gå til angreb på midjanitterne, for jeg vil give dig sejr over dem. <q>10</q> Men hvis du er bange, kan du sammen med din våbendrager Pura snige dig ned til midjanitternes lejr <q>11</q> og lytte til, hvad der foregår. Det vil opmuntre dig og give dig mod til at gå til angreb. </p><p>I ly af mørket sneg Gideon og Pura sig nu af sted og nåede frem til udkanten af fjendens lejr. <q>12</q> Midjanitterne, amalekitterne og de øvrige ørkenfolk fra øst lå som en græshoppesværm ud over dalen - ja, de var talløse som sandet ved stranden, og der var flere kameler, end nogen kunne tælle. <q>13</q> Netop som Gideon listede sig hen til et telt, var en af krigerne derinde ved at fortælle en anden om en drøm, han havde haft: Jeg drømte at et bygbrød kom rullende hen mod lejren. Det ramte et telt, væltede det og maste det fuldstændigt. </p><p><q>14</q> Den anden kriger svarede: Det kan kun betyde én ting: At Gud vil give israelitten Gideon sejr over hele vores hær. </p><p><q>15</q> Da Gideon hørte den samtale, bøjede han sig i tilbedelse til Gud. Så skyndte han sig tilbage til sine mænd og råbte: Op med jer! Herren vil give jer sejr over midjanitternes hær! </p><p><q>16</q> Så delte han sine 300 mænd i tre grupper og gav hver af mændene et vædderhorn og en lerkrukke med en brændende fakkel i. <q>17-18</q> Så forklarede han dem sin slagplan. </p><p>Når vi har placeret os rundt om deres lejr, sagde han, og mændene i min gruppe støder i hornene, skal I gøre det samme i de to andre grupper og råbe: For Herren og for Gideon! </p><p><q>19</q> Samme nat kort efter det første vagtskifte nåede Gideon og hans 100 mænd udkanten af midjanitternes lejr. Pludselig stødte de i hornene og knuste lerkrukkerne, så faklerne lyste op i natten. <q>20</q> Mændene i de andre grupper fulgte straks deres eksempel. Med højre hånd holdt de hornene for munden, mens de holdt faklerne løftet i venstre hånd. Så råbte de: Til kamp for Herren og for Gideon! <q>21</q> Mens de blev stående på deres poster rundt om lejren, iagttog de, hvordan de midjanitiske krigere fór forvirret rundt og råbte og skreg. <q>22</q> Så snart Gideons mænd havde stødt i hornene, havde Herren nemlig bragt forvirring blandt fjendens hærafdelinger, så de begyndte at hugge hinanden ned fra den ene ende af lejren til den anden. De, som ikke blev dræbt, flygtede til Betha-Shitta i retning af Serera, tæt ved Abel-Mehola over for Tabbat. </p><p><q>23</q> Derefter sendte Gideon bud efter mændene fra Naftalis, Ashers og Manasses stammer, for at de skulle sætte efter den flygtende hær. <q>24</q> Han sendte også bud til Efraims højland: Kom ned og kæmp mod midjanitterne. Besæt vadestederne langs Jordanfloden helt til Bet-Bara, så de ikke kan flygte over floden. Efraimitterne gjorde, som der blev sagt. <q>25</q> De tog to midjanitiske hærførere Oreb og Zeeb til fange. Oreb blev dræbt ved den klippe, som er blevet opkaldt efter ham. Zeeb blev dræbt ved vinpersen, der har fået navn efter ham. Derefter overbragte nogle af mændene de to hærføreres hoveder til Gideon på den vestlige side af Jordanfloden, mens resten genoptog forfølgelsen af midjanitterne. </p>"}