{"text":"<h3>Samsons fødsel</h3><p><q>1</q> Israels folk gjorde igen, hvad der var ondt i Herrens øjne. Så udleverede han dem til filistrene, der undertrykte dem i 40 år. </p><p><q>2</q> På den tid boede der en mand ved navn Manoa fra Dans stamme i byen Zora. Hans kone kunne ikke blive gravid, så de havde ingen børn. <q>3</q> En dag viste Herrens engel sig for Manoas kone og sagde til hende: Du har aldrig kunnet få børn, men du vil snart blive gravid og føde en søn! <q>4</q> Du må ikke drikke vin eller øl eller spise kød fra noget urent dyr.<q>5</q> Du må heller ikke klippe din søns hår, for han skal være naziræer og særligt indviet til at tjene Gud fra fødslen af. Han skal tage de indledende skridt til at befri Israel fra filistrenes undertrykkelse. </p><p><q>6</q> Kvinden gik straks til sin mand og sagde: En mand fra Gud viste sig for mig. Han så ud som en Herrens engel, frygtindgydende! Jeg spurgte ikke, hvor han kom fra, og han sagde ikke, hvad han hed. <q>7</q> Men han sagde: Du skal blive gravid og føde en søn! Du må ikke drikke vin eller øl eller spise noget, der er ceremonielt urent. Drengen skal nemlig være naziræer og særligt indviet til Gud fra fødslen af og indtil han dør. </p><p><q>8</q> Da bad Manoa til Gud: Herre, lad dit sendebud komme tilbage til os og forklare os, hvordan vi skal opdrage den dreng, du vil give os. <q>9</q> Gud hørte hans bøn, og englen viste sig igen for Manoas kone, mens hun sad ude på marken. Hendes mand var der ikke, <q>10</q> så hun løb straks hjem til ham og sagde: Nu er han der igen, den mand, som viste sig for mig forleden! </p><p><q>11</q> Manoa skyndte sig med sin kone og spurgte manden: Var det dig, der talte til min kone forleden? Ja, det var mig, svarede han. <q>12</q> Når nu det sker, som du har lovet, hvordan skal vi så opdrage drengen? <q>13-14</q> Herrens engel svarede: Din kone skal gøre, som jeg sagde. Hun må hverken spise druer eller rosiner eller drikke vin eller øl, og hun må ikke spise noget, der er ceremonielt urent. </p><p><q>15-16</q> Så sagde Manoa: Vi vil gerne slagte et gedekid og give dig et måltid mad, hvis du vil vente lidt. Englen svarede: Selvom jeg venter, vil jeg ikke spise jeres mad. Men hvis I vil ofre et gedekid, så giv det som et brændoffer til Herren. (Det var ikke gået op for Manoa, at det virkelig var en engel). </p><p><q>17</q> Sig os dit navn, fortsatte Manoa, så vi kan ære dig og fortælle om dig til andre, når dit ord er gået i opfyldelse, og drengen er født. <q>18</q> Hvorfor spørger du om det? svarede englen. Mit navn er overnaturligt. </p><p><q>19</q> Derefter tog Manoa et gedekid og noget korn og ofrede det til Herren på en klippe. For øjnene af Manoa og hans kone gjorde Herren en overnaturlig ting: <q>20</q> Da flammerne slog op fra alteret mod himlen, steg englen opad midt i flammerne. Da Manoa og hans kone så det, faldt de på knæ med ansigtet mod jorden i tilbedelse. <q>21</q> Men englen forsvandt og viste sig aldrig for dem igen. Da gik det op for Manoa, at det var Gud selv i form af en engel. <q>22</q> Vi har set Gud! udbrød han. Det er den visse død! <q>23</q> Men hans kone svarede: Hvis Herren ville slå os ihjel, ville han da ikke have taget imod vores brændoffer eller vist sig for os og fortalt os den vidunderlige nyhed, at vi vil få en søn! </p><p><q>24</q> Da hun senere fødte en søn, kaldte hun ham Samson. Drengen voksede op, og Herren velsignede ham. <q>25</q> Og Guds Ånd begyndte at komme over ham med styrke og kraft ved Dans lejr mellem Zora og Eshtaol. </p>"}