{"text":"<p><q>1</q> Jefta var en modig kriger fra Gileads land. Han var søn af en mand ved navn Gilead, men hans mor var en prostitueret kvinde. <q>2</q> Gileads kone fødte ham også en del sønner, og da de blev voksne, jog de deres halvbror Jefta bort. Du er et uægte barn! sagde de til ham. Du skal ikke have del i arven efter vores far! </p><p><q>3</q> Så flygtede Jefta fra sit hjem og slog sig ned i landet Tob, hvor en flok omstrejfende banditter sluttede sig til ham. <q>4-5</q> Det var omkring det tidspunkt, at ammonitterne gjorde sig klar til at angribe israelitterne. Da sendte lederne i Gilead bud efter Jefta i Tob. <q>6</q> Kom og vær vores anfører i krigen mod ammonitterne, sagde de. <q>7</q> Men Jefta svarede: Var det ikke jer, som hadede mig og jog mig væk fra mit barndomshjem? Hvorfor kommer I så for at få hjælp fra mig nu, hvor I er i vanskeligheder? <q>8</q> Fordi vi har brug for dig, svarede de. Hvis du vil være vores hærfører mod ammonitterne, vil vi bagefter gøre dig til overhoved for Gilead! <q>9</q> Jefta fortsatte: Hvis jeg vender tilbage, og hvis Herren giver mig sejr i kampen mod ammonitterne, så vil jeg være jeres leder. <q>10</q> Det sværger vi på for Herrens ansigt! svarede de. </p><p><q>11</q> Så tog Jefta imod tilbuddet og fulgte med dem. Han blev udnævnt til leder og hærfører for folket, og han blev officielt indsat som leder over dem i Herrens nærvær i Mitzpa. <q>12</q> Derefter sendte Jefta bud til Ammons konge for at få at vide, hvorfor han angreb Israel. <q>13</q> Kongen svarede: Da israelitterne kom fra Egypten stjal de mit land, hele området mellem Arnonfloden, Jabbokfloden og Jordanfloden. Giv os nu frivilligt vores land tilbage. </p><p><q>14-15</q> Jefta sendte besked tilbage: Israel har aldrig stjålet land fra ammonitterne eller moabitterne. <q>16</q> Da Israels folk ankom til Kadesh, efter at de havde forladt Egypten og var gået igennem Det Røde Hav, <q>17</q> sendte de bud til Edoms konge for at få tilladelse til at gå igennem hans land, men Edoms konge nægtede dem tilladelse. Det samme gjorde Moabs konge, da de henvendte sig til ham. Derfor blev israelitterne i Kadesh. </p><p><q>18</q> Da israelitterne senere brød op, gik de gennem ørkenen i en bue uden om Edom og Moab langs den østlige grænse, indtil de havde passeret Moab, og nåede til Arnonfloden. Men de overskred aldrig grænsen til Moab. <q>19</q> Derfra sendte de bud til amoritterkongen Sihon i Heshbon for at bede om tilladelse til at rejse gennem hans land og videre til deres bestemmelsessted. </p><p><q>20</q> Men kong Sihon troede ikke på, at israelitterne ville rejse fredeligt igennem hans land. Derfor samlede han sin hær ved Jahatz og rykkede ud imod dem. <q>21-22</q> Herren, vores Gud, gav imidlertid Israel sejr over kong Sihon og hans hær, så de overtog amoritternes område fra Arnonfloden i syd til Jabbokfloden i nord, og fra ørkenen mod øst til Jordanfloden i vest. </p><p><q>23</q> Du ser altså, at det var Herren, Israels Gud, der tog landet fra amoritterne og gav det til Israels folk. Hvorfor skulle vi så give det tilbage til dig? <q>24</q> Beholder du ikke, hvad din gud Kemosh har givet dig? Vi gør krav på ethvert område, som Herren, vores Gud, gav os held til at erobre! <q>25</q> Er du bedre end kong Balak, Moabs konge, der aldrig gjorde krav på landet, efter at israelitterne havde taget det fra ham? <q>26</q> Nu er der gået 300 år, og så kommer du og vil have området tilbage! I al den tid har det tilhørt israelitterne, der har slået sig ned langs Arnonfloden og i området fra Heshbon i nord til Aroer i syd. Hvorfor har I ikke for længst gjort noget for at få området tilbage? <q>27</q> Nej, jeg er i min fulde ret til at beholde området, og det er dig, som gør mig uret ved at erklære mig krig. Lad nu Herren være vores dommer og afgøre hvem af os, der har ret, Israel eller Ammon. </p><p><q>28</q> Den besked gjorde imidlertid ikke indtryk på ammonitterkongen. </p><p><q>29</q> Da kom Herrens Ånd over Jefta, og han førte hæren gennem Gilead og Manasse og videre til Mitzpa i Gilead, hvorfra han rykkede ud mod ammonitterne. <q>30-31</q> Jefta gav Herren det løfte, at hvis Herren ville gøre ham i stand til at besejre ammonitterne og vende uskadt tilbage, ville han til gengæld bringe det første, han traf på, når han kom hjem, som et brændoffer til Herren. </p><p><q>32</q> Jefta førte nu hæren over floden og gik til angreb på ammonitterne, som han ved Herrens hjælp besejrede. <q>33</q> Han fældede ammonitterne i en frygtelig massakre lige fra Aroer til Minnit og løb 20 byer over ende, helt til Abel-Keramim. Ammonitterne led således et afgørende nederlag til israelitterne. </p><p><q>34</q> Da Jefta vendte tilbage til sit hus i Mitzpa, kom hans datter - hans eneste barn - ham dansende i møde, mens hun spillede på tamburin. <q>35</q> Da han fik øje på hende, flængede han sit tøj i dyb fortvivlelse. </p><p>Åh, min datter! udbrød han. Du har knust mit hjerte, for jeg har givet Herren et løfte, som jeg umuligt kan trække tilbage. <q>36</q> Da hun fik at vide, hvad det var, svarede hun: Far, du må holde dit løfte til Herren, for han har givet dig sejr over dine fjender. <q>37</q> Men giv mig først lov til at gå op i bjergene i to måneder, så jeg sammen med mine veninder kan sørge over, at jeg skal dø så ung og som ugift. </p><p><q>38</q> Det gav han hende lov til, og hun gik op i bjergene for sammen med sine veninder at sørge over sin skæbne. <q>39</q> Derefter vendte hun tilbage til sin far, der indfriede sit løfte, og derfor nåede hun ikke at blive gift. Efter den tid blev det skik i Israel, <q>40</q> at unge piger hvert år tager væk i fire dage for at begræde den skæbne, der ramte Jeftas datter. </p>"}