{"text":"<p><q>1</q> De efraimitiske ledere var imidlertid utilfredse og rettede en skarp kritik mod Gideon. Hvorfor ventede du med at sende bud efter os, til midjanitterne var besejret? spurgte de. </p><p><q>2</q> Gideon svarede: Den smule, jeg og min klan har gjort, er ikke noget i sammenligning med jeres heltedåd! <q>3</q> Lod Gud jer ikke fange de to midjanitiske hærførere Oreb og Zeeb? Hvad I opnåede mod slagets afslutning, har langt større betydning, end hvad vi foretog os i begyndelsen. Da efraimitterne hørte det, var de ikke vrede længere. </p><p><q>4</q> Derpå satte Gideon over Jordanfloden med sine 300 mand, som ikke havde opgivet at forfølge fjenden, selv om de var trætte og udmattede. <q>5</q> Da de nåede Sukkot, sagde Gideon til byens ledere: Giv venligst mine krigere noget at spise. Vi er udmattede af at jagte midjanitterkongerne Zeba og Salmunna. </p><p><q>6</q> Men byens ledere svarede: Fang først Zeba og Salmunna. Så skal vi nok give jer noget at spise. </p><p><q>7</q> Da sagde Gideon: Når Herren har udleveret Zeba og Salmunna til mig, vender jeg tilbage og slår jer alle sammen med ørkentjørne og tidsler. <q>8</q> Så fortsatte de videre til Penuel, men der gav man samme svar som i Sukkot, <q>9</q> hvorpå Gideon sagde til dem. Når vi har sejret, vender vi tilbage og river jeres vagttårn ned. </p><p><q>10</q> I mellemtiden var Zeba og Salmunna nået frem til Karkor med de 15.000 mand, der var tilbage af den forenede hær fra øst. 120.000 var faldet for sværdet. <q>11</q> Men Gideon gik en omvej forbi teltlejrene øst for Noba og Jogbeha og overfaldt de intetanende midjanitter. <q>12</q> De to konger flygtede, men Gideon fulgte efter dem og fangede dem, og hele deres hær blev grebet af rædsel. </p><p><q>13</q> Derefter vendte Gideon tilbage gennem Herespasset. <q>14</q> Dér tog han en ung mand fra Sukkot til fange og tvang ham til at skrive navnene ned på alle byens 77 ledere. <q>15</q> Så gik Gideon til Sukkot og sagde til mændene i byen: </p><p>Her er de to konger Zeba og Salmunna. I husker vist godt, at I sagde: Fang først Zeba og Salmunna. Så skal vi nok give jer noget at spise. </p><p><q>16</q> Så tog han de 77 ledere til fange og pryglede dem til døde med ørkentjørne og tidsler. <q>17</q> Bagefter drog han til Penuel, hvor han rev byens vagttårn ned og dræbte samtlige mandlige indbyggere. </p><p><q>18</q> Derpå spurgte han Zeba og Salmunna: Hvordan så de mænd ud, som I dræbte ved Tabor? </p><p>De lignede dig, og de så begge to ud som kongesønner, svarede de. </p><p><q>19</q> Så var det mine egne brødre! udbrød Gideon. Jeg sværger, at hvis I havde skånet dem, ville jeg have skånet jer. <q>20</q> Så sagde han til sin ældste søn Jeter: Kom her hen og hug de to konger ned! Men Jeter, der endnu kun var en stor dreng, havde ikke mod til det. </p><p><q>21</q> Gør det selv, Gideon, sagde Zeba og Salmunna. Det er ikke noget for et barn. Så huggede Gideon dem ned og tog de kostbare ornamenter, som deres kameler havde om halsen. </p><h3>Gideon afslår at blive konge</h3><p><q>22</q> Nu sagde israelitterne til Gideon: Du og dine efterkommere skal regere over os, for du har reddet os fra midjanitterne! <q>23</q> Men Gideon svarede: Hverken jeg eller min søn skal regere over jer. Herren skal være jeres Konge! <q>24</q> Så tilføjede han: En enkelt ting vil jeg dog bede jer om: at I alle sammen giver mig en ørering fra jeres krigsbytte. Midjanitterne gik nemlig med guldringe i ørerne, for de var dygtige handelsfolk.</p><p><q>25</q> Gerne, svarede de og bredte et klæde ud på jorden, hvor de hver især lagde en ring fra deres krigsbytte. <q>26</q> Vægten af ringene alene beløb sig til næsten 20 kilo. Dertil kom de kostbare kamelornamenter, andre smykker, kongernes purpurfarvede dragter og de kæder, som kamelerne havde haft om halsen. <q>27</q> Af disse kostbarheder lavede Gideon en efod, som han anbragte i sin hjemby Ofra. Men israelitterne begyndte at tilbede efoden, som derfor blev årsag til fald for Gideon og hans familie. </p><p><q>28</q> Midjanitterne var nu besejret og udgjorde ikke længere nogen trussel for Israel. De næste 40 år var der fred i landet, så længe Gideon levede. </p><p><q>29-30</q> Efter sejren vendte Gideon tilbage til sin hjemegn, hvor han siden boede og fik 70 sønner, for han havde mange koner. <q>31</q> Han fik også en søn med en slavepige fra Sikem, og han kom til at hedde Abimelek. <q>32</q> Gideon døde som en meget gammel mand og blev begravet i familiegravstedet i Ofra, hvor Abiezers slægt kom fra. </p><p><q>33</q> Kort efter Gideons død begyndte israelitterne igen at dyrke kanaanæernes afguder. De gjorde Baal-Berit til deres gud <q>34</q> og glemte Herren, der havde frelst dem fra deres fjendtlige nabofolk. <q>35</q> De viste heller ingen respekt for Gideons familie, på trods af hvad Gideon havde betydet for landet. </p>"}