{"text":"<h3>Slavesønnen Abimelek bliver en grusom konge</h3><p><q>1</q> En dag besøgte Gideons søn, Abimelek, sine morbrødre i Sikem. Han bad dem og hele sin morfars slægt om at spørge Sikems ledende mænd: <q>2</q> Foretrækker I at blive regeret af alle Gideons 70 sønner eller af én mand? Og så huskede han dem på, at han jo gennem sin mor var beslægtet med dem. </p><p><q>3</q> Derpå talte onklerne hans sag for alle byens ledere, og de var positive over for idéen. Abimelek er jo vores slægtning, sagde de. <q>4</q> Derpå gav de ham 70 sølvstykker af de offergaver, der var indkommet til templet for deres afgud, Berit. Pengene brugte Abimelek til at leje en bande samvittighedsløse slyngler, der var villige til at gøre, hvad som helst han sagde. <q>5</q> Han tog mændene med sig hjem til Ofra, og der dræbte de alle hans 70 halvbrødre over en og samme sten, bortset fra Jotam, den yngste. Han blev ikke dræbt, for han havde gemt sig. </p><p><q>6</q> Derefter samledes indbyggerne i selve Sikem og i den nærliggende fæstningsby ved det hellige egetræ i Sikem, hvor de udråbte Abimelek til konge. </p><p><q>7</q> Da Jotam hørte, hvad der var sket, gik han op på toppen af Garizims bjerg og råbte: Lyt til mig, Sikems indbyggere, så vil Gud lytte til jer. <q>8</q> Der var engang nogle træer, som ville vælge en til at være konge over dem. Først sagde de til oliventræet: Du skal være konge over os! <q>9</q> Men oliventræet afslog tilbuddet: Skulle jeg holde op med at producere min dyrebare olivenolie, som bruges til at ære både Gud og mennesker, bare for at regere over jer? <q>10</q> Så sagde de til figentræet: Du skal være konge over os! <q>11</q> Men figentræet afslog tilbuddet: Skulle jeg holde op med at producere min søde frugt bare for at regere over jer? <q>12</q> Så sagde de til vinstokken: Du skal være konge over os! <q>13</q> Men vinstokken afslog tilbuddet: Skulle jeg holde op med at producere den vin, der glæder både Gud og mennesker, bare for at regere over jer? <q>14</q> Så sagde træerne til tornebusken: Vil du være konge over os? <q>15</q> Ja, svarede tornebusken, hvis I er villige til at bøje jer og søge ly under min skygge. Vil I ikke det, skal flammer slå ud fra mine torne og brænde Libanons cedertræer ned til grunden!  </p><p><q>16</q> Jotam fortsatte: Var det mon på grundlag af trofasthed og oprigtighed, at I udråbte Abimelek til konge? Vil I påstå, at det var den rette måde at vise jeres taknemmelighed til Gideon og hans efterkommere på? <q>17</q> Kæmpede min far ikke selvopofrende for jer? Satte han ikke livet på spil, da han frelste jer fra midjanitterne? <q>18</q> Alligevel har I i dag gjort oprør imod ham og myrdet hans 70 sønner på en sten. Og I har tilmed udråbt hans slavepiges søn, Abimelek, til jeres konge, bare fordi han er jeres slægtning. <q>19</q> Havde I vist trofasthed over for Gideon og hans efterkommere, ville I have kunnet glæde jer med Abimelek, og Abimelek ville have kunnet glæde sig med jer. <q>20</q> Men nu skal flammer slå ud fra Abimelek og ødelægge Sikems og fæstningsbyens indbyggere, og flammer skal slå ud fra befolkningen og ødelægge Abimelek! </p><p><q>21</q> Derefter flygtede Jotam til Beer og slog sig ned der af frygt for sin halvbror. </p><p><q>22-23</q> Tre år senere satte Gud splid mellem kong Abimelek af Israel og indbyggerne i Sikem, så de gjorde oprør imod Abimelek. <q>24</q> Under de begivenheder, som fulgte, fik både Abimelek og Sikems indbyggere, der var medansvarlige for mordet på Gideons 70 sønner, deres velfortjente straf. <q>25</q> Sikems mænd gjorde oprør mod kong Abimelek og lagde baghold ved bjergpassene. De plyndrede alle, der kom forbi, og det blev meddelt Abimelek. </p><p><q>26</q> Omkring den tid kom der en mand ved navn Gaal, søn af Ebed, og han slog sig ned i Sikem sammen med sine brødre. Gaal blev snart en indflydelsesrig mand i byen. <q>27</q> En dag var der fest i byen, fordi druehøsten var forbi, og de havde også fået presset druerne i vinpersen. Festen blev holdt i byens afgudstempel, og der blev drukket tæt. Til sidst begyndte de alle at forbande Abimelek. </p><p><q>28</q> Hvad bilder den Abimelek sig ind? råbte Gaal. Hvad ret har han til at herske over os her i Sikem? Han er jo en søn af Gideon, som bare har indsat Zebul som guvernør over byen. Hvis nogen skulle herske over os, burde det være Hamors efterkommere, ikke Abimelek! <q>29</q> Hvis jeg kunne bestemme og havde folket med mig, skulle jeg snart få ham af vejen. Jeg ville udfordre ham og hans hær til kamp! </p><p><q>30</q> Da Zebul fik at vide, hvad Gaal havde sagt, blev han rasende <q>31</q> og sendte i smug følgende besked til Abimelek i Aruma: Gaal, søn af Ebed, har sammen med sine brødre slået sig ned i Sikem, og nu er de ved at organisere et oprør imod dig. <q>32</q> Derfor skal du komme i nat sammen med dine folk og lægge dig i baghold uden for byen. <q>33</q> Ved daggry skal du slå til og storme byen. Når Gaal og hans mænd så rykker ud imod dig, har du dem i din hule hånd! </p><p><q>34</q> Samme nat begav Abimelek og hans hær sig på vej mod Sikem. Da de ankom, delte de sig i fire grupper og lagde sig i baghold omkring byen. <q>35</q> Tidligt næste morgen, da Abimelek og hans mænd rykkede frem mod byen, var Gaal gået ud til byens port, hvor lederne normalt samledes. </p><p><q>36</q> Da Gaal fik øje på den fremstormende hær, sagde han til Zebul: Se over mod bjergene! Er det ikke en hær, der er på vej? Nej, svarede Zebul, det er bare bjergenes skygger, du kan se. <q>37</q> Nej, se engang! blev Gaal ved. Jeg er sikker på, at det er krigere, der kommer ned fra det hellige bjerg. Og se, der kommer flere ad vejen fra spåmændenes egetræ. </p><p><q>38</q> Da udbrød Zebul: Hvor er nu dine store ord? Var det ikke dig, der sagde: Hvad bilder den Abimelek sig ind, og hvad ret har han til at herske over os.? De mænd, du hånede i går, er nu på vej mod byen. Ryk ud imod dem! </p><p><q>39</q> Så rykkede Gaal ud mod Abimelek sammen med mændene fra Sikem, <q>40</q> men Abimelek slog Gaals folk tilbage, så der lå sårede og dræbte hele vejen ind til byporten. <q>41</q> Abimelek vendte tilbage til Aruma, så det blev Zebul som fik til opgave at jage Gaal og hans brødre bort fra Sikem. </p><p><q>42</q> Næste dag gik mændene fra Sikem ud for at arbejde på deres marker, som de plejede. Da Abimelek fik det at vide, <q>43</q> kom han tilbage med sin hær, delte den i tre afdelinger og bad dem holde sig skjult på markerne om natten. Da han næste morgen så folkene komme ud af byen, gav han tegn til de tre hærafdelinger om at gå til angreb. <q>44</q> Den afdeling, som Abimelek var anfører for, skyndte sig hen til byporten, mens de to andre grupper kæmpede mod dem, som var på marken. <q>45</q> Kampen fortsatte hele dagen. Da alle Sikems mænd var dræbt, indtog Abimelek byen, hvorefter han slog resten af indbyggerne ihjel. Han jævnede byen med jorden, og strøede salt ud over ruinerne som tegn på, at den ikke skulle genopbygges. </p><p><q>46</q> De, som boede i tårnbyen, søgte tilflugt i Berits afgudstempel, da de så, hvor det bar hen. <q>47-48</q> Men nogen fortalte det til Abimelek. Så førte han nogle af sine mænd op på Salmons høj, hvor han med en økse huggede nogle visne grene af træerne og tog dem på skuldrene. Skynd jer at gøre det samme, som I ser mig gøre! beordrede han. <q>49</q> Så skyndte mændene sig at hugge hver sit knippe grene og fulgte efter Abimelek hen til templet, hvor de satte grenene op ad muren og satte ild til. På den måde omkom alle de 1000 mænd og kvinder, der boede i tårnbyen. </p><p><q>50</q> Derefter angreb Abimelek byen Tebetz og indtog den. <q>51</q> Indbyggerne søgte imidlertid tilflugt i byens fæstning og barrikaderede indgangen, inden de søgte op på taget. <q>52</q> Abimelek fulgte efter dem for at angribe fæstningen. Da han skulle til at sætte ild til den, <q>53</q> var der en kvinde oppe på taget, som kastede en møllesten ned, og den ramte ham i hovedet. </p><p><q>54</q> Giv mig dødsstødet! stønnede han til sin våbendrager. Det skal ikke siges om Abimelek, at han blev dræbt af en kvinde. Så gennemborede våbendrageren ham med sit sværd. </p><p><q>55</q> Da Abimeleks mænd så, at han var død, opløste de hæren og vendte tilbage til deres hjem. <q>56</q> På den måde straffede Gud Abimelek, fordi han havde myrdet sine 70 halvbrødre. <q>57</q> Gud straffede også Sikems indbyggere for al deres ondskab. Sådan gik Jotams ord i opfyldelse. </p>"}