{"text":"<h3>Jeftas strid med efraimitterne</h3><p><q>1</q> Lederne af Efraims stamme samlede nu deres hær. De krydsede Jordanfloden og kom til Zafon, hvor de gav udtryk for deres vrede mod Jefta. Hvorfor ønskede du ikke vores hjælp i krigen mod ammonitterne? spurgte de. Nu brænder vi dit hus ned, så du omkommer! </p><p><q>2</q> Det har I misforstået, svarede Jefta. Jeg sendte bud efter jer, men I ville ikke hjælpe mig, da jeg havde brug for jer. <q>3</q> Derfor tog jeg af sted uden jer og satte derved livet på spil. Men Herren hjalp mig til at besejre fjenden. Hvorfor vil I da bekæmpe mig nu? </p><p><q>4</q> Men efraimitterne hånede mændene fra Gilead ved at hævde, at de var flygtninge, som ikke havde ret til at bo i det land, der tilhørte Efraim og Manasse. Da blev Jefta vred og samlede Gileads hær, hvorefter han gik til angreb på efraimitterne. <q>5</q> Han besatte vadestederne ved Jordanfloden bag den efraimitiske hær og afskar dem således fra at flygte tilbage over floden. Hver gang en af dem forsøgte at komme over, blev han fanget af Jeftas vagtposter. </p><p>Er du efraimit? spurgte de. Hvis manden svarede nej, <q>6</q> gav de ham ordre til at bevise det ved at udtale ordet shibbolet. Hvis han kunne udtale det korrekt, gik han fri, men hvis han sagde sibbolet, beviste det, at han var efraimit - og så blev han hugget ned. Ved den lejlighed døde 42.000 efraimitter. </p><p><q>7</q> Jefta var dommer i Israel i seks år. Da han døde, blev han begravet i en af Gileads byer.</p><h3>Andre dommere efter Jefta</h3><p><q>8</q> Jefta blev efterfulgt som dommer i Israel af Ibsan fra Betlehem. <q>9</q> Han havde 30 sønner og 30 døtre. Han bortgiftede sine døtre til mænd udenfor sin slægt, og han lod sine sønner gifte sig med piger fra andre slægter. Ibsan var dommer i Israel i syv år, <q>10</q> hvorefter han døde og blev begravet i Betlehem. </p><p><q>11-12</q> Efter ham fulgte Elon fra Zebulons stamme. Han var dommer i Israel i ti år, hvorefter han døde og blev begravet i Ajjalon i Zebulons land. </p><p><q>13</q> Så fulgte Abdon, søn af Hillel fra Piraton. <q>14</q> Han var dommer i Israel i otte år. Han havde 40 sønner og 30 sønnesønner, der red på 70 æsler. <q>15</q> Da han døde, blev han begravet i Piraton i Efraims område i amalekitternes bjergland. </p>"}