{"text":"<h3>Juda og Simeon indtager deres område</h3><p><q>1</q> Efter Josvas død spurgte israelitterne Herren: Hvem skal nu gå i spidsen i kampen mod kanaanæerne? </p><p><q>2</q> Herren svarede: Judas stamme. Jeg vil hjælpe dem til at indtage det land, jeg har lovet dem. </p><p><q>3</q> Lederne af Judas stamme sagde til lederne af Simeons stamme: Hjælp os med at besejre de kanaanæere, som bor i det område, der skal tilhøre os. Så hjælper vi bagefter jer med at indtage jeres område. Så fulgte mændene fra Simeons stamme med Judas mænd. </p><p><q>4</q> Da de angreb, gav Herren dem sejr over kanaanæerne og perizzitterne, så de dræbte 10.000 af fjendens krigere ved byen Bezek. <q>5</q> Fjendens hær blev anført af kong Adonibezek, <q>6</q> og det lykkedes ham at undslippe, men israelitterne fangede ham og huggede hans tommelfingre og storetæer af. <q>7</q> Jeg har selv behandlet 70 høvdinge på samme måde, sagde kongen, og jeg har ladet dem spise smulerne under mit bord. Nu gengælder Gud mig for, hvad jeg har gjort imod dem. Derefter blev han ført til Jerusalem, hvor han blev til sin dødsdag. </p><p><q>8</q> Judas mænd angreb også Jerusalem, huggede indbyggerne ned og satte ild til byen. <q>9</q> Derefter rykkede de ud mod kanaanæerne i det sydlige højland, i Negev og på de vestlige bakkeskråninger. <q>10</q> De gik til angreb på kanaanæerne i Hebron, det tidligere Kirjat-Arba, og besejrede Sheshajs, Ahimans og Talmajs mænd. <q>11</q> De angreb også byen Debir, der tidligere hed Kirjat-Sefer. <q>12</q> Kaleb havde forinden sagt: Den, der indtager Kirjat-Sefer, får min datter Aksa til kone. <q>13</q> Otniel, der var søn af Kalebs yngre bror, Kenaz, erobrede byen og fik som belønning Aksa til kone. </p><p><q>14</q> Efter brylluppet bad Aksa sin mand om tilladelse til at tage hjem til sin far og bede om et stykke agerjord. Da hun kom derhen og stod af sit æsel, spurgte Kaleb hende: Hvad kan jeg gøre for dig? <q>15</q> Velsign mig med en afskedsgave. Du har jo bortgiftet mig til det tørre sydland, så jeg har brug for nogle vandkilder. Så gav Kaleb hende de øvre og de nedre kilder. </p><p><q>16</q> Dengang Judas stamme drog op fra Palmernes By, fulgte efterkommerne af Moses svigerfar med dem. De hed kenitterne, og de slog sig ned blandt de øvrige beboere i Negevs ørken syd for Arad. </p><p><q>17</q> Da Judas og Simeons mænd drog i kamp sammen, udryddede de kanaanæerne i Zefat og udslettede byen totalt. Derfor kaldes byen nu Horma.<q>18</q> Judas hær indtog også byerne Gaza, Ashkalon og Ekron med de omkringliggende områder. <q>19</q> Herren hjalp Judas stamme med at indtage højlandet, men de klarede ikke at få alle folkene i lavlandet drevet bort, fordi de havde stridsvogne af jern. </p><p><q>20</q> Kaleb havde nu fået Hebron, som Moses i sin tid havde lovet ham, og han fik jaget de folk bort, som boede der. De var efterkommere af Anaks tre sønner. </p><h3>De øvrige stammer fordriver ikke alle de oprindelige indbyggere</h3><p><q>21</q> Benjamins stamme fordrev ikke alle jebusitterne fra Jerusalem. Derfor bor jebusitterne stadig i byen sammen med benjaminitterne. </p><p><q>22-23</q> Efraims og Manasses stammer angreb byen Betel, tidligere kaldet Luz, og Herren var med dem. De sendte først spioner af sted, <q>24</q> som fangede en mand, der var på vej ud af byen. De sagde så til ham: Hvis du viser os, hvordan vi kommer ind i byen, vil vi skåne dit liv. <q>25</q> Manden viste dem et smuthul, hvorefter hele byens befolkning blev hugget ned, med undtagelse af den mand og hans familie. <q>26</q> Senere flyttede han til hittitternes land og grundlagde der en by, som han kaldte Luz. Byen ligger der den dag i dag. </p><p><q>27</q> Manasses stamme fordrev ikke alle indbyggerne i Bet-Shan, Taanak, Dor, Jibleam og Megiddo og landsbyerne deromkring, for kanaanæerne var fast besluttet på at blive boende. <q>28</q> Senere, da israelitterne blev stærkere, gjorde de kanaanæerne til slaver, men de fik aldrig fordrevet dem fra landet. <q>29</q> På samme måde gik det for Efraims stamme. Kanaanæerne blev boende side om side med dem i Gezer. </p><p><q>30</q> Zebulons stamme udryddede heller ikke kanaanæerne i Kitron og Nahalol, men gjorde dem til slaver, <q>31</q> og Ashers stamme fordrev ikke indbyggerne i Akko, Sidon, Ahlab, Akzib, Helba, Afik og Rehob. <q>32</q> Kanaanæerne blev boende side om side med Ashers stamme. <q>33</q> På samme måde gik det for Naftalis stamme: de fordrev ikke indbyggerne i Bet-Shemesh og Bet-Anat, men de gjorde dem til slaver. </p><p><q>34</q> Amoritterne holdt stand mod Dans stamme, så de ikke kunne bosætte sig i lavlandet. <q>35</q> Amoritterne blev også boende på Heresbjerget, i Ajjalon og i Shaalbim, men da Efraims og Manasses stammer blev stærkere, gjorde de dem til slaver. <q>36</q> Amoritternes sydlige grænse løber fra Akrabbimpasset til Sela og videre opefter. </p>"}