{"text":"<h3>Jerusalem i sorg</h3><p><q>1</q> Ak ja, den travle by er nu folketom. </p><lg><l level='2'>Den storslåede by sidder tilbage som en fattig enke. </l><l level='3'>Dronningen blandt byer blev degraderet til tjenestepige. </l><l level='1'><q>2</q> Byen jamrer og græder natten lang. </l><l level='2'>Ingen kommer for at trøste hende i sorgen. </l><l level='3'>Alle de gamle venner har svigtet hende. </l><l level='1'><q>3</q> Det judæiske folk blev mishandlet og ført bort som slaver. </l><l level='2'>De vansmægter nu i det fremmede uden at finde hvile. </l><l level='3'>De kunne ikke undslippe, da fjenden oversvømmede byen. </l><l level='1'><q>4</q> Efter at templet blev ødelagt, er det forbi med højtid og fest. </l><l level='2'>Vejene op til Jerusalem er øde, og byens gader tomme. </l><l level='3'>Præsterne sørger, pigerne græder, hele byen er fortvivlet. </l><l level='1'><q>5</q> Fjenderne gik af med sejren og plyndrede byen. </l><l level='2'>Det var Herrens straf for al folkets ulydighed. </l><l level='3'>Alle byens indbyggere blev ført bort som slaver. </l><l level='1'><q>6</q> Glansen er fuldstændig gået af den før så herlige by. </l><l level='2'>Byens ledere var udhungrede som hjorte, der forgæves leder efter føde. </l><l level='3'>De var for udmattede til at undslippe deres forfølgere. </l><l level='1'><q>7</q> Hjemløs og fattig sidder Jerusalem og mindes de skatte, hun har mistet. </l><l level='2'>Ingen af hendes venner kom hende til hjælp mod fjendens angreb. </l><l level='3'>Hun blev hånet og spottet af den overlegne fjende. </l><l level='1'><q>8</q> Ingen vil længere se op til Jerusalem, som de gjorde engang. </l><l level='2'>Hun blev ydmyget og plyndret på grund af sine mange synder. </l><l level='3'>Nu sidder hun og jamrer, afklædt og skamfuld. </l><l level='1'><q>9</q> Jerusalem var utro mod Herren uden at tænke på følgerne. </l><l level='2'>Hun fik en frygtelig straf, og der er ingen, der trøster hende. </l><l level='3'>Se min elendighed! råber hun til Herren. Min fjende foragter mig! </l><l level='1'><q>10</q> Katastrofen er ikke til at bære, for alt er tabt. </l><l level='2'>Ikke alene blev alle byens værdier plyndret, </l><l level='3'>men fremmede folkeslag brød ind i templet og vanhelligede det. </l><l level='1'><q>11</q> Lidelsen ramte alle, som boede i byen. </l><l level='2'>Hungersnøden tvang dem til at sælge deres sidste ejendele for lidt mad. </l><l level='3'>Byen råber i sin nød: Ak, Herre, se dog, hvor foragtet jeg er! </l><l level='1'><q>12</q> Mon der findes en større smerte end min? </l><l level='2'>Hvad mener I, der står og ser på min ulykke? </l><l level='3'>Det er jo Herren selv, der har sendt sin straf. </l><l level='1'><q>13</q> Nettet blev kastet ud over mig, og han fangede mig i fælden. </l><l level='2'>Dommen kom ned fra himlen som en fortærende ild. </l><l level='3'>Ensom og forladt sidder jeg her i min stadige pine. </l><l level='1'><q>14</q> Om halsen på mig ligger en byrde, som tynger mig til jorden. </l><l level='2'>Alle mine synder har han lagt som et åg på mine skuldre. </l><l level='3'>Jeg kunne intet gøre mod de mægtige fjender, han sendte. </l><l level='1'><q>15</q> På slagmarken ligger mine døde, tapre krigere. </l><l level='2'>Han sendte en mægtig hær mod mine unge soldater. </l><l level='3'>Han trampede på os, som man tramper druer i vinpersen. </l><l level='1'><q>16</q> Resultatet er en stadig strøm af tårer. </l><l level='2'>Der er ingen til at trøste og hjælpe mig. </l><l level='3'>Alt er håbløst, for fjenden har besejret os totalt. </l><l level='1'><q>17</q> Selv om byen beder om nåde, er der ingen trøst at hente. </l><l level='2'>Det var Herren, der befalede nabofolkene at gå imod Israel. </l><l level='3'>De ser nu på Jerusalem som det værste skidt. </l><l level='1'><q>18</q> Trods mine lidelser, siger Jerusalem, ved jeg, at Herrens dom var retfærdig, </l><l level='2'>for vi gjorde oprør imod alle hans befalinger. </l><l level='3'>Forstå min smerte, alle I folkeslag: Mine indbyggere er ført bort som slaver. </l><l level='1'><q>19</q> Uagtet mit råb om hjælp blev jeg svigtet af mine nærmeste venner. </l><l level='2'>Mine præster og ledere bukkede under for hungersnøden, </l><l level='3'>forgæves søgte de efter mad nok til at overleve. </l><l level='1'><q>20</q> Vær mig nådig, Herre, for jeg erkender min synd. </l><l level='2'>De, der vovede sig ud på gaden, blev dræbt af sværdet, </l><l level='3'>men de, der blev inde i husene, bukkede under for sulten. </l><l level='1'><q>21</q> Ynkelige suk er alt, hvad jeg kan ytre, og der kommer ingen for at trøste mig. </l><l level='2'>Mine fjender fryder sig over den dom, du har afsagt over mig. </l><l level='3'>Gid du snart vil fælde dom over dem, ligesom du dømte mig. </l><l level='1'><q>22</q> Åh, Herre, glem ikke al deres ondskab! </l><l level='2'>Straf dem, som du har straffet mig! </l><l level='3'>Mit hjerte er fuldt af sorg, og jeg sukker konstant. </l></lg>"}