{"text":"<h3>Straf, smerte og håbløshed</h3><p><q>1</q> Afstraffelsen var hård, hans vrede imod mig stor. </p><lg><l level='2'><q>2</q> Af sted med dig! sagde han, og førte mig ind i det dybeste mørke. </l><l level='3'><q>3</q> Angrebene haglede ned over mig, jeg oplevede hans straf dagen lang. </l><l level='1'><q>4</q> Bedøvet ligger jeg med knuste knogler, min hud er flået i laser. </l><l level='2'><q>5</q> Bitterhed og smerte er blevet min lod, han omringede mig og angreb fra alle sider. </l><l level='3'><q>6</q> Bunden er nået, dødens mørke omslutter mig, som om jeg allerede lå i graven. </l><l level='1'><q>7</q> Det føles, som om jeg er låst inde og lagt i lænker, jeg er ude af stand til at slippe fri. </l><l level='2'><q>8</q> Desperat råber jeg om hjælp, men han har besluttet ikke at høre mine bønner. </l><l level='3'><q>9</q> Der er ingen vej ud af mit fængsel, for enhver flugtvej er spærret af forhindringer. </l><l level='1'><q>10</q> En løve lå på lur efter mig, en vild bjørn overfaldt mig. </l><l level='2'><q>11</q> Enden var nær, for han trak af med mig og begyndte at flå mig i småstykker. </l><l level='3'><q>12</q> Eller han var som en bueskytte, der brugte mig som skydeskive. </l><l level='1'><q>13</q> Forfærdet så jeg hans pile komme flyvende og bore sig ind i mit hjerte. </l><l level='2'><q>14</q> Folk lo blot ad mig, de sang spotteviser dagen lang. </l><l level='3'><q>15</q> Frygteligt var det at drikke et bæger så fuldt af sorg og smerte. </l><l level='1'><q>16</q> Gruset fyldte min mund, da han trykkede mig ned i støvet. </l><l level='2'><q>17</q> Glemt er den glæde, jeg havde engang, og fred hører fortiden til. </l><l level='3'><q>18</q> Grænsen for min udholdenhed er nået, jeg har mistet håbet om, at Herren vil redde mig. </l></lg><h3>Herrens trofasthed, nåde og almagt</h3><lg><l level='1'><q>19</q> Hjemløs og ulykkelig ligger jeg her, jeg kan ikke holde ud at tænke på min smerte. </l><l level='2'><q>20</q> Hver gang jeg tænker over det, bliver jeg dybt deprimeret. </l><l level='3'><q>21</q> Håbet er dog ikke helt udslukt, for én ting holder jeg fast ved: </l><l level='1'><q>22</q> Herrens trofasthed er stor, hans barmhjertighed er ikke brugt op. </l><l level='2'><q>23</q> Hans trofasthed er stor, hans nåde er ny hver morgen. </l><l level='3'><q>24</q> Herren er min Gud, siger jeg, derfor vil jeg sætte min lid til ham. </l><l level='1'><q>25</q> Ingen, der søger Herren, bliver skuffet, han hjælper dem, der håber på hans svar. </l><l level='2'><q>26</q> Imødese hans svar med tålmodighed, for før eller siden vil han gribe ind. </l><l level='3'><q>27</q> I ungdommen må man lære at bære sit åg.</l><l level='1'><q>28</q> Ja, når Herren lægger sit åg på mig, må jeg acceptere det i stilhed. </l><l level='2'><q>29</q> Jeg vil bøje mig for ham i ydmyghed, for der er stadig håb om redning. </l><l level='3'><q>30</q> Jeg vil vende den anden kind til og tage imod alle fjendens fornærmelser. </l><l level='1'><q>31</q> Lidelsen varer ikke ved, for Herren forkaster os ikke for evigt. </l><l level='2'><q>32</q> Leder han os ind i sorg og smerte, viser han os bagefter nåde og barmhjertighed. </l><l level='3'><q>33</q> Lad ingen tro, at han glæder sig over at straffe vores ulydighed. </l><l level='1'><q>34</q> Mon Herren ikke ser, når et land mishandler sine fanger? </l><l level='2'><q>35</q> Mon Herren ikke ser, når nogen dømmes uretfærdigt? </l><l level='3'><q>36</q> Mon Herren ikke ser, når et menneske fratages sine rettigheder? </l><l level='1'><q>37</q> Nogle tror, at de handler i egen kraft, men Herren står bag det. </l><l level='2'><q>38</q> Når vi oplever velsignelse eller bliver straffet, kommer begge dele fra Herren. </l><l level='3'><q>39</q> Nu kan vi lige så godt se i øjnene, at vi straffes for vore egne synder. </l></lg><h3>Omvendelse og syndserkendelse</h3><lg><l level='1'><q>40</q> Oprigtig selverkendelse er nødvendig, lad os erkende vores synd og bede om nåde. </l><l level='2'><q>41</q> Og lad os så løfte vore hjerter og hænder og råbe til Gud i Himlen. </l><l level='3'><q>42</q> Oprørskhed førte os ud i store synder, som Herren var nødt til at straffe. </l><l level='1'><q>43</q> På grund af vore synder blev du vred på os, du ramte os hårdt uden skånsel. </l><l level='2'><q>44</q> Påkaldte vi dig i vore bønner, var det, som om du gemte dig bag en sky. </l><l level='3'><q>45</q> Provokationen fra folkeslagene var ikke til at bære, de så på os som det værste skidt. </l><l level='1'><q>46</q> Ringeagt og trusler var alt, hvad vi mødte fra alle vore fjender omkring os. </l><l level='2'><q>47</q> Rædsel og angst fyldte vore hjerter, for hele vores verden blev lagt i ruiner. </l><l level='3'><q>48</q> Reaktionen på mit folks ødelæggelse kunne ikke blive andet end en strøm af tårer. </l><l level='1'><q>49</q> Strømmen af tårer, der flyder fra mine øjne, er ikke til at standse. </l><l level='2'><q>50</q> Se i nåde til os, Herre, for kun du kan redde os. </l><l level='3'><q>51</q> Synet af Jerusalems befolkning er en stadig smerte i min sjæl. </l><l level='1'><q>52</q> Tænk på, hvordan fjenderne overfaldt mig, selv om jeg ikke havde gjort dem noget. </l><l level='2'><q>53</q> Triumferende smed de mig i et dybt hul og overdængede mig med sten. </l><l level='3'><q>54</q> Til sidst troede jeg, at alt var forbi, og jeg sagde: Det er ude med mig! </l></lg><h3>Bøn om hjælp og straf over fjenderne</h3><lg><l level='1'><q>55</q> Uden noget af mit eget tilbage råbte jeg til dig, Herre. </l><l level='2'><q>56</q> Udmattet og ussel skreg jeg om hjælp, og du hørte mine tryglende bønner. </l><l level='3'><q>57</q> Uden at tøve kom du mig til hjælp og trøstede mig med et: Vær ikke bange! </l><l level='1'><q>58</q> Ved at høre min bøn, Herre, har du reddet mit liv. </l><l level='2'><q>59</q> Vær min dommer, Herre, og døm mine fjender for deres ondskab imod mig. </l><l level='3'><q>60</q> Vend dig mod mine fjender, alle dem, der vendte sig mod mig. </l><l level='1'><q>61</q> Øgenavne brugte de imod mig, Herre, du kender deres ondskabsfulde tanker. </l><l level='2'><q>62</q> De spotter mig dagen lang og lægger hele tiden nye planer imod mig. </l><l level='3'><q>63</q> Hør, hvor de håner mig. Fra morgen til aften er jeg skydeskive for deres spot. </l><l level='1'><q>64</q> Åh, Herre, de fortjener, at du straffer dem for alt det onde, de har gjort. </l><l level='2'><q>65</q> Gør dem ude af sig selv af rædsel, udøs din forbandelse over dem. </l><l level='3'><q>66</q> Forfølg dem i din vrede og udslet dem. Udryd dem fra jordens overflade. </l></lg>"}