{"text":"<h3>Hungersnødens gru</h3><p><q>1</q> Ak, Jerusalems guldklumper har mistet deres herlighed. </p><lg><l level='2'>Hendes hellige øjestene ligger og vansmægter på hvert gadehjørne. </l><l level='1'><q>2</q> Byens befolkning var deres vægt værd i guld, </l><l level='2'>men nu ligger de som værdiløse lerkar, en pottemagers værk. </l><l level='1'><q>3</q> De vilde sjakaler giver deres unger die, </l><l level='2'>men mit folks mødre er ufølsomme som ørkenens strudse. </l><l level='1'><q>4</q> Ethvert spædbarn skriger af tørst med tungen klæbende til ganen. </l><l level='2'>Småbørn tigger om mad, men ingen har noget at give. </l><l level='1'><q>5</q> Folk, som var vant til festmiddage, er nu ved at forgå af sult. </l><l level='2'>De, som levede i luksus, roder nu efter føde i rendestenen. </l><l level='1'><q>6</q> Går det ikke mit folk værre end Sodomas indbyggere? </l><l level='2'>De døde dog på et øjeblik ved Herrens direkte indgreb. </l><l level='1'><q>7</q> Hendes fyrster havde hud som silke og struttede af sundhed, </l><l level='2'>deres ansigter var rødmossede og håret skinnede så smukt. </l><l level='1'><q>8</q> Ingen ville kunne genkende dem nu, hvis de mødte dem på gaden, </l><l level='2'>for de er det rene skind og ben med ansigter sorte som sod. </l><l level='1'><q>9</q> Ja, hellere dræbes af sværdet, end at dø langsomt af sult, </l><l level='2'>fordi madforsyninger ikke kan komme ind i byen. </l><l level='1'><q>10</q> Kan man forestille sig, hvad der sker med en kærlig mor, </l><l level='2'>som tvinges til at koge og spise sine børn for at overleve? </l><l level='1'><q>11</q> Landet er lamslået over Herrens forfærdelige vrede. </l><l level='2'>Jerusalem er ødelagt og brændt ned til grunden. </l><l level='1'><q>12</q> Man mente ikke, det kunne lade sig gøre at indtage Jerusalem. </l><l level='2'>Ingen af jordens konger troede, det var muligt. </l><l level='1'><q>13</q> Nedsablingen skete, fordi profeter og præster havde syndet. </l><l level='2'>De havde myrdet uskyldige folk midt i Herrens hellige by. </l><l level='1'><q>14</q> Overalt i byen raver folk rundt i blinde. </l><l level='2'>De kan ikke undgå at røre ved blod, og derfor er de urene. </l><l level='1'><q>15</q> Pas på! advarer folk hinanden, der kommer en uren! </l><l level='2'>Flygter de, siger de fremmede folkeslag: Her kan I ikke bo!  </l><l level='1'><q>16</q> Respekt for præsterne og landets ledere hører fortiden til, </l><l level='2'>for Herren har slået hånden af dem og spredt dem for alle vinde. </l><l level='1'><q>17</q> Skildvagterne stod og spejdede efter hjælp, men forgæves. </l><l level='2'>Ingen af vores allierede havde magt til at redde os. </l><l level='1'><q>18</q> Tidspunktet nærmede sig, hvor alt var forbi. </l><l level='2'>Vi kunne ikke gå ud på gaden af frygt for at blive dræbt. </l><l level='1'><q>19</q> Uden at vise nåde kastede fjenderne sig over os som gribbe. </l><l level='2'>De forfulgte os i bjergene og lå på lur efter os i ørkenen. </l><l level='1'><q>20</q> Vores egen konge, Herrens udvalgte, gik lige i deres fælde, </l><l level='2'>han, som vi troede kunne beskytte os fra enhver fjende. </l><l level='1'><q>21</q> Østpå glæder I jer, Edoms folk, for denne gang var det ikke jer, der blev ramt. </l><l level='2'>Men en dag skal også I drikke Herrens vredes vin, så I mister besindelsen. </l><l level='1'><q>22</q> Åh, Jerusalem, din straf var hård, men en dag bliver du genoprettet. </l><l level='2'>Edoms folk, derimod, vil blive straffet, fordi de svigtede os. </l></lg>"}