{"text":"<h3>Guds dom over Jerusalem</h3><p><q>1</q> Ak, som en sort og truende tordensky lå Herrens vrede over Jerusalem. </p><lg><l level='2'>Israels himmelske herlighed ligger knust i støvet. </l><l level='3'>End ikke Herrens eget tempel blev forskånet for hans vrede. </l><l level='1'><q>2</q> Befolkningen i Juda blev nådesløst jaget fra hus og hjem. </l><l level='2'>Herren nedbrød i sin vrede hver eneste befæstet by. </l><l level='3'>Han ødelagde hele kongeriget til skam for dets ledere. </l><l level='1'><q>3</q> Den samlede israelitiske hær blev løbet over ende. </l><l level='2'>Herren trak sin beskyttende hånd væk, da fjenden angreb. </l><l level='3'>Hans vrede hærgede landet som en fortærende ild. </l><l level='1'><q>4</q> Eliten blandt landets ungdom blev dræbt. </l><l level='2'>Herren blev vores fjende og gjorde det af med os. </l><l level='3'>Han udgød sin vrede over Jerusalems indbyggere. </l><l level='1'><q>5</q> Fjenderne viste sig at være sendt af Herren. </l><l level='2'>De ødelagde alle paladser og fæstninger i landet </l><l level='3'>og skabte sorg og smerte overalt i Juda. </l><l level='1'><q>6</q> Grundlaget for at holde sabbat og højtid forsvandt, </l><l level='2'>da Herren nedrev sit tempel, som var det et skur. </l><l level='3'>Han forstødte i vrede både konger og præster. </l><l level='1'><q>7</q> Han forkastede sit alter, forlod sit tempel, </l><l level='2'>lod fjenderne nedbryde palads og bymur. </l><l level='3'>De jublede i templet som på en højtidsdag. </l><l level='1'><q>8</q> Intet i Jerusalem undgik ødelæggelsens svøbe. </l><l level='2'>Herren havde besluttet, at bymuren skulle falde. </l><l level='3'>Alle fæstningsværker og tårne blev lagt i ruiner. </l><l level='1'><q>9</q> Jerusalems portslåer blev smadret og portene splintret. </l><l level='2'>Kongen og landets ledere blev ført bort til et fremmed land. </l><l level='3'>Toraen bliver glemt og profetisk åbenbaring er forbi. </l><l level='1'><q>10</q> Klædt i sæk og med aske på hovedet </l><l level='2'>sidder de tilbageblevne ledere tavse på jorden. </l><l level='3'>De unge kvinder går nedbøjede omkring. </l><l level='1'><q>11</q> Lidelsen er ikke til at bære, mine tårer er brugt op. </l><l level='2'>Mit hjerte er knust ved at se mit folks smerte. </l><l level='3'>Børn og spædbørn dør af sult midt på gaden. </l><l level='1'><q>12</q> Mad! Vand! klager de små og besvimer. </l><l level='2'>De falder om som sårede soldater i byens gader. </l><l level='3'>Langsomt dør de i armene på deres mødre. </l><l level='1'><q>13</q> Nøden og pinen i byen er ufattelig. </l><l level='2'>Åh, Jerusalem, din trøstesløse sorg er uden sidestykke. </l><l level='3'>Det er umuligt at lindre din grænseløse smerte. </l><l level='1'><q>14</q> Ordene I hørte fra jeres såkaldte profeter, var falske. </l><l level='2'>Hvis de havde påtalt jeres synd i stedet for at lyve, </l><l level='3'>havde I måske kunnet undgå denne frygtelige skæbne. </l><l level='1'><q>15</q> På vejen uden for byen går folk nu forbi og råber hånligt: </l><l level='2'>Er det den by, man kaldte verdens skønneste? </l><l level='3'>Den skulle ellers have bragt glæde til hele jorden. </l><l level='1'><q>16</q> Raseriet står malet i deres ansigter, mens de spotter dig: </l><l level='2'>Endelig kom Jerusalem ned med nakken! </l><l level='3'>Det har vi set frem til meget længe. </l><l level='1'><q>17</q> Så fik Herren til sidst gjort alvor af sin trussel. </l><l level='2'>Han gennemførte uden skånsel den straf, han havde lovet. </l><l level='3'>Han gav fjenderne sejr og lod dem tage æren for det. </l><l level='1'><q>18</q> Tårerne skal strømme som en flod dag og nat. </l><l level='2'>Græd øjnene ud af hovedet, Jerusalem, råb til Herren. </l><l level='3'>Lad selv dine nedbrudte mure hulke af gråd. </l><l level='1'><q>19</q> Udgyd dine tårer for Herren natten igennem. </l><l level='2'>Løft hænderne og bønfald ham om at redde dine indbyggere, </l><l level='3'>som er ved at dø af sult i dine gader. </l><l level='1'><q>20</q> Vær nådig, Herre, råber Jerusalem. Stands denne frygtelige straf. </l><l level='2'>Skal mødre virkelig spise deres egne børn, som sad på deres skød? </l><l level='3'>Skal præster og profeter myrdes i dit hellige tempel? </l><l level='1'><q>21</q> Yngre så vel som ældre ligger døde i gadens snavs. </l><l level='2'>Både unge mænd og piger blev hugget ned af sværdet. </l><l level='3'>Herre, du slog dem i din vrede og uden barmhjertighed. </l><l level='1'><q>22</q> Ødelæggeren skabte rædsel overalt, så alle måtte smage din vrede. </l><l level='2'>Du inviterede mine fjender til at komme, som var det en festdag. </l><l level='3'>Fjenden dræbte alle mine kære, som var født og opvokset hos mig. </l></lg>"}