{"text":"<h3>Regler for afgrødeofre, henvendt til folket</h3><p><q>1</q> Den, der ønsker at bringe Herren et afgrødeoffer, skal tage noget af sit bedste mel, hælde olivenolie over og drysse røgelse ovenpå. <q>2</q> Derefter skal han bringe det til en af præsterne, som skal brænde en håndfuld af det på alteret som et lifligt mindeoffer for Herren. <q>3</q> Resten af melet tilfalder præsterne som deres andel af Herrens højhellige ildoffer. </p><p><q>4</q> Hvis nogen ønsker at bringe ovnbagt brød som et offer til Herren, skal brødet bages af det bedste mel og olivenolie, og der må ikke være surdej i det. Både rundbrød og fladbrød bagt med olivenolie, men uden surdej, kan bringes som offergave. <q>5</q> Også hvis offergaven er bagt på en plade over ildstedet, skal brødet bages af det bedste mel og olivenolie uden surdej. <q>6</q> Bræk brødet i stykker og hæld olivenolie over det, så gælder også det som et afgrødeoffer. <q>7</q> Hvis offergaven er tilberedt i en pande, skal brødet stadig bages af det bedste mel, blandet med olivenolie. </p><p><q>8</q> Uanset hvordan afgrødeofferet er tilberedt, skal du bringe det til præsterne, som vil sørge for, at det bliver overbragt til Herren. </p><p><q>9</q> Præsterne skal kun brænde en del af offeret som et lifligt afgrødeoffer for Herren. <q>10</q> Resten tilfalder dem som deres retmæssige del af Herrens højhellige ildoffer. </p><p><q>11</q> I må ikke syrne det mel, I bruger til afgrødeofrene, for hverken surdej eller honning er tilladt i forbindelse med Herrens ildofre. <q>12</q> Honning og brød, der er bagt med surdej, må I gerne bringe som høstoffer, men ikke som brændoffer. </p><p><q>13</q> Ethvert afgrødeoffer skal indeholde salt, for saltet symboliserer jeres troskab mod Guds pagt. Så glem ikke saltet. </p><p><q>14</q> Hvis I ønsker at bringe et offer fra den tidlige høst, skal I riste friske, nyhøstede aks i ilden og knuse kernerne til gryn. <q>15</q> Siden det er et afgrødeoffer, skal I hælde olivenolie over det og drysse røgelse på. <q>16</q> Præsterne skal så tage en del af de knuste kerner, olivenolien og al røgelsen og brænde det som et lifligt mindeoffer for Herren. </p>"}