{"text":"<h3>Regler om de forskellige ofre, henvendt til præsterne</h3><p><q>1</q> Herren sagde videre til Moses: <q>2</q> Gør Aron og hans sønner bekendt med følgende regler for brændofrene: </p><p>Ilden skal holdes vedlige, og brændofferet skal blive liggende på alteret hele natten. <q>3</q> Næste morgen skal præsten tage sit linnedundertøj og sine linnedbukser på, hvorefter han skal tage asken fra alteret og lægge den i en bunke ved siden af alteret. <q>4</q> Så skal han skifte tøj og bære asken uden for lejren til det indviede sted. <q>5</q> Men alterilden skal brænde hele tiden, den må under ingen omstændigheder gå ud. Hver morgen skal præsten lægge nyt brænde på ilden og placere det daglige brændoffer ovenpå, og han skal brænde fedtet som et takoffer. <q>6</q> Husk at ilden altid skal brænde på alteret, for den må aldrig slukkes. </p><p><q>7</q> De følgende regler gælder afgrødeofferet: </p><p>Efter at præsterne har bragt offeret til Herrens alter, <q>8</q> skal præsten tage en håndfuld af det fintmalede mel med olivenolien og røgelsen i og brænde det på alteret som et lifligt afgrødeoffer. <q>9</q> Resten af melet skal tilhøre Aron og hans sønner, og det brød, de tilbereder af melet, skal laves uden surdej, og det skal spises i åbenbaringsteltets forgård. <q>10</q> Hvis det drejer sig om ovnbagt brød, gælder samme regel: Der må ikke bruges surdej til brødet. Det er præsternes andel af de ofre, der brændes for mig på alteret, men deres andel er for mig lige så hellig som den del, der brændes på alteret. Det samme gælder synd- og skyldofre. <q>11</q> Deres del af brændofrene må dog kun spises af præsterne selv, de mandlige efterkommere af Aron, fra generation til generation. Kun de indviede må røre ved det. </p><p><q>12</q> Derpå sagde Herren til Moses: <q>13</q> Samme dag Aron og hans sønner bliver salvet og indsat i deres præsteembede, skal de bringe Herren et almindeligt afgrødeoffer: to liter fintmalet mel. Den ene halvdel skal ofres om morgenen, og den anden halvdel skal ofres om aftenen. <q>14</q> Det skal tilberedes på bageplade med olivenolie, og efter at brødet er gennembagt, skal det brækkes i stykker og bringes som et lifligt afgrødeoffer. <q>15</q> Den af Arons efterkommere, der er indsat som ypperstepærst, skal forestå ceremonien. Dette er en permanent lov. <q>16</q> Og for disse afgrødeofre fra præsterne gælder det, at hele offeret skal brændes. Intet af det må spises. </p><p><q>17</q> Herren fortsatte: <q>18</q> Gør Aron og hans sønner bekendt med følgende regler for syndofrene: </p><p>Ethvert dyr, der bringes som syndoffer, er indviet til mig. Dyret skal slagtes samme sted, hvor I slagter brændofferdyrene. <q>19</q> Den præst, som udfører offerceremonien, skal sørge for, at kødet kun bliver spist i åbenbaringsteltets forgård. <q>20</q> Kun indviede præster må røre ved kødet, og hvis der kommer blodstænk på deres tøj, skal de vaske tøjet på det sted, der er indviet til det. <q>21</q> Hvis kødet bliver kogt i en gryde af ler, skal gryden knuses bagefter. Men hvis det er en gryde af bronze, der bruges, skal den skures og skylles grundigt med vand bagefter. <q>22</q> Kun mænd af præsteslægten må spise af offerkødet, for det er et helligt offer. <q>23</q> Men hvis syndofferdyrets blod er blevet båret ind i åbenbaringsteltet og brugt som sonoffer i helligdommen, må dets kød ikke spises. I den slags tilfælde skal kødet brændes. </p>"}