{"text":"<h3>Love af religiøs og social karakter</h3><p><q>1-2</q> Herren befalede også Moses at sige følgende til Israels folk: I skal være hellige, for jeg, Herren, jeres Gud, er hellig! <q>3</q> Enhver iblandt jer skal respektere sin mor og sin far og overholde loven om sabbatten, for jeg er Herren, jeres Gud. <q>4</q> I må hverken dyrke afguderne eller lave afgudsbilleder, for jeg er Herren, jeres Gud. </p><p><q>5</q> Når I bringer Herren jeres takoffer, skal I ofre det på behørig vis, så Herren kan acceptere jeres offer. <q>6</q> Det vil sige, at I skal spise offerkødet samme dag, I ofrer det, eller senest den næste dag, for alt, hvad der levnes til tredjedagen, skal brændes. <q>7</q> Det, der spises på tredjedagen, er i mine øjne afskyeligt og helt uacceptabelt. <q>8</q> Hvis nogen alligevel spiser det på tredjedagen, har han vanhelliget det, som jeg har gjort helligt, og han skal dø. </p><p><q>9</q> Når I høster jeres marker, skal I lade noget af kornet langs kanten stå, og de få aks, som høstfolkene overser, skal I lade ligge på marken. <q>10</q> Det samme gælder vinhøsten: Du må ikke ribbe vinstokkene for de sidste druer, og du må ikke samle de druer op, som falder på jorden under arbejdet. De skal blive tilbage, så de fattige og fremmede, som ikke ejer nogen jord, også har noget at spise. Jeg er Herren, jeres Gud. </p><p><q>11</q> I må hverken stjæle, lyve eller bedrage. <q>12</q> I må ikke sværge falsk, for derved krænker I Herren, jeres Guds, navn. </p><p><q>13</q> I må ikke plyndre eller udbytte nogen, og når dagens arbejde er forbi, skal I straks udbetale løn til jeres daglejere. </p><p><q>14</q> Tal ikke ondt om en, der er døv og få ikke en blind til at snuble. Ved at handle retfærdigt viser I Herren, jeres Gud, ære. </p><p><q>15</q> Jeres dommere skal fælde retfærdige domme og ikke skele til, om en person er rig eller fattig. Enhver skal dømmes retfærdigt. </p><p><q>16</q> I må ikke sprede sladder eller bringe andres liv i fare. </p><p><q>17</q> I må ikke hade jeres næste, men I bør irettesætte en ven, der begår en synd, så I ikke drages med ind under hans dom. <q>18</q> Tag ikke hævn over nogen og bær ikke nag. Elsk din næste som dig selv, for jeg er Herren. </p><p><q>19</q> Adlyd mine love: I må ikke parre to forskellige arter husdyr med hinanden, og I må ikke blande to forskellige kornarter sammen, når I tilsår jeres mark. Gå ikke med tøj vævet af to forskellige slags materialer. </p><p><q>20</q> Hvis en mand forfører en slavepige, som en anden har købt for at have hende som medhustru, skal han straffes. Dog skal de ikke straffes med døden, fordi hun er slave og ikke en fri kvinde. <q>21</q> Manden, som har forbrudt sig, skal bringe en vædder som skyldoffer til Herrens alter ved indgangen til åbenbaringsteltet, <q>22</q> hvorefter præsten skal ofre vædderen og skaffe soning for mandens synd. Så skal han få tilgivelse. </p><p><q>23</q> Efter at I er kommet ind i landet og har tilplantet det med alle slags frugttræer, må I ikke høste de tre første afgrøder. <q>24</q> Fjerde års høst skal indvies til Herren og gives til ham under jublende lovsang. <q>25</q> Men femte års høst skal tilhøre jer. På den måde vil I få et større høstudbytte. Jeg er Herren jeres Gud. </p><p><q>26</q> I må ikke spise kød, uden at blodet først er løbet fra. I må ikke have noget at gøre med spådomskunst eller trolddom. </p><p><q>27</q> I må ikke klippe håret kort i siderne, og I må ikke barbere kindskægget af.<q>28</q> I må ikke lade jer tatovere eller skære jer i huden i forbindelse med en dødsklage. Jeg er Herren. </p><p><q>29</q> Gør ikke jeres døtre urene ved at lade dem deltage i religiøs prostitution, for det kan betyde, at folket vender sig til afguderne, og landet fyldes af umoralitet. </p><p><q>30</q> Hold loven om sabbatten, og hav ærefrygt for helligdommen, for jeg er Herren. </p><p><q>31</q> Spørg ikke spåkoner til råds og søg ikke kontakt med de døde, for derved gør I jer urene. Jeg er Herren, jeres Gud. </p><p><q>32</q> I skal vise hensyn og respekt over for de ældre. Derved ærer I jeres Gud. Jeg er Herren. </p><p><q>33</q> I må ikke undertrykke de fremmede, som bor iblandt jer, <q>34</q> men I skal behandle dem som alle andre borgere i landet: Elsk dem som jer selv, for I var jo selv engang fremmede i Egyptens land. Jeg er Herren, jeres Gud. </p><p><q>35-36</q> I retssager skal I være upartiske. Sørg altid for at bruge korrekte mål, hvad enten det drejer sig om længdemål, rummål, mønt eller vægt, og gør målet fuldt, for jeg er Herren, som førte jer ud af Egypten. <q>37</q> Derfor skal I adlyde alle mine love og forskrifter, så I omhyggeligt overholder dem, for jeg er Herren. </p>"}