{"text":"<h3>Regler for gaver til Herren og deres løskøbelse</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Sig til Israels folk, at hvis et menneske er blevet givet til Herren som følge af et særligt løfte, kan dette menneske købes fri mod følgende betaling: <q>3</q> 50 shekel for en mand mellem 20 og 60 år, <q>4</q> 30 shekel for en kvinde, <q>5</q> 20 shekel for en dreng mellem 5 og 20 år, 10 shekel for en pige, <q>6</q> fem shekel for en dreng mellem en måned og fem år, tre shekel for en pige, <q>7</q> 15 shekel for en mand over 60 år; og ti shekel for en kvinde over 60 år. <q>8</q> Men hvis den, der aflagde løftet, ikke har råd til at betale det forlangte beløb, skal han føre personen til præsten, og præsten skal vurdere, hvor meget den pågældende kan betale. </p><p><q>9</q> Har man lovet Herren et af de dyr, der kan anvendes som offerdyr, kan det ikke købes fri. Når det først er lovet til Herren, er det blevet hans ejendom. <q>10</q> Når løftet skal indfries, kan man ikke bytte det lovede dyr med et andet, hvad enten det er et ringere eller et bedre dyr. Kommer man med et andet dyr end det lovede, skal begge dyr tilfalde Herren. </p><p><q>11</q> Har man lovet Herren et af de dyr, der ikke kan anvendes som offerdyr, skal man føre dyret til præsten, <q>12</q> så han kan vurdere dets pris, og den vurdering kan ikke ankes. <q>13</q> Ønsker giveren nu at løskøbe dyret, kan han gøre det ved at betale vurderingssummen plus 20 procent. </p><p><q>14</q> Har nogen lovet at give sit hus til Herren, skal præsten vurdere husets værdi, og den vurdering kan ikke ankes. <q>15</q> Hvis giveren ønsker at tilbagekøbe huset, skal han betale vurderingssummen med et tillæg på 20 procent. </p><p><q>16</q> Har nogen lovet at give et stykke af sin slægtsjord til Herren, skal jordens pris vurderes efter, hvor meget såsæd, der skal bruges til at tilså jordstykket med byg, 50 shekel pr. tønde såsæd. <q>17</q> Dette beløb skal gælde, hvis jorden bliver givet i et jubelår. <q>18</q> Men sker det efter et jubelår, skal vurderingssummen udregnes i forhold til antallet af de årsafgrøder, der er tilbage indtil næste jubelår, så beløbet bliver reduceret. <q>19</q> Ønsker giveren senere at tilbagekøbe sit jordstykke, skal han betale vurderingssummen med et tillæg på 20 procent. <q>20</q> Men hvis han ikke køber jorden tilbage inden jubelåret, eller hvis præsten allerede har solgt den videre, kan jorden ikke senere købes tilbage af den oprindelige ejer. <q>21</q> Når jubelåret kommer, og jordstykket gives fri, skal den tilhøre Herren og overdrages til præsternes brug. </p><p><q>22</q> Hvis nogen har købt et stykke jord, som ikke er hans egen slægtsjord, og ønsker at give jorden til Herren, <q>23</q> skal præsten vurdere jordens værdi efter, hvor lang tid der er til jubelåret. Giveren skal så i stedet for jorden straks betale et beløb svarende til præstens vurderingssum. <q>24</q> Når jubelåret kommer, skal jorden overdrages den oprindelige ejer, som i sin tid solgte den. <q>25</q> En shekel sølv skal vejes efter den standardvægt, der bruges i helligdommen.</p><p><q>26</q> Ingen kan give den førstefødte kalv eller det førstefødte lam eller kid til Herren, for det førstefødte tilhører i forvejen Herren. <q>27</q> Men hvis det førstefødte dyr er af den slags, der ikke kan bruges som offerdyr, skal ejeren betale præsten vurderingsprisen med et tillæg på 20 procent, og hvis ejeren ikke vil løskøbe dyret, skal præsten sælge det til en anden for vurderingssummen. <q>28</q> Men alt, som betingelsesløst er helliget Herren, hvad enten det drejer sig om mennesker, dyr eller arvet jord, kan ikke købes tilbage eller sælges, for det er helligt og tilhører Herren ubetinget. <q>29</q> Hvis et menneske er skyldig til døden, kan det ikke købes fri mod at betale en løsesum. Det menneske skal dø. </p><p><q>30</q> En tiendedel af landets korn- og frugthøst er helliget Herren og tilhører ham. <q>31</q> Hvis nogen ønsker at betale med rede penge i stedet, skal han betale vurderingssummen med et tillæg på 20 procent. <q>32</q> Også hver tiende af jeres hornkvæg og småkvæg skal gives til Herren. <q>33</q> I må ikke skele til om dyrene er gode eller dårlige, når I betaler jeres tiende til Herren. Et lovet dyr kan ikke senere ombyttes med et andet. Kommer nogen med et andet dyr, skal begge dyr tilfalde Herren, og de kan ikke købes fri med penge. </p><p><q>34</q> Det var, mens Moses opholdt sig på Sinaibjerget, at Herren gav ham alle de her love, som skulle gives videre til Israels folk. </p>"}