{"text":"<h3>Moses indsætter præsterne i deres embede</h3><p><q>1</q> Derpå sagde Herren til Moses: <q>2-3</q> Før Aron og hans sønner hen til åbenbaringsteltets indgang og bring også deres præstedragter, salveolien, ungtyren, der skal bruges til syndoffer, de to væddere og kurven med det usyrnede brød. Og kald så hele folket sammen! </p><p><q>4</q> Så samledes hele Israels folk uden for åbenbaringsteltet, <q>5</q> hvorefter Moses sagde til dem: Det, som nu skal ske, er noget, Herren har befalet mig at gøre. </p><p><q>6</q> Så lod han Aron og hans sønner træde frem og vaskede dem med vand. <q>7</q> Derefter iklædte han Aron inderkjortlen med bæltet, yderkjortlen og efoden med det fintvævede livbånd. <q>8</q> Så gav han ham brystklædet på og lagde Urim og Tummim inden i, <q>9</q> hvorefter han satte turbanen med guldpladen på hans hoved, sådan som Herren havde befalet ham. </p><p><q>10</q> Derefter tog Moses salveolien og stænkede den på teltet og alt dets inventar for på den måde at indvi stedet. <q>11</q> Han stænkede alteret syv gange og stænkede også alterredskaberne, vaskefadet og dets stativ, så det hele var indviet. <q>12</q> Derpå salvede han Aron ved at hælde olien ud over hans hoved. Aron var nu indviet til tjenesten som ypperstepræst. <q>13</q> Derefter kom turen til Arons sønner. Moses iklædte dem deres særlige dragter med bælter og turbaner, sådan som Herren havde befalet ham. </p><p><q>14</q> Moses tog nu den unge tyr, der var udvalgt til syndoffer, og Aron og hans sønner lagde hænderne på tyrens hoved, <q>15</q> hvorefter Moses slagtede den. Så dyppede han sin finger i det opsamlede blod og smurte noget rundt om alterets fire horn for på den måde at indvi alteret. Resten af blodet hældte han ud ved alterets fod. Alteret var nu indviet og renset for urenhed. <q>16</q> Så tog han fedtet fra tyrens indvolde, fedtklumpen over leveren, begge nyrer og fedtet rundt om og brændte det hele på alteret. <q>17</q> Kødet, huden og resten af indvoldene blev derefter brændt uden for lejren, sådan som Herren havde befalet ham. </p><p><q>18</q> Så førte Moses den vædder frem, som skulle være et brændoffer for Herren. Aron og hans sønner lagde hænderne på vædderens hoved, <q>19</q> og Moses slagtede den, hvorefter han stænkede dens blod på alterets sider hele vejen rundt. <q>20</q> Dernæst parterede han vædderen og brændte kødstykkerne samt hovedet og fedtet. <q>21</q> Så vaskede han dyrets ben og indvoldene med vand og lagde det på alteret, så hele vædderen blev brændt som et lifligt offer. På den måde fulgte Moses Herrens befaling. </p><p><q>22</q> Nu førte Moses den anden vædder frem, som skulle være et indvielsesoffer for præsterne. Aron og hans sønner lagde hænderne på vædderens hoved, <q>23</q> hvorefter Moses slagtede den og smurte noget af blodet på Arons højre øre, højre tommelfinger og højre storetå. <q>24</q> Derefter smurte han noget af blodet på Arons sønner, på deres højre øreflip, tommelfinger og storetå. Resten af blodet stænkede han på alteret hele vejen rundt. </p><p><q>25</q> Så tog han alt fedtet, fedthalen, fedtet omkring indvoldene og ved leveren og begge nyrer med det omkringliggende fedt, samt det højre lår. <q>26</q> Ovenpå placerede han et rundbrød og et fladbrød med olivenolie, samt et pandekageformet brød. Alle brødene var bagt uden surdej, og han tog dem fra brødkurven, som var stillet frem for Herren. <q>27</q> Alt dette lagde han derefter i hænderne på Aron og hans sønner og beordrede dem at svinge det foran Herrens alter. <q>28</q> Derefter tog Moses offergaverne og brændte dem på Herrens alter sammen med brændofferet som et lifligt offer. <q>29</q> Moses tog nu brystet af vædderen og svingede det foran Herrens alter. Det var Moses personlige andel af offeret i overensstemmelse med, hvad Herren havde befalet ham. </p><p><q>30</q> Dernæst tog Moses noget af blodet fra alteret og noget af olivenolien og stænkede det på Aron og hans tøj og på Arons sønner og deres tøj. Nu var Aron, hans sønner og deres præstedragter indviet til at gøre altertjeneste for Herren. </p><p><q>31</q> Da sagde Moses til Aron og hans sønner: Kog kødet ved indgangen til åbenbaringsteltet og spis det dér sammen med brødet fra offerkurven, sådan som jeg har fået befaling om. <q>32</q> Hvad der levnes af kødet og brødet, skal I brænde. <q>33</q> I skal blive uden for teltets indgang i syv dage, for så er indvielsen forbi. <q>34</q> Det, som er sket i dag, er efter Herrens befaling, for at I kunne blive renset og indviet. <q>35</q> Bliv ved indgangen i syv dage, dag og nat. I skal adlyde Herrens befalinger, ellers skal I dø! Det har Herren sagt til mig. </p><p><q>36</q> Så gjorde Aron og hans sønner nøjagtig, som Herren havde befalet gennem Moses. </p>"}