{"text":"<h3>Sabbatsår og jubelår</h3><p><q>1</q> Dengang Moses var på Sinaibjerget, sagde Herren til ham: <q>2</q> Du skal give Israels folk følgende instruktioner: Når I kommer ind i det land, som jeg vil give jer, skal landet hvert syvende år ligge uopdyrket hen som en sabbatshvile. <q>3</q> I seks år kan I tilså jeres marker, beskære jeres vinstokke og høste jeres afgrøder, <q>4</q> men hvert syvende år skal landet ligge brak. Det er en sabbatshvile for Herren. I det år må I ikke pløje jorden eller tilså jeres marker. I må heller ikke arbejde i jeres vingårde. <q>5</q> Det korn, der vokser på markerne fra resterne af det foregående års afgrøde, og de druer, der alligevel gror på vinrankerne, må I heller ikke indhøste, for i det år skal jorden hvile sig. <q>6</q> Men I må gerne spise de frugter og andet, der gror vildt. Den regel gælder også jeres daglejere og slaver og de fremmede, som bor iblandt jer. <q>7</q> Kvæget og de vilde dyr skal også leve af det, der gror vildt. </p><p><q>8-10</q> Tæl nu syv gange syv år frem. Efter 49 år, når forsoningsdagen er inde, på den 10. dag i den syvende måned, skal der blæses i vædderhorn ud over landet. Hvert syvende sabbatsår skal være et jubelår, og i hele landet skal både jorden og daglejerne frigives. Enhver skal sættes fri til at vende tilbage til sin slægt og sit tidligere jordstykke. <q>11</q> I jubelåret må I ikke tilså landet eller høste jeres korn og druer på sædvanlig vis. <q>12</q> Jubelåret skal holdes helligt, men I må gerne spise det, der gror vildt. </p><p><q>13</q> I det år skal enhver af jer tage sit tidligere jordstykke i besiddelse igen. <q>14-16</q> Hvis jorden købes eller sælges i perioden mellem to jubelår, skal I enes om en rimelig pris ved at tælle frem til næste jubelår. Hvis jubelåret ligger langt ude i fremtiden, skal prisen være højere, end hvis jubelåret er nært forestående, for når I sælger jeres jord, er det i virkeligheden jeres årsafgrøder, I sælger til den nye ejer, og afgrøderne fra jorden tilhører så ham indtil næste jubelår. </p><p><q>17-18</q> I skal have ærefrygt for jeres Gud og ikke være urimelige, så I udnytter hinanden, for jeg er Herren. Adlyd mine love, så skal I bo trygt i landet. <q>19</q> Ja, hvis I adlyder mig, skal I opleve en god høst, have rigeligt at spise og have fred i landet. </p><p><q>20</q> Nu vil I spørge: Jamen, hvad skal vi spise hvert syvende år, hvis vi hverken må så eller høste i et helt år? <q>21</q> Svaret lyder: Det I sår i slutningen af det sjette år og høster i det syvende, vil jeg velsigne så meget, at I har mad nok til to år. <q>22</q> Når I tilsår jeres marker i det ottende år, må I leve af gammelt korn, indtil den nye høst er klar i begyndelsen af det niende år. </p><p><q>23</q> Landet tilhører jo i virkeligheden mig. Derfor må I ikke sælge noget af jeres jord for bestandig, for I er forpagtere og har kun fået det til låns. <q>24</q> I enhver salgsaftale skal der indgå den klausul, at jorden kan købes tilbage. <q>25</q> Hvis en mand er tvunget til at sælge noget af sin jord, skal det være muligt for de nærmeste slægtninge at købe jorden tilbage. <q>26</q> Men hvis der ingen slægtninge findes, som kan gøre det, og hvis han selv efterhånden får skrabet tilstrækkeligt med penge sammen, <q>27</q> skal han selv have mulighed for at købe jorden tilbage for en pris, der skal fastsættes efter antallet af årsafgrøder, der endnu er tilbage til næste jubelår. Når han har gjort det, kan han flytte tilbage til sin jord. <q>28</q> Men hvis han ikke er i stand til at købe jorden tilbage, skal den være på den nye ejers hænder frem til næste jubelår. Til den tid skal den gives tilbage til den tidligere ejer. </p><p><q>29</q> Hvis en mand sælger sit hus i en by med mure omkring, har han tilbagekøbsret i op til et år. <q>30</q> Hvis han ikke har købt huset tilbage ved årets udgang, tilfalder det den nye ejer, og i det tilfælde forbliver det den nye ejers ejendom - også efter næste jubelår. <q>31</q> Men huse i bebyggelser uden mure omkring regnes som landejendomme, og for dem gælder de samme regler for tilbagekøb som for landejendomme: Tilbagekøbsretten gælder på ubegrænset tid, og i jubelåret skal en landejendom under alle omstændigheder overdrages til den tidligere ejer. </p><p><q>32</q> Med hensyn til salg af huse i byerne er der en enkelt undtagelse, der kommer levitterne til gode: Deres huse kan købes tilbage når som helst <q>33</q> og skal under alle omstændigheder gives tilbage i jubelåret. Levitterne får nemlig ikke jord som de øvrige stammer, kun huse i byerne og tilhørende græsmarker til deres kvæg. <q>34</q> De græsmarker må ikke sælges, for de tilhører levitterne for altid. </p><p><q>35</q> Hvis din landsmand er kommet ud i så store problemer, at han ikke længere kan forsørge sig selv, er du ansvarlig for at hjælpe ham. Du kan støtte ham økonomisk eller lade ham bo hos dig. <q>36</q> Vis ærefrygt for din Gud ved at tilbyde den pågældende mad og logi, og kræv ikke renter af de penge, du låner ham. <q>37</q> Du skal give ham, hvad han har behov for, og ikke drage økonomisk fordel af ham. <q>38</q> For jeg, Herren jeres Gud, førte jer ud af Egyptens land, så I kunne få Kanaans land i eje, og jeg kunne være jeres Gud. </p><p><q>39</q> Hvis din landsmand er blevet nødt til at sælge sin arbejdskraft til dig, må du ikke behandle ham som en slave, <q>40</q> men som en daglejer eller en gæst, og han skal arbejde for dig indtil næste jubelår. <q>41</q> På det tidspunkt står det ham frit for at rejse - og tage sin familie med sig - så han kan vende tilbage til sin slægt og sin tidligere ejendom, <q>42</q> for jeg er den, som førte jer ud af Egypten, og I er mine tjenere! Derfor må I ikke behandle hinanden som almindelige slaver <q>43</q> eller undertrykke hinanden på nogen måde. I skal vise ærefrygt for jeres Gud. </p><p><q>44</q> Derimod må I gerne opkøbe slaver fra de fremmede folkeslag, som bor omkring jer, <q>45</q> og I må også gerne købe efterkommere af disse fremmede, selv om de er født i landet. <q>46</q> De skal være jeres slaver på livstid, og I kan overdrage dem til jeres børn efter jer. Men jeres israelitiske landsmænd må I ikke undertrykke på nogen måde. </p><p><q>47</q> Hvis en af de fremmede, som bor iblandt jer, bliver rig, og en af jeres egne landsmænd bliver så fattig, at han er nødsaget til at sælge sig selv som slave til den fremmede eller til en efterkommer af en fremmed, <q>48</q> kan en af hans brødre løskøbe ham, <q>49</q> eller hans farbror, farbroderens søn eller en anden nær slægtning kan gøre det. Endelig kan han løskøbe sig selv, hvis han kan skrabe pengene sammen. <q>50</q> Prisen for hans frihed skal udregnes efter antallet af år frem til næste jubelår og svare til den løn, en daglejer ville få i samme periode. <q>51</q> Jo længere ude i fremtiden, jubelåret ligger, des tættere ligger løsesummen på det beløb, han oprindelig solgte sig selv for, <q>52</q> men hvis jubelåret er nært forestående, bliver løsesummen et lille beløb i forhold til salgssummen. <q>53</q> Hvis han sælger sig til en af de fremmede iblandt jer, skal den fremmede behandle ham, som hans egne landsmænd ville gøre, nemlig som en daglejer. Han må ikke undertrykke ham eller behandle ham som en slave. <q>54</q> Og hvis han stadig ikke er løskøbt, når jubelåret oprinder, skal han og hans familie have deres frihed. <q>55</q> For Israels folk er mine tjenere, og jeg er Herren deres Gud, som førte dem ud af Egypten. </p>"}