{"text":"<h3>Regler for smitsomme hudsygdomme</h3><p><q>1</q> Herren sagde til Moses og Aron: <q>2</q> Hvis nogen får et sår på huden, et udslæt eller en hvid plet, kan der være fare for en smitsom hudsygdom. En sådan person skal føres til præsten Aron eller til en af hans sønner, <q>3</q> så de kan undersøge det mistænkelige sted på huden. Hvis hårene på det pågældende sted er blevet hvide, og hvis pletten ligger dybere end selve huden, er der tale om en smitsom sygdom, og præsten skal derfor erklære personen for uren. </p><p><q>4</q> Men hvis den hvide plet ikke går dybere end huden, og hårene ikke er hvide, skal præsten sætte personen i karantæne i syv dage. <q>5</q> På den syvende dag skal præsten foretage en ny undersøgelse. Hvis pletten stadig er der, men ikke har bredt sig, skal præsten give personen endnu syv dages karantæne. <q>6</q> Derefter skal præsten foretage endnu en undersøgelse. Hvis det da viser sig, at pletten er aftagende og ikke har bredt sig yderligere, skal præsten erklære personen for rask, fordi der så kun var tale om en ufarlig hudirritation. Vedkommende skal blot sørge for at vaske sit tøj, så er alt normalt igen. <q>7</q> Men hvis pletten derimod breder sig efter undersøgelsen hos præsten, skal personen komme tilbage. <q>8</q> Præsten skal så foretage en ny undersøgelse, og hvis pletten så virkelig har bredt sig, skal præsten erklære vedkommende for uren, for så er det en smitsom hudsygdom. </p><p><q>9</q> Personer som ser ud til at have en smitsom hudsygdom, skal føres til præsten, <q>10</q> som skal se efter, om der er et hvidligt, betændt sår på huden med hvide hår ovenpå. <q>11</q> Hvis disse symptomer er til stede, er der tale om en smitsom hudsygdom, og præsten skal erklære dem for urene. Under sådanne omstændigheder behøves der hverken yderligere karantæne eller observation, for der er utvivlsomt tale om en alvorlig sygdom. <q>12</q> Men hvis præsten opdager, at udslættet har bredt sig over hele kroppen fra top til tå, <q>13</q> skal han erklære dem for rene, for så er sygdommen ikke længere smitsom. <q>14-15</q> Viser der sig imidlertid den mindste antydning af sårdannelse, skal præsten erklære dem for urene, for da er såret et symptom på, at sygdommen er smitsom. <q>16-17</q> Sker det så senere, at såret forsvinder, og huden bliver hvid, skal de angrebne personer vende tilbage til præsten for at blive undersøgt igen. Viser det sig virkelig, at det angrebne sted er blevet fuldstændig hvidt, skal præsten erklære dem for raske og dermed rene. </p><p><q>18</q> I de tilfælde, hvor nogen har haft en byld på huden, og bylden er forsvundet, <q>19</q> men har efterladt sig et hvidt mærke eller en rødlighvid plet, skal de angrebne personer gå til præsten for at blive undersøgt. <q>20</q> Hvis præsten skønner, at pletten ligger dybere end selve huden, og hvis hårene på stedet er hvide, skal præsten erklære dem for urene, for der er udbrudt en smitsom sygdom efter bylden. <q>21</q> Men hvis præsten kan se, at der ikke er hvide hår på det angrebne sted, og at pletten ikke går dybere end selve huden og heller ikke skinner, skal præsten give dem karantæne i syv dage. <q>22</q> Hvis pletten breder sig i den periode, skal præsten erklære dem for urene. <q>23</q> Men hvis den hvide plet ikke breder sig yderligere, er der blot tale om et ar efter bylden. Da skal præsten erklære dem for rene. </p><p><q>24</q> Hvis nogen får et brandsår, og såret under helingen skifter farve til en lys, rødhvid eller hvid plet, <q>25</q> skal præsten undersøge det mistænkelige sted. Hvis hårene i det lyse område er blevet hvide, og pletten går dybere end selve huden, er der udbrudt en smitsom sygdom efter brandsåret, og præsten skal erklære dem for urene. <q>26</q> Men hvis præsten kan se, at der ikke er hvide hår i det lyse område, og at pletten er aftagende og ikke går dybere end huden, skal præsten give dem karantæne i syv dage. <q>27</q> Efter syv dage skal han undersøge pletten igen, og hvis pletten har bredt sig, skal præsten erklære dem for urene. <q>28</q> Hvis den lyse plet derimod ikke har bredt sig på huden, men er aftagende, er der blot tale om et ar efter forbrændingen. Præsten skal derfor erklære dem for rene, for de er ikke angrebet af en smitsom sygdom. </p><p><q>29</q> Hvis en mand eller kvinde får en plet i hovedbunden eller i underansigtet, så det er dækket af hår eller skæg, <q>30</q> skal præsten undersøge dem grundigt. Viser det sig, at pletten ligger dybere end selve huden, og hårene i området er blevet gullige, skal præsten erklære dem for urene. <q>31</q> Men hvis undersøgelsen hos præsten viser, at såret ikke ligger dybere end huden, og at hår- eller skægfarve stadig er gullig, skal præsten give dem karantæne i syv dage, <q>32</q> og han skal undersøge dem igen efter de syv dage. Viser det sig så, at pletten ikke har bredt sig, og at der ikke er gullige hår i området, eller at pletten ikke ligger dybere end selve huden, <q>33</q> skal de barbere håret af omkring det angrebne sted, dog ikke på selve pletten, hvorefter de skal være i karantæne i endnu syv dage. <q>34</q> På den syvende dag skal de undersøges igen, og hvis pletten ikke har bredt sig, og den ikke ligger dybere end selve huden, skal præsten erklære dem for rene. De skal blot vaske deres tøj, hvorefter alt er normalt. <q>35</q> Men hvis pletten senere begynder at brede sig, <q>36</q> skal præsten undersøge dem igen og erklære dem for urene, uden hensyn til hårenes farve. <q>37</q> Viser det sig derimod, at pletten ikke har bredt sig yderligere, og der vokser normalt hår i området, er de raske. Så var det alligevel ikke en smitsom sygdom. </p><p><q>38</q> Hvis en mand eller kvinde får lyse, skinnende pletter på huden, <q>39</q> men pletterne er aftagende, er der ikke tale om en smitsom sygdom, men blot om en ufarlig hudinfektion. </p><p><q>40-41</q> Hvis en mand begynder at tabe håret på hovedet og ender med at blive mere eller mindre skaldet, er han ikke dermed uren. <q>42</q> Men hvis der samtidig viser sig en rødlighvid plet i det skaldede område, kan det være et tegn på en smitsom sygdom. <q>43</q> I så fald skal præsten undersøge manden, og hvis det ligner en rødhvid plet, som tyder på en smitsom sygdom, <q>44</q> skal præsten erklære manden for uren. </p><p><q>45</q> De, der således er erklæret urene af præsten, skal rive flænger i deres tøj og undlade at rede deres hår. Så skal de dække underansigtet til, og når de går, skal de råbe: Uren! Uren! <q>46</q> Så længe sygdommen varer, skal de regnes for urene, og de skal bo uden for lejren. </p><p><q>47-48</q> Kommer der mug eller svamp på bomuldstøj, uldtøj eller på ting af læder, <q>49</q> og man opdager en grønlig eller rødlig plet på det mistænkte materiale, er der sandsynligvis tale om noget, der er smittefarligt. Materialet må derfor bringes til præsten, så han kan undersøge det. <q>50</q> Når præsten har undersøgt det, skal han lægge det til side i syv dage; <q>51</q> og på den syvende dag skal han undersøge det igen. Har pletten da bredt sig, er der risiko for smitte. <q>52</q> Derfor skal han brænde det angrebne materiale, for det er smitsomt og må uskadeliggøres i ilden. </p><p><q>53</q> Men hvis det ved undersøgelsen på den syvende dag viser sig, at pletten ikke har bredt sig yderligere, <q>54</q> skal præsten sørge for, at det mistænkte materiale vaskes grundigt og derefter bliver lagt til side i syv dage til. <q>55</q> Hvis pletten så ikke er blevet mindre, er der tale om noget smitsomt, også selv om pletten ikke har bredt sig yderligere. Derfor skal materialet brændes, hvad enten pletten er indvendig eller udvendig. <q>56</q> Men hvis præsten kan se, at pletten er blevet mindre efter vask, skal han skære det angrebne sted bort. <q>57</q> Hvis pletten så kommer igen på et andet sted, er der tale om noget smitsomt, og det hele skal brændes. <q>58</q> Men hvis der ikke opstår nye pletter efter vask, kan materialet tages i brug igen, blot det vaskes endnu en gang. </p><p><q>59</q> Dette er reglerne for materialer, der er mistænkt for at være smittefarlige. De tjener til at afgøre, hvorvidt materialet skal erklæres for rent eller urent. </p>"}