{"text":"<h3>Regler for brændofre, henvendt til folket</h3><p><q>1</q> Herren kaldte på Moses fra åbenbaringsteltet <q>2</q> og sagde: Giv Israels folk følgende instrukser: Når en af jer vil give en offergave til Herren, kan han bringe et af sine husdyr: et stykke kvæg, et får eller en ged. <q>3</q> Hvis han bringer et stykke kvæg som brændoffer, skal det være en tyr uden skavanker. Han skal bringe dyret hen til åbenbaringsteltets indgang som en gave til Herren. <q>4</q> Der skal han lægge sin hånd på tyrens hoved, så Herren kan modtage det som hans stedfortrædende offer og tilgive hans synd. <q>5</q> Manden skal derefter slagte dyret i Herrens påsyn, og præsterne skal bringe blodet som et offer til Herren ved at stænke det på siderne af alteret, der står ved indgangen til teltet. <q>6</q> Derefter skal han flå dyret og partere det. <q>7</q> Præsterne skal starte et bål på alteret <q>8</q> og lægge det parterede dyr inklusive dets hoved og alt fedtet oven på alterbrændet. <q>9</q> Tyrens indvolde og skanke skal han vaske med vand, før de bliver lagt på alteret. På den måde skal præsterne brænde det hele, og det bliver et offer, som behager Herren. </p><p><q>10</q> Hvis brændofferdyret er et får eller en ged, gælder det samme: Dyret skal være et handyr uden fysiske defekter. <q>11</q> Manden, som bringer offerdyret, skal slagte dyret ved alterets nordside, og præsterne skal stænke blodet på siderne af alteret. <q>12</q> Så skal manden partere dyret, og præsterne skal lægge det parterede dyr inklusive dets hoved og alt fedtet oven på alterbrændet. <q>13</q> Men indvoldene og skankene skal han først vaske med vand. Således skal præsterne brænde det hele på alteret som et brændoffer til Herrens velbehag. </p><p><q>14</q> Hvis nogen ønsker at bringe en fugl<lb /> som brændoffer, skal det være en turteldue eller en ung due. <q>15-17</q> Præsten skal bringe fuglen til alteret, vride halsen om på den og brænde dens hoved på alteret. Derefter skal han presse blodet ud af fuglen og lade det løbe ned ad alterets side. Han skal fjerne fuglens kro og fjer og kaste dem på affaldsdyngen ved alterets østside. Så skal han rive vingerne løs uden at skille dem helt fra kroppen og så brænde fuglen på alteret. På den måde bliver det et lifligt offer for Gud. </p>"}