{"text":"<h3>Regler vedrørende kønslig urenhed</h3><p><q>1</q> Herren befalede Moses og Aron at give Israels folk følgende instrukser: </p><p><q>2</q> Hvis en mand har udflåd fra sit kønsorgan, gør det ham uren. <q>3</q> Det gælder, hvad enten udflåddet varer ved eller er kortvarigt. <q>4</q> Alt, hvad han har ligget eller siddet på, skal regnes for urent, <q>5-6</q> og enhver, som kommer i berøring med noget, han har ligget eller siddet på, er uren indtil aften og må sørge for at bade sig og vaske sit tøj. <q>7-8</q> De samme regler gælder, hvis nogen kommer i fysisk berøring med manden, eller hvis manden kommer til at spytte på nogen. <q>9</q> Hvis manden har siddet i en sadel, er sadlen uren, <q>10</q> ja, hvad som helst, han har haft under sig, skal regnes for urent indtil aften, og den, som rører derved, skal vaske sit tøj og bade. <q>11</q> Hvis den urene mand rører ved en anden person uden først at have vasket hænder, er den anden person uren indtil aften og må vaske sit tøj og bade. <q>12</q> Hvis den urene mand rører ved en lerkrukke, skal den knuses, og et redskab af træ, som han har været i berøring med, skal renses med vand. </p><p><q>13</q> Når udflåddet er ophørt, skal han påbegynde en renselsesceremoni på syv dage ved at vaske sit tøj og vaske sig grundigt i rent kildevand. <q>14</q> På den ottende dag skal han tage to turtelduer eller to unge duer og komme frem for Herren ved åbenbaringsteltets indgang. Så skal han overrække offergaverne til præsten, <q>15</q> og præsten skal ofre den ene due som syndoffer, og den anden som brændoffer og således skaffe soning for manden hos Herren. </p><p><q>16</q> Når en mand har haft sædafgang, skal han vaske hele sin krop og regnes for uren indtil aften, <q>17</q> og det tøj eller lagen, som sæden eventuelt har dryppet på, skal straks vaskes og regnes for urent indtil aften. <q>18</q> Efter et samleje skal både manden og kvinden bade og regnes for urene indtil næste aften. </p><p><q>19</q> Når en kvinde menstruerer, skal hun regnes for uren i syv dage, og enhver, der rører hende i den periode, skal regnes for uren indtil aften. <q>20</q> Også alt, hvad hun ligger på eller sidder på i den periode, skal regnes for urent. <q>21-23</q> Og rører nogen ved sengen eller noget, hun har siddet på, skal den person vaske sit tøj og bade og regnes for uren indtil aften. <q>24</q> Hvis en mand i den periode har samleje med hende, skal han regnes for uren i syv dage efter samlejet, og en hvilken som helst seng, han ligger på i de syv dage, skal regnes for uren. </p><p><q>25</q> Hvis menstruationen fortsætter ud over den normale tid, eller hvis kvinden bløder uden for den månedlige periode, gælder samme regler som nævnt ovenfor: <q>26</q> det, hun ligger på eller sidder på, skal regnes for urent. <q>27</q> Det gælder på samme måde, at enhver, som kommer i berøring med noget, hun har siddet på, er uren. Vedkommende skal bade, vaske sit tøj og regnes for uren indtil aften. <q>28</q> Men syv dage efter at hendes blødning er standset, skal hun ikke længere regnes for uren. </p><p><q>29</q> På den ottende dag skal hun tage to turtelduer eller to unge duer og bringe dem til præsten ved indgangen til åbenbaringsteltet, <q>30</q> og præsten skal ofre den ene due som syndoffer og den anden som brændoffer. På den måde skal han skaffe soning for hende hos Herren efter hendes menstruation. <q>31</q> Det er retningslinierne for, hvordan I skal rense Israels folk for urenhed, så de undgår at besmitte min bolig iblandt dem. </p><p><q>32</q> Sådan skal I udføre renselsesceremonien for en mand med udflåd eller sædafgang, <q>33</q> for en kvinde, der menstruerer, eller en mand, der har samleje med hende i den periode, hvor hun regnes for uren. </p>"}