{"text":"<h3>Belønningen for lydighed</h3><p><q>1</q> I må ikke lave afguder eller tilbede stenstøtter og udskårne billeder i træ eller sten, for jeg er Herren, jeres Gud. </p><p><q>2</q> I skal overholde loven om sabbatsdagen og vise respekt for min helligdom, for jeg er Herren. </p><p><q>3</q> Hvis I adlyder mine befalinger og nøje overholder mine love, <q>4</q> vil jeg sende regn til rette tid, så jorden giver gode afgrøder, og træerne bugner med frugt. <q>5</q> Når vinhøsten nærmer sig, er I endnu ikke færdige med at tærske korn, og når det er tid at så korn, er I endnu ikke færdige med at høste vin. Adlyder I mig, vil jeg give jer rigeligt med mad og love jer tryghed i landet, <q>6</q> for jeg vil give jer fred, og I skal lægge jer til ro uden frygt. Jeg vil jage de vilde dyr bort og sørge for, at landet ikke hærges af krig. <q>7</q> I skal jage jeres fjender på flugt, og I skal forfølge dem og hugge dem ned. <q>8</q> Fem af jer vil være nok til at jage 100 fjender på flugt - og 100 af jer nok til 10.000! Fjenderne skal falde for jeres sværd. </p><p><q>9</q> Adlyder I mig, vil jeg hjælpe jer og gøre jer til et stort folk, for da vil jeg opfylde mine pagtsløfter til jer. <q>10</q> Jeres høst skal blive så stor, at I må smide den gamle høst ud for at få plads til den nye. <q>11</q> Jeg vil bo midt iblandt jer, og jeg vil ikke lade jer i stikken. <q>12</q> Jeg vil holde til hos jer, og I skal være mit folk, <q>13</q> for jeg er Herren, jeres Gud, som førte jer ud af Egyptens land, så I ikke længere skulle være slaver. Jeg har fjernet slaveåget fra jeres skuldre og givet jer jeres værdighed og selvrespekt tilbage.</p><h3>Straffen for ulydighed</h3><p><q>14</q> Men hvis I ikke vil lytte til mig og ikke adlyder mine befalinger, <q>15</q> hvis I bryder min pagt ved at foragte mine love og forskrifter, <q>16</q> så vil jeg give jer hvad I fortjener: Jeg vil straffe jer med sygdom og pest, som skal fylde jer med rædsel og tage livsmodet fra jer. Da er det forgæves, at I tilsår jeres marker, for jeres fjender skal spise afgrøderne. <q>17</q> Jeg vil være imod jer, så I må flygte over stok og sten for jeres forfølgere, og jeres modstandere skal tage magten fra jer. Da bliver I forvandlet til et frygtsomt folk, der flygter blot ved tanken om fjender. </p><p><q>18</q> Hvis det ikke hjælper, og I stadig ikke vil adlyde mig, da vil jeg straffe jer syv gange værre for jeres synd. <q>19</q> Jeg vil knække jeres stolthed ved at holde regnen tilbage, så jorden bliver hård som sten, <q>20</q> og uanset hvor hårdt I knokler, er jeres arbejde forgæves: Afgrøderne vokser ikke, og frugttræerne blomstrer ikke. </p><p><q>21</q> Hvis det ikke hjælper, og I stadig sætter jer op imod mig og nægter at adlyde mig, så vil jeg straffe jer endnu syv gange værre for jeres synd: <q>22</q> Jeg vil sende vilde dyr imod jer, og de skal drive rovdrift på jeres børn og jeres kvæg. Jeg vil tynde ud iblandt jer, så vejene ligger øde hen. </p><p><q>23</q> Hvis det ikke hjælper, og I stadig står mig imod og ikke vil tage ved lære, <q>24</q> da vil jeg stå jer imod og straffe jer syv gange værre for jeres synd: <q>25</q> Fordi I har brudt min pagt, vil jeg hævne mig på jer ved at sende fjender imod jer. Søger I tilflugt i byerne, vil jeg sende epidemier imod jer, så I bliver nødt til at overgive jer til fjenderne. <q>26</q> Der vil blive en sådan mangel på korn, at ti husstande må deles om det, der kan bages i en enkelt ovn. Brødet vil blive delt ud i småstykker efter vægt, og I vil ikke blive mætte af det. </p><p><q>27</q> Men hvis det ikke hjælper, og I stadig nægter at adlyde mig, <q>28</q> da vil jeg give min vrede frit løb og straffe jer syv gange værre for jeres synder: <q>29</q> I skal blive tvunget til at spise kødet af jeres egne sønner og døtre! <q>30</q> Jeg vil vælte de statuer og ødelægge de røgelsesaltre, I har bygget rundt omkring på højene for at dyrke jeres afguder. Jeg vil lægge jeres lig i bunker oven på jeres afguders lig. Ja, jeg vil vende mig bort fra jer i afsky. <q>31</q> Jeg vil lægge jeres byer øde, nedbryde jeres offersteder og nægte at tage imod røgelsesofre. <q>32</q> Og ikke nok med det: Jeg vil lægge hele jeres land øde og lade jeres fjender overtage det, mens de undrende er vidne til den straf, jeg sender over jer. </p><p><q>33</q> Jeg vil sprede jer blandt fremmede folkeslag og forfølge jer med krig og rædsel. Jeres land skal lægges øde, og jeres byer skal jævnes med jorden. <q>34-35</q> Da skal jorden langt om længe få fred og hvile. Og den skal få godtgjort alle de år, I udpinte den. Den skal ligge brak i den tid, I opholder jer som fanger i fjendens land. I den tid skal jorden opleve fred og ro. Det skal være den sabbatshvile, jeg godtgør den, fordi I udpinte den ved at overtræde budet om sabbatsåret. </p><p><q>36-37</q> Og de af jer, som overlever krig og flugt, skal pines af frygt og bekymring. Selv lyden af et blad, der hvirvles af sted for vinden, skal få jer til at fare sammen og flygte, som var der en hær i hælene på jer. I skal falde over jeres egne ben og snuble over hinanden i vild forvirring, selv om der ikke er nogen, som forfølger jer. I kan ikke klare jer mod jeres fjender. <q>38</q> I vil dø blandt fremmede folkeslag. Fjendens land vil fortære jer. <q>39</q> Den sidste rest af overlevende skal sygne hen i fortvivlelse i fjendeland som følge af deres egen og deres forfædres ulydighed. </p><p><q>40</q> Til sidst vil de så angre deres egen og deres forfædres oprør og utroskab imod mig. De vil erkende, at fordi de først vendte ryggen til mig, <q>41</q> måtte jeg vende ryggen til dem. Det var grunden til, at jeg førte dem i eksil i fjendeland. Når deres stolte, uomskårne hjerter til sidst ydmyger sig, og de accepterer den straf, jeg måtte sende over dem som følge af deres ulydighed, <q>42</q> da vil jeg mindes mine løfter til Abraham, Isak og Jakob, og jeg vil føre dem tilbage til det land, jeg lovede dem. <q>43</q> Men i mellemtiden skal landet opleve fred og hvile, for jeg godtgør landet de tabte sabbatter, mens folket i eksil må afsone straffen for at have forkastet mine love og forskrifter. <q>44</q> På trods af det onde, de har gjort, vil jeg dog ikke forkaste dem fuldstændigt og udrydde dem helt, for derved ville jeg helt annullere min pagt med dem. Jeg er stadig Herren, deres Gud. <q>45</q> For at redde den sidste rest vil jeg opfylde mine løfter til forfædrene om at være deres Gud. Jeg førte jo deres forfædre ud af Egypten og ind i landet for øjnene af mange folkeslag. Jeg er Herren. </p><p><q>46</q> Det var alle de love, forskrifter og anvisninger, som Herren gav Israels folk gennem Moses på Sinaibjerget. </p>"}