{"text":"<h3>Afgudsofre forbydes</h3><p><q>1-2</q> Herren gav også Moses følgende instrukser, som han skulle videregive til Aron, præsterne og hele Israels folk: </p><p><q>3</q> Hvis en israelit ofrer en ko, et lam eller en ged enten inde i lejren eller uden for lejren <q>4</q> i stedet for at bringe den til indgangen til åbenbaringsteltet, hvor den kan blive ofret til Herren efter forskrifterne, skal han betragtes på lige fod med en morder, og han skal bøde med sit liv. <q>5</q> Formålet med denne lov er at få Israels folk til at holde op med at ofre på uindviede steder. Fra nu af skal de altid bringe deres ofre til indgangen til åbenbaringsteltet, hvor præsten kan ofre deres takofre og andre ofre til Herren. <q>6</q> Det er nemlig kun ved at bringe ofrene til præsten, at han har mulighed for at stænke blodet på Herrens alter ved åbenbaringsteltets indgang og ofre fedtet som et lifligt offer. <q>7</q> Folket skal ikke længere være mig utro. De skal holde op med at ofre til deres afskyelige afgudsgedebukke. Dette er en permanent lov, som skal gælde fra slægt til slægt. <q>8-9</q> Jeg gentager: Hvis en indfødt israelit eller en fremmed, der bor iblandt jer, bringer et brændoffer eller et andet offer andre steder end ved åbenbaringsteltets indgang, hvor det kan ofres til Herren på behørig vis, skal den person lide døden. </p><h3>Forbud imod at spise blod</h3><p><q>10</q> Jeg vil straffe alle israelitter eller fremmede iblandt jer, som spiser blod, ja, jeg vil udrydde dem fuldstændigt. <q>11</q> For blodet repræsenterer livet, som er helligt, og jeg vil, at blodet skal bruges til at stænke på alteret, for at det kan bringe soning for jeres synder. <q>12</q> Det er grunden til, at ingen iblandt jer, hverken israelit eller fremmed, må spise blod. <q>13</q> Og enhver, hvad enten det er en israelit eller en fremmed iblandt jer, som slår et dyr eller en fugl ihjel af den slags, som det er tilladt at spise, skal lade blodet løbe fra og dække det til med jord, <q>14</q> for blodet repræsenterer livet. Det er derfor, jeg har pålagt Israels folk aldrig at spise blod. Enhver, som alligevel gør det, skal dø. </p><p><q>15</q> Alle israelitter, såvel som fremmede iblandt jer, der spiser selvdøde dyr eller dyr, der er blevet dræbt af andre dyr, skal vaske deres tøj og bade og regnes for urene indtil aften. <q>16</q> Hvis de ikke vasker deres tøj og bader, må de selv tage ansvaret for følgerne. </p>"}