{"text":"<h3>Regler for præsterne</h3><p><q>1</q> Herren sagde endvidere til Moses: Sig til præsterne, at de ikke må gøre sig selv urene ved at røre et lig, <q>2-3</q> medmindre det drejer sig om en nær slægtning: en far, en søn, en datter, en bror eller en ugift søster, som han har ansvaret for, siden hun ikke har nogen mand. <q>4</q> Som familiens overhoved skal han passe på ikke at gøre sig selv uren.</p><p><q>5</q> Præsterne må ikke klippe sig skaldede noget sted på hovedet eller barbere deres kindskæg af. De må heller ikke lave ridser i huden eller tatoveringer. <q>6</q> I Guds øjne skal de være hellige, og de må ikke krænke ham eller bringe skam over hans navn. Det er jo dem, der er udvalgt til at bringe røgofre til Herren, og de ofre skal kunne accepteres af deres Gud. <q>7</q> En præst må ikke gifte sig med en prostitueret eller med en kvinde, som ikke er jomfru. Han må heller ikke gifte sig med en fraskilt, for han er en indviet Guds tjener, <q>8</q> som er udvalgt til at bringe jeres ofre frem for Gud. Han skal være hellig, for jeg, Herren, som gør jer hellige, er selv hellig. <q>9</q> Hvis en præstedatter bliver prostitueret og dermed krænker sin egen og sin fars hellighed, skal hun brændes. </p><p><q>10</q> Ypperstepræsten, der er salvet og indviet til en særlig tjeneste, og som har fået lov at bære den ypperstepræstelige dragt, må ikke lade sit hår vokse vildt eller rive flænger i sin dragt.<q>11</q> Han må heller ikke røre en død person, ikke engang sin egen mor eller far. <q>12</q> Han må ikke forlade helligdommen for at deltage i en begravelse, for han er salvet og indviet til at tjene Gud. Jeg er Herren. <q>13</q> Den kvinde, han gifter sig med, skal være jomfru. <q>14-15</q> Han må ikke gifte sig med en enke, og heller ikke med en fraskilt eller en prostitueret. Hans tilkommende skal være en jomfru fra hans egen præsteslægt, ellers ville hans sønner ikke være værdige til at overtage hans embede. Jeg er Herren, som gør ham hellig. </p><p><q>16</q> Og Herren sagde til Moses: <q>17</q> Sig til Aron, at hvis nogen af hans efterkommere har en legemsfejl, må vedkommende ikke bringe ofre til Gud. <q>18</q> Ingen, der er blind eller lam, har et misdannet ansigt, en legemsdel, der er for lang, <q>19</q> eller en forkrøblet fod eller hånd, <q>20</q> er pukkelrygget eller dværg, eller har en fejl ved øjnene eller har udslæt, bylder eller deforme testikler, <q>21</q> må bringe ofre ved Herrens alter, selv om han er en efterkommer af Aron. <q>22</q> Men han må gerne spise af den mad, som tilkommer præsterne i forbindelse med ofringerne. <q>23</q> På grund af sin fysiske defekt må han aldrig komme i nærheden af forhænget i helligdommen eller komme nær alteret, for det ville betyde, at helligdommen blev gjort uren, og det er mig, Herren, som har gjort den hellig. </p><p><q>24</q> Moses gav så alle reglerne videre til Aron og hans sønner og alle israelitterne. </p>"}