{"text":"<h3>Israelitternes religiøse fester</h3><p><q>1-2</q> Herren bad Moses give israelitterne følgende instrukser: Dette er mine hellige dage, hvor I skal komme sammen for at holde højtid for mig.</p><h3>Hviledagen</h3><p><q>3</q> Ugens syvende dag skal være en fuldstændig hviledag, hvor I skal samles for at tilbede Herren. I kan udføre jeres arbejde på ugens øvrige seks dage, men sabbatsdagen skal være helliget mig, lige meget hvor I bor. </p><h3>Påskedagen og de usyrnede brøds fest</h3><p><q>4</q> De følgende højtider skal I fejre hvert år på det fastsatte tidspunkt. </p><p><q>5</q> Påskedagen begynder ved solnedgang den 14. dag i den første måned. </p><p><q>6</q> De usyrnede brøds højtid begynder, når påskedagen er forbi. Den skal vare i syv dage, og da må I ikke spise brød, der er bagt med surdej. <q>7</q> På festugens første dag skal folket mødes og tilbede mig, og I skal hvile fra alt arbejde. <q>8</q> Det samme skal I gøre på festugens sidste dag, og hver eneste af de syv festdage skal I bringe røgofre til Herren.</p><h3>Festen for den første høst</h3><p><q>9</q> Herren fortsatte med at tale til Moses: <q>10</q> Når I kommer ind i det land, jeg vil give jer, og begynder at høste afgrøde fra jeres marker, skal I hvert år bringe det første neg fra jeres kornhøst til præsten. <q>11</q> Det skal I gøre dagen efter sabbatsdagen, og præsten skal så svinge det foran Herrens alter, så Herren kan tage imod jeres taknemmelighedsgave. <q>12</q> Samme dag skal I ofre et etårs lam uden skavanker som et brændoffer til Herren. <q>13</q> Offeret skal ledsages af et afgrødeoffer på fire liter fint mel rørt op i olivenolie. Det skal være et røgoffer til Herren sammen med et drikoffer bestående af en liter vin. <q>14</q> I må hverken spise friske kerner, brød eller ristet korn fra jeres nye høst, før I har bragt denne gave til Herren. Denne lov skal altid gælde, hvor I end bor. </p><h3>Festen for den store høst</h3><p><q>15</q> Fra dagen efter denne sabbat, den dag, hvor det første neg blev svunget for Herrens ansigt, skal I så tælle nøjagtig syv uger frem, <q>16</q> indtil I når frem til dagen efter den syvende sabbat. I skal altså tælle 50 dage frem, og så skal I bringe endnu et høstoffer til Herren.<q>17</q> I skal komme med to brød hjemmefra. Brødene skal bages af fire liter fint mel ved brug af surdej, og de skal svinges foran Herrens alter som en taknemmelighedsgave for høsten. <q>18</q> Foruden dette afgrødeoffer og drikofferet skal I ofre syv etårs lam uden skavanker, en ung tyr og to væddere som et lifligt brændoffer. <q>19</q> Dernæst skal I ofre en gedebuk som syndoffer og to etårs vædderlam som takoffer. </p><p><q>20</q> Sammen med brødene, som repræsenterer jeres høst, skal præsten svinge disse offergaver foran Herrens alter. De er givet til Herren, men præsterne må spise dem. <q>21</q> Denne dag skal udråbes til en hellig festdag for hele folket. Ingen må arbejde den dag. Dette er en permanent forordning, som skal gælde fra slægt til slægt, hvor I end bor. </p><p><q>22</q> Når I høster jeres marker, skal I lade noget af kornet langs kanten stå, og de få aks, som høstfolkene overser, skal I lade ligge på marken. Det er til føde for de fattige og fremmede, som ikke selv ejer jord. Jeg er Herren, jeres Gud.</p><h3>Nytårsfesten</h3><p><q>23</q> Herren fortsatte med at tale til Moses: <q>24</q> Den første dag i den syvende måned skal være en hvile- og højtidsdag, en mindedag, som indvarsles med lyden fra et vædderhorn.<q>25</q> Ingen må udføre normalt arbejde på den dag, men I skal bringe Herren røgofre.</p><h3>Forsoningsdagen</h3><p><q>26</q> Herren fortsatte sine instruktioner til Moses: <q>27</q> Den tiende dag i den syvende måned skal være forsoningsdagen. På den dag skal I faste og holde højtid for Herren med ildofre. <q>28</q> I må ikke udføre normalt arbejde, for den dag er afsat til at skabe forsoning mellem jer og Herren, jeres Gud. <q>29</q> Enhver, der undlader at faste på den dag, <q>30</q> og enhver, som udfører normalt arbejde på den dag, skal dø. <q>31</q> Dette er en permanent forordning, der skal gælde fra slægt til slægt, hvor I end bor. <q>32</q> Det skal være en fuldkommen hviledag, hvor I skal undlade at spise noget. Forsoningsdagen begynder ved solnedgang den niende og varer til solnedgang næste dag.</p><h3>Løvhyttefesten</h3><p><q>33</q> Herren fortsatte: <q>34</q> På den 15. dag i den syvende måned skal I påbegynde løvhyttefesten for Herren, og festen skal vare i syv dage. <q>35</q> På den første dag skal folket samles til højtid, og der må ikke udføres noget arbejde på den dag. <q>36</q> På hver af festens syv dage skal I ofre røgofre til Herren. På den ottende dag skal folket samles igen til højtid og ofre ildofre til Herren. Heller ikke på den dag må der arbejdes. </p><p><q>37</q> Dette er de hellige fester, hvor folket skal holde højtid og bringe røgofre til Herren, både brændofre og afgrødeofre, madofre og drikofre. <q>38</q> Disse højtider skal fejres ud over de normale sabbatsdage, og de ofre, I bringer ved disse lejligheder, skal være i tilgift til jeres normale gaver og taknemmelighedsofre til Herren. </p><p><q>39</q> Hvad løvhyttefesten angår, skal den vare i en hel uge. Når høsten er overstået, skal festen påbegyndes på den 15. dag i den syvende måned, og både den første dag og den ottende dag skal være hviledage. <q>40</q> På den første dag skal I komme med de flotteste frugter, palmegrene, løvrige grene og pilegrene, og i syv dage skal I danse og juble for Herren. <q>41</q> Husk, at festen skal være en tilbagevendende begivenhed, som I fejrer år efter år. <q>42</q> I syv dage skal alle indfødte israelitter bo i løvhytter, <q>43</q> for at de kommende generationer kan vide, hvordan det var, da jeg, Herren, jeres Gud, førte jer ud af Egypten og lod jer bo i løvhytter. </p><p><q>44</q> Da Herren var færdig med alle disse instruktioner om festerne, gav Moses dem videre til Israels folk. </p>"}