{"text":"<h3>Regler for syndofre</h3><p><q>1</q> Derpå sagde Herren til Moses: </p><p><q>2</q> Giv Israels folk følgende regler om, hvad de skal gøre, hvis nogen uforsætligt overtræder et af Herrens bud: <q>3</q> Hvis en ordineret præst af vanvare kommer til at synde og derved påfører folket skyld, skal han ofre en ungtyr uden skavanker som et syndoffer til Herren. <q>4</q> Han skal bringe tyren hen til åbenbaringsteltets indgang, lægge sin hånd på dyrets hoved og derefter slagte det i Herrens nærvær. <q>5</q> Så skal han tage noget af dyrets blod med ind i teltet, <q>6</q> dyppe sin finger i blodet og i Herrens nærvær stænke blodet syv gange på det forhæng, der afskærmer det allerhelligste rum. <q>7</q> Derefter skal han i Herrens nærvær stryge noget af blodet på røgelsesalterets horn i teltet. Resten skal han hælde ud ved foden af brændofferalteret uden for indgangen til teltet. <q>8</q> Så skal han tage fedtet fra indvoldene, <q>9</q> begge nyrerne og det fedt, der sidder på dem over lænden, samt fedtklumpen over leveren. Det skal fjernes sammen med nyrerne <q>10</q> og brændes på brændofferalteret på samme måde, som når han ofrer en tyr eller en ko som takoffer. <q>11-12</q> Men resten af ungtyren - huden, kødet, hovedet, benene, indvoldene og tarmene - skal han bære hen til det hellige sted uden for lejren, hvor man smider asken fra alteret. Der skal han brænde det på et bål oven på askedyngen. </p><p><q>13</q> Hvis det er hele folket, der uforsætligt gør sig skyldig i synd og gør noget, som Herren har sagt, de ikke må gøre, pådrager de sig kollektiv skyld. <q>14</q> Når de bliver klar over deres synd, skal de ofre en ungtyr som syndoffer. De skal bringe tyren til åbenbaringsteltet, <q>15</q> hvor folkets ledere skal lægge deres hænder på tyrens hoved og derefter i Herrens nærvær slagte dyret. <q>16</q> Så skal præsten bringe blodet ind i teltet, <q>17</q> dyppe sin finger i blodet og i Herrens nærvær stænke det syv gange på forhænget. <q>18</q> Derpå skal han i Herrens nærvær stryge noget af blodet på røgelsesalteret i teltet, og resten skal hældes ud ved foden af brændofferalteret uden for indgangen til teltet. <q>19</q> Præsten skal fjerne alt fedtet og brænde det på alteret <q>20</q> ligesom ved syndofferet for en præst. På den måde skal han skaffe soning for folkets synd, og de vil blive tilgivet. <q>21</q> Præsten skal derefter bære resten af ungtyren uden for lejren og brænde den der efter de samme regler som ved syndofferet for en præst. Det er et syndoffer for hele folket. </p><p><q>22</q> Hvis det er en af lederne, der utilsigtet bryder en af Guds love, <q>23</q> skal han, så snart han bliver klar over sin skyld, ofre en gedebuk uden skavanker. <q>24</q> Han skal lægge sin hånd på bukkens hoved og derefter slagte den i Herrens nærvær på det sted, hvor brændofferdyrene slagtes. Det skal gælde som syndoffer for ham. <q>25</q> Så skal præsten tage noget af blodet og smøre det på brændofferalterets horn. Resten af blodet skal hældes ud ved foden af alteret. <q>26</q> Alt fedtet skal brændes på alteret efter de samme regler, som gjaldt for takofferet. På den måde skal præsten skaffe soning for lederens synd, og han skal være tilgivet. </p><p><q>27</q> Hvis nogen af folket synder, er de skyldige, selvom det var uforsætligt. <q>28</q> Så snart de bliver klar over deres synd, skal de som syndoffer bringe en hunged uden skavanker. <q>29</q> De skal bringe geden hen til det sted, hvor brændofferdyrene slagtes, og dér lægge hånden på offerdyrets hoved, hvorefter de skal slagte det. <q>30</q> Så skal præsten tage noget af blodet, dyppe sin finger i det og smøre det på brændofferalterets horn, hvorefter han skal hælde resten af blodet ud ved alterets fod. <q>31</q> Alt gedens fedt skal fjernes ligesom ved et takoffer, og præsten skal brænde det på alteret som et lifligt ildoffer for Herren. På den måde skaffer præsten soning for enkeltpersoner, som uforsætligt har syndet, og dermed er de tilgivet. </p><p><q>32</q> Hvis de i stedet vælger at bringe et lam som syndoffer, skal det være et hundyr uden skavanker. <q>33</q> De skal bringe lammet hen til det sted, hvor brændofrene slagtes, lægge hånden på dyrets hoved og derefter slagte det. <q>34</q> Derefter skal præsten tage noget af blodet, dyppe sin finger i det og smøre det på brændofferalterets horn. Resten skal han hælde ud ved alterets fod. <q>35</q> Alt lammets fedt skal fjernes ligesom ved takofferlammet, og præsten skal brænde fedtet på alteret på samme måde, som man brænder fedtet fra de andre ofre til Herren. På den måde skal præsten skaffe soning for enkeltpersoners synd, og dermed er de tilgivet. </p>"}