{"text":"<h3>Jesus bliver født</h3><p><q>1</q> På den tid befalede den romerske kejser Augustus, at der skulle foretages en folketælling i hele kejserriget. <q>2</q> Denne folketælling foregik før den, som fandt sted, mens Kvirinius var guvernør i Syrien.</p><p><q>3</q> Alle tog af sted for at lade sig indskrive på listerne i den by, de stammede fra, <q>4</q> og da Josef var af Kong Davids slægt, måtte han rejse fra Nazaret i Galilæa til Betlehem i Judæa, Davids by. <q>5</q> Han var nødt til at tage sin forlovede, Maria, med sig, selv om hun var højgravid. </p><p><q>6</q> Mens de opholdt sig i Betlehem, kom det tidspunkt, hvor hun skulle føde. <q>7</q> Maria fødte sin søn, den førstefødte. Hun svøbte ham i et tæppe og lagde ham i en krybbe i staldrummet, for gæsteværelset var optaget. </p><h3>Englene og hyrderne på marken</h3><p><q>8</q> Samme nat lå nogle hyrder under åben himmel og vogtede får på marken uden for byen. <q>9</q> Pludselig stod der en engel foran dem, og hele landskabet lå badet i et strålende lys fra Guds herlighed. Hyrderne blev forskrækkede, <q>10</q> men englen beroligede dem. Vær ikke bange! sagde han. Jeg er kommet for at fortælle jer en stor og glædelig nyhed, som angår hele folket: <q>11</q> I nat er jeres Frelser født i Davids by. Det er Messias, og han er jeres herre. <q>12</q> Det her skal være et tegn for jer: I vil finde et lille barn, som ligger i en krybbe, indsvøbt i et tæppe. </p><p><q>13</q> I det samme brød himlen ud i jubel. En hær af engle lovpriste Gud med følgende sang: </p><lg><l level='1'><q>14</q> Al ære til Gud i Himlen </l><l level='2'>og fred på jorden </l><l level='3'>til dem, der gør Guds vilje!</l></lg><p><q>15</q> Da englene igen var vendt tilbage til Himlen, sagde hyrderne til hinanden: Lad os gå ind til Betlehem og se, hvad der er sket, det, som Gud har fortalt os om. <q>16</q> Så skyndte de sig ind til byen, hvor de fandt det sted, hvor Maria og Josef boede, og de fandt barnet, som lå i krybben. <q>17</q> Hyrderne fortalte nu, hvad englen havde sagt om barnet, <q>18</q> og alle, som hørte deres beretning, var forundrede. <q>19</q> Maria tog alle ordene til sig og tænkte ofte senere på, hvad der var sket den nat. <q>20</q> Hyrderne vendte glade tilbage til fårene på marken, imens de lovpriste Gud for alt, hvad de havde set og hørt. Det var jo sket, som englen havde sagt. </p><h3>Simeon velsigner Jesus i templet</h3><p><q>21</q> Da drengen en uge senere skulle omskæres, fik han navnet Jesus. Det var det navn, englen havde givet ham, før han blev undfanget i sin mors liv. </p><p><q>22-24</q> Ifølge Toraen skal en kvinde, som har født, gennemgå en renselsesceremoni, og der skal bringes et offer i templet. Endvidere står der skrevet, at enhver førstefødt søn skal tilhøre Gud. Josef og Maria gik derfor op til templet i Jerusalem, da tiden var inde, for at bringe det foreskrevne renselsesoffer, dvs. et par turtelduer eller blot to unge duer. Samtidig tog de barnet med for at indvi ham til at tjene Gud. </p><p><q>25</q> I Jerusalem boede der en mand ved navn Simeon. Han var en mand, der omhyggeligt fulgte Guds lov og længselsfuldt ventede på Israels Messias. Han var fyldt med Helligånden, <q>26</q> og Ånden havde åbenbaret for ham, at han ikke skulle dø, før han havde set den Frelser, som Gud havde lovet at sende. <q>27</q> Netop den dag, da Josef og Maria kom for at indvi barnet Jesus, som Toraen foreskrev, havde Helligånden givet Simeon den indskydelse, at han skulle gå op i templet, <q>28</q> og der mødte han dem så. Han tog straks den lille i sine arme og begyndte at lovprise Gud på følgende måde: </p><p><q>29</q> Herre, endelig kan jeg som din tjener gå bort i fred, som du har lovet mig. <q>30-31</q> For nu har jeg set ham, som skal være alle folkeslags frelser, <q>32</q> ham, som er det lys, der bringer ny indsigt til mennesker og ære til dit folk, Israel. </p><p><q>33</q> Josef og Maria stod overvældede og hørte på alt det, der blev sagt om Jesus. <q>34-35</q> Så velsignede Simeon dem og sagde til Maria: Det barn vil blive årsag til fald for mange blandt Israels folk, men andre vil blive hjulpet. Han vil afsløre menneskers inderste tanker, og mange vil hade ham for det. Til sidst vil sorgen gennemtrænge dit hjerte som et sværd. </p><p><q>36</q> Der var på det tidspunkt i Jerusalem også en gammel profet ved navn Anna. Hun var datter af Fanuel og tilhørte Ashers stamme. Efter syv års ægteskab <q>37</q> havde hun levet som enke, og nu som 84-årig var hun altid at finde i templet. Under faste og bøn tjente hun Gud dag og nat. <q>38</q> Hun kom nu hen til dem og brød ud i tak til Gud. Derefter fortalte hun om barnet til alle, som længtes efter Jerusalems befrielse. </p><p><q>39</q> Da Jesu forældre havde opfyldt alt, hvad der var foreskrevet i Guds lov, vendte de tilbage til deres hjemby, Nazaret, i Galilæa. <q>40</q> Der voksede Jesus op, og han blev en moden og klog dreng. Det var tydeligt, at Guds velsignelse var over ham. </p><h3>Jesus som tolvårig i templet</h3><p><q>41</q> Josef og Maria rejste hvert år til Jerusalem for at være med til påskefesten. <q>42</q> Da Jesus var blevet 12 år gammel, fik han lov til at komme med for første gang. <q>43</q> Da højtidsdagene var forbi, begyndte Josef og Maria på rejsen tilbage til Nazaret, men Jesus blev i Jerusalem, uden at hans forældre vidste det. <q>44</q> Den første dag tænkte de ikke over hans fravær, fordi de regnede med, at han var sammen med nogle venner blandt de øvrige rejsende. Men da han ved aftenstid endnu ikke var dukket op, søgte de efter ham blandt familie og venner. <q>45</q> Da han ikke var at finde nogen steder, vendte de om og brugte den næste dag til at rejse tilbage til Jerusalem. </p><p><q>46</q> På den tredje dag fandt de ham i templet, hvor han sad fordybet i samtale med dem, der underviste i Toraen. <q>47</q> De undrede sig alle over hans kloge spørgsmål og den måde, han svarede på. <q>48</q> Hans forældre vidste ikke, hvad de skulle tænke, da de fandt ham siddende blandt alle de lærde, men så udbrød hans mor: Jamen, dreng dog! Hvordan kunne du gøre sådan imod os? Din far og jeg har været så urolige for dig, og vi har ledt efter dig alle vegne! </p><p><q>49</q> Hvorfor har I ledt efter mig alle vegne? spurgte Jesus. Vidste I ikke, at jeg har en opgave her i min Fars hus? <q>50</q> Men de forstod ikke, hvad han mente med det. </p><p><q>51</q> Så fulgte han med dem tilbage til Nazaret og var lydig imod dem. Siden hen spekulerede Maria tit på det, han havde sagt. <q>52</q> Jesus voksede både åndeligt og fysisk og var vellidt af Gud og mennesker. </p>"}