{"text":"<h3>Vend jer fra det onde</h3><p><q>1</q> Så kom der nogle og fortalte Jesus, at Pilatus havde nedslagtet nogle jøder fra Galilæa, netop som de bragte deres offerdyr til slagtning i templet. <q>2</q> Da sagde Jesus: Mener I, at de galilæere var værre end andre mennesker, fordi det gik dem sådan? <q>3</q> Det var de ikke. Men I vil alle gå til grunde, hvis I ikke vender om fra jeres ondskab. <q>4</q> Og hvad med de 18, der blev slået ihjel, da tårnet ved Shiloadammen væltede ned over dem? Tror I, at de var værre end alle andre mennesker i Jerusalem? <q>5</q> Nej, jeg siger jer: Jeres skæbne bliver lige så tragisk som deres, hvis I ikke omvender jer fra jeres ondskab og søger Gud. </p><h3>De jødiske lederes mangel på åndelig frugt</h3><p><q>6</q> Jesus fortalte derefter følgende historie: En mand havde en vinmark, hvor der også stod et figentræ. Han kom fra tid til anden for at se, om der var frugt på træet, men hver gang blev han skuffet. <q>7</q> Til sidst sagde han til sin gartner: Det er nu tredje år, jeg forgæves har kigget efter frugt på det træ. Tag og fæld det! Hvorfor skal det stå og tage kraften fra jorden, når det ingen frugt giver? <q>8</q> Men gartneren svarede: Åh, herre, lad det stå året ud, så vil jeg grave omkring det og give det ekstra gødning. <q>9</q> Hvis træet derefter bærer frugt, er det fint. Hvis ikke, er du i din gode ret til at hugge det om.  </p><h3>Konfrontation mellem Jesus og en synagogeforstander</h3><p><q>10</q> Mens Jesus en sabbatsdag sad og underviste i en synagoge, <q>11</q> lagde han blandt de tilstedeværende mærke til en kvinde, som på grund af en sygdomsånd havde været krumbøjet og ude af stand til at rette sig op i 18 år. <q>12</q> Han kaldte hende frem og sagde: Du er helbredt for din sygdom. <q>13</q> Derefter lagde han hænderne på hende, og straks rettede hun sig op og lovpriste og takkede Gud. </p><p><q>14</q> Men forstanderen for synagogen blev forarget over, at Jesus havde foretaget en helbredelse på en sabbat. Der er seks dage i ugen, hvor man kan arbejde, sagde han til menigheden. På de dage kan I komme og blive helbredt, men ikke på sabbatten! </p><p><q>15</q> Hvor er I nogle hyklere! sagde Jesus. Hver sabbat løser I uden skrupler jeres køer og æsler fra deres plads i stalden og fører dem ned til vandet, så de kan få noget at drikke. <q>16</q> Skulle jeg så ikke have lov til at løse denne Abrahams datter af Satans lænker, som hun har været bundet med i 18 år, også selv om det er sabbat i dag? <q>17</q> Det svar var ydmygende for Jesu modstandere, men alle de andre glædede sig over de fantastiske ting, Jesus gjorde. </p><h3>Guds rige vokser fra småt til stort</h3><p><q>18</q> Jesus fortsatte sin undervisning: Hvad skal jeg sammenligne Guds rige med? Hvilket billede skal jeg bruge? <q>19</q> Jo, Guds rige er som et lille sennepsfrø, en mand sår i sin have. Det vokser op og bliver til en stor busk, hvor fuglene kommer og bygger rede i grenene. <q>20-21</q> Man kan også sammenligne det med den lille klump surdej, som en kvinde ælter i melet, når hun skal bage brød. Surdejen gennemsyrer efterhånden det hele. </p><h3>Vantro og onde mennesker kommer ikke ind i Guds rige</h3><p><q>22</q> Jesus fortsatte nu fra by til by og fra landsby til landsby. Han underviste overalt, hvor han kom frem på sin vej mod Jerusalem. </p><p><q>23</q> En mand spurgte ham: Er det kun få, der kommer ind i Guds rige? </p><p>Han svarede: <q>24</q> I må kæmpe for at komme ind gennem den smalle dør. Mange vil prøve at komme indenfor, men det vil ikke lykkes dem. <q>25</q> Når først husets herre har lukket døren, er det for sent. Står I da udenfor og banker på døren og råber: Herre, luk os ind! vil svaret lyde: Jeg kender jer ikke. <q>26</q> I vil så begynde at forsvare jer: Jamen, vi har da spist og drukket for øjnene af dig, og du har undervist i vores midte! <q>27</q> Men han vil svare: Javist, men jeg kender jer ikke. Gå jeres vej, I onde mennesker! <q>28</q> I vil ærgre jer noget så frygteligt og jamre højlydt, når I står udenfor og ser Abraham, Isak og Jakob og alle profeterne samlet i Guds rige. <q>29</q> Der vil komme masser af mennesker fra øst og vest og nord og syd for at holde festmåltid i Guds rige. <q>30</q> Dér vil de, som nu er de mindste, blive de største; og de, som nu er de største, vil blive de mindste. </p><h3>Jerusalems indbyggere anklages for deres vantro</h3><p><q>31</q> I det samme kom nogle farisæere hen til Jesus og sagde: Gå din vej! Forsvind herfra! Ellers slår Herodes dig ihjel! </p><p><q>32</q> Jesus svarede: Gå I hen og sig til den opkomling, at det ikke skal afholde mig fra at helbrede de syge og uddrive dæmoner både i dag og i morgen. På den tredje dag er jeg ved målet. <q>33</q> Jeg skal bruge i dag, i morgen og i overmorgen til turen til Jerusalem. Det er nemlig utænkeligt, at en profet bliver dræbt andre steder end i Jerusalem. </p><p><q>34</q> Åh, Jerusalems indbyggere, I som dræber Guds profeter og stener hans sendebud, hvor ofte har jeg ikke villet tage jer under mine vinger, som en høne samler kyllingerne under sine vinger. Men I ville ikke. <q>35</q> Derfor bliver jeres hus lagt øde, og det siger jeg jer: I får mig ikke at se, før I anerkender mig som den, Gud har sendt.</p>"}