{"text":"<h3>Johannes Døbers budskab</h3><p><q>1-2</q> I kejser Tiberius 15. regeringsår fik Johannes, Zakarias søn, som holdt til i ødemarken, et budskab fra Gud. Landet var besat af romerne, og Pontius Pilatus var guvernør i Judæa. Herodes Antipas regerede i Galilæa, hans bror Filip i Ituræa og Trakonitis, mens Lysanias regerede i Abilene. Annas og Kajfas var jødernes ypperstepræster. </p><p><q>3</q> Johannes forlod så ørkenområdet og vandrede omkring i nærheden af Jordanfloden. Der forkyndte han, at folk skulle vende om fra deres ondskab og lade sig døbe for at få tilgivelse for deres synder. <q>4</q> Dermed gik følgende ord af profeten Esajas i opfyldelse: </p><lg><l level='1'>Der lyder en røst i ødemarken: </l><l level='1'>Ban vej for Herren! </l><l level='2'>Gør vejen klar til hans komme! </l><l level='1'><q>5</q> Hver dal skal fyldes op, </l><l level='2'>hvert bjerg og hver høj skal jævnes ud. </l><l level='1'>De krogede veje skal rettes ud, </l><l level='2'>og de ujævne stier glattes. </l><l level='1'><q>6</q> Og alle skal se Guds frelse. </l></lg><p><q>7</q> Johannes råbte til de mange mennesker, som strømmede til for at lade sig døbe: Slangeyngel! Hvem har bildt jer ind, at I kan slippe for Guds straf? <q>8</q> Bevis med jeres liv, at I er villige til at vende jer bort fra jeres synder! Det hjælper jer ikke at sige: Vi er da børn af Abraham. Lad mig fortælle jer noget: Gud kan forvandle stenene der til børn af Abraham! <q>9</q> Øksen ligger allerede klar ved foden af træerne, og ethvert træ, som ikke bærer god frugt, skal hugges om og kastes i ilden. </p><p><q>10</q> Jamen, hvad skal vi da gøre? spurgte de. </p><p><q>11</q> Johannes svarede: Den, som har to kjortler, skal give den ene til den, der ingen har. Og den, der har mad at spise, skal dele med den, der intet har. </p><p><q>12</q> Der kom også nogle skatteopkrævere for at blive døbt. Hvad med os? spurgte de. Hvad skal vi gøre? </p><p><q>13</q> I skal være ærlige! svarede Johannes. I må ikke opkræve mere i skat end det beløb, I har fået besked på. </p><p><q>14</q> Og os, spurgte en flok betjente. Hvad med os? </p><p>Misbrug ikke jeres magt til at presse penge af folk, svarede han. Lad være med at arrestere nogen på falsk grundlag i håb om at modtage bestikkelse, men vær tilfredse med den løn, I får! </p><p><q>15</q> Da alle folk var i forventning om, at Messias snart skulle komme, var de spændt på, om det kunne være Johannes, der var den lovede frelser. <q>16</q> Men Johannes sagde: <i>Jeg</i> døber jer med vand, men snart kommer der en, som har større magt, end jeg har. Jeg er ikke engang værdig til at løse remmen på hans sandaler. <i>Han</i> vil døbe jer med Helligånden og med ild. <q>17</q> Han har kasteskovlen i hånden, klar til at rense kornet for avner. Kernerne samler han i sin lade, men avnerne vil blive brændt i en uudslukkelig ild. </p><p><q>18</q> Sådan forkyndte Johannes det gode budskab og gav sine tilhørere mange formaninger om at leve ret ind for Gud. <q>19</q> Men da han irettesatte Herodes, fordi han levede sammen med sin brors kone, Herodias, og for alt det onde, han derudover foretog sig, <q>20</q> føjede Herodes endnu en forbrydelse til sit synderegister. Han satte Johannes i fængsel. </p><h3>Jesus bliver døbt med vand og Helligånd</h3><p><q>21</q> Mens Johannes endnu var på fri fod og døbte folk, kom Jesus også og blev døbt. Da han derefter stod og bad, åbnede himlen sig, <q>22</q> og Helligånden dalede ned over ham i skikkelse af en due. Samtidig lød der en stemme fra himlen: Du er min elskede Søn, og dig er jeg fuldt ud tilfreds med!</p><h3>Jesu stamtavle</h3><p><q>23</q> Jesus var cirka 30 år, da han begyndte at træde offentligt frem. Folk anså ham for at være Josefs søn. Han var efterkommer af Eli, <q>24</q> som var søn af Mattat. Mattat var søn af Levi, som var søn af Melki. Melki var søn af Jannaj, som var søn af Josef. <q>25</q> Josef var søn af Mattatias, som var søn af Amos. Amos var søn af Nahum, som var søn af Esli. Esli var søn af Naggaj, <q>26</q> som var søn af Mahat. Mahat var søn af Mattatias, som var søn af Shimi. Shimi var søn af Josek, som var søn af Joda. <q>27</q> Joda var søn af Johanan, som var søn af Resa. Resa var søn af Zerubbabel, som var søn af Shealtiel. Shealtiel var søn af Neri, <q>28</q> som var søn af Melki. Melki var søn af Addi, som var søn af Kosam. Kosam var søn af Elmadam, som var søn af Er. <q>29</q> Er var søn af Josva, som var søn af Eliezer. Eliezer var søn af Jorim, som var søn af Mattat. Mattat var søn af Levi, <q>30</q> som var søn af Simeon. Simeon var søn af Juda, som var søn af Josef. Josef var søn af Jonam, som var søn af Eljakim. <q>31</q> Eljakim var søn af Melea, som var søn af Menna. Menna var søn af Mattata, som var søn af Natan. Natan var søn af David, <q>32</q> som var søn af Isaj. Isaj var søn af Obed, som var søn af Boaz. Boaz var søn af Salma, som var søn af Nahshon, <q>33</q> Nahshon var søn af Amminadab, som var søn af Admin. Admin var søn af Arni, som var søn af Hetzron. Hetzron var søn af Peretz, som var søn af Juda. <q>34</q> Juda var søn af Jakob, som var søn af Isak. Isak var søn af Abraham, som var søn af Tera. Tera var søn af Nakor, <q>35</q> som var søn af Zerug. Zerug var søn af Reu, som var søn af Peleg. Peleg var søn af Eber, som var søn af Shela. <q>36</q> Shela var søn af Kenan, som var søn af Arpakshad. Arpakshad var søn af Sem, som var søn af Noa. Noa var søn af Lemek, <q>37</q> som var søn af Metusalem. Metusalem var søn af Enok, som var søn af Jered. Jered var søn af Mahalalel, som var søn af Kenan. <q>38</q> Kenan var søn af Enosh, som var søn af Set. Set var søn af Adam, som var søn af Gud. </p>"}