{"text":"<h3>Jesus udsender 70 disciple</h3><p><q>1</q> Jesus udvalgte nu 70 andre disciple, som han ville sende i forvejen, to og to, til de landsbyer, han selv senere ville besøge. <q>2</q> Han gav dem følgende instrukser: Høsten er stor, men arbejderne er få. Bed derfor høstens herre sende flere arbejdere ud til sin høst. <q>3</q> Tag af sted nu. Jeg sender jer som lam blandt ulve. <q>4</q> Tag hverken penge eller oppakning med og heller ikke ekstra sko. Spild ikke tiden ved at falde i snak med dem, I møder undervejs. <q>5</q> Når I kommer ind i et hus, skal I straks velsigne det ved at sige: Fred være med hjemmet her! <q>6</q> Hvis der bor nogen, som vil tage imod jeres fredshilsen, vil de nyde godt af velsignelsen. Hvis ikke, vil velsignelsen vende tilbage til jer selv. </p><p><q>7-8</q> Når I kommer ind i en landsby, hvor de tager imod jer, skal I ikke flytte rundt fra hus til hus. Bliv på ét sted og spis og drik det, som sættes frem for jer. En arbejder er sin løn værd. <q>9</q> Helbred de syge i byen og sig til dem: Nu er Guds rige kommet til jer. <q>10</q> Men hvis en by ikke tager imod jer, så gå gennem dens gader og råb: <q>11</q> Vi ryster støvet fra jeres by af vores fødder for at advare jer mod Guds dom. Vi <i>har</i> sagt jer det: Guds rige er kommet nær! <q>12</q> Jeg siger jer, at det gudløse Sodoma vil stå sig bedre på dommens dag end sådan en by. </p><h3>Dommen over de byer, der har forkastet Jesus</h3><p><q>13</q> Jesus fortsatte: Ve dig, Horazin! Ve dig, Betsajda! Hvis de undere, som jeg udførte i jeres gader, var sket i Tyrus og Sidon, så ville de for længe siden have angret deres ondskab. <q>14</q> Ja, Tyrus og Sidon vil slippe billigere på dommens dag end jer. <q>15</q> Og du, Kapernaum, mon du skal ophøjes til Himlen? Nej, du skal sendes ned i Dødsriget! </p><p><q>16</q> Derefter sagde han til disciplene: De, der lytter til jer, lytter til mig, og de, der forkaster jer, forkaster mig, og dermed forkaster de også ham, der sendte mig. </p><h3>Den rette grund til glæde</h3><p><q>17</q> Da de 70 disciple vendte tilbage, fortalte de glædestrålende: Herre, selv de onde ånder adlyder os, når vi bruger den autoritet, vi har fået fra dig. </p><p><q>18</q> Jesus svarede: Jeg så Satan falde ned fra himlen som et lyn. <q>19</q> Jeg har givet jer magt til at træde på slanger og skorpioner - ja, magt over hele fjendens hær - og han vil ikke kunne skade jer. <q>20</q> Men det afgørende er ikke, at de onde ånder adlyder jer. Nej, glæd jer hellere over, at jeres navne er indskrevet i Himlen. </p><h3>De, der ser Jesus som Guds Søn, er velsignede</h3><p><q>21</q> I det samme blev Jesus fyldt af glæde ved Helligånden, og han udbrød: Jeg priser dig, Far, himlens og jordens Herre, fordi du har skjult det her for de overlegne og selvkloge. I stedet har du åbenbaret det for de ydmyge. Ja, Far, det var din vilje, at det skulle være sådan. </p><p><q>22</q> Så fortsatte han: Alt, hvad jeg har, det har jeg fået fra min himmelske Far. Han alene kender mig fuldt ud, og jeg alene kender ham fuldt ud. Men den, som jeg åbenbarer Faderen for, får også lov at kende ham. </p><p><q>23</q> Derpå sagde han til sine disciple: Velsignede er de, som ser det, I ser! <q>24</q> Mange profeter og konger har længtes efter at se det, I ser, og høre det, I hører, men de opnåede det ikke. </p><h3>Den barmhjertige samaritaner</h3><p><q>25</q> En dag kom en jødisk skriftlærd for at sætte Jesus på prøve. Mester, hvad skal jeg gøre for at få evigt liv? spurgte han. </p><p><q>26</q> Hvad siger Toraen? var Jesu svar. </p><p><q>27</q> Den siger: Du skal elske Herren din Gud af hele dit hjerte, med hele dit liv, med al din styrke og med alle dine tanker,  svarede den skriftlærde. Og den siger også: Du skal elske din næste som dig selv.  </p><p><q>28</q> Rigtigt svaret, sagde Jesus. Gør det, så skal du få livet. </p><p><q>29</q> Men manden ville retfærdiggøre sig selv, og derfor spurgte han: Jamen, hvem er så min næste? </p><p><q>30</q> Lad mig fortælle dig en historie, svarede Jesus. En mand var på vej fra Jerusalem til Jeriko. Pludselig blev han overfaldet af røvere. De rev tøjet af ham, slog ham til jorden og lod ham ligge halvdød i vejkanten. <q>31</q> Tilfældigvis kom en præst gående ned ad den samme vej. Da han så manden ligge der, gik han over i den modsatte side af vejen og fortsatte. <q>32</q> Senere kom en tempeltjener til det samme sted. Da han fik øje på manden, gik også han forbi i den modsatte side af vejen. <q>33</q> Til sidst kom der en samaritaner forbi, ridende på sit æsel, for han var på en lang rejse. Da han så manden ligge der, fik han medlidenhed med ham, <q>34</q> så han stod af sit æsel og gik derhen. Han rensede og behandlede mandens sår med olivenolie og vin og forbandt dem. Derefter anbragte han manden på sit æsel og bragte ham til en landevejskro, hvor han fortsat selv plejede ham. <q>35</q> Dagen efter gav han kroværten to denarer og bad ham tage sig af manden. Kommer det til at koste mere, skal jeg nok betale det på tilbagevejen, sagde han. </p><p><q>36</q> Hvem af de tre, synes du, har handlet som den overfaldnes næste? </p><p><q>37</q> Ham, der viste barmhjertighed, svarede den skriftlærde. </p><p>Så gør du, som han gjorde! sagde Jesus. </p><h3>Jesus besøger Marta og Maria</h3><p><q>38</q> Jesus og hans disciple fortsatte nu deres vandring mod Jerusalem. Undervejs kom de til en landsby, hvor en kvinde, der hed Marta, tog imod dem i sit hjem. <q>39</q> Hendes søster Maria satte sig ved Jesu fødder og blev siddende der for at høre, hvad han fortalte. <q>40</q> Marta var travlt optaget af at sørge for gæsterne, og hun sagde til Jesus: Herre, er du ligeglad med, at min søster har overladt alt arbejdet til mig? Sig dog til hende, at hun skal komme og hjælpe mig. </p><p><q>41</q> Kære Marta, sagde Jesus, du er rastløs og gør dig en masse bekymringer! <q>42</q> Men noget er vigtigere end andet, og Maria har valgt det væsentlige. Det skal ikke tages fra hende. </p>"}