{"text":"<h3>Kvinder, der følger med Jesus</h3><p><q>1</q> I den følgende tid fortsatte Jesus sin vandring. Han gik fra by til by og fra landsby til landsby for at forkynde Guds ord og fortælle de gode nyheder om Guds rige. De tolv disciple var med <q>2</q> og desuden nogle kvinder, som han havde befriet fra onde ånder og helbredt for forskellige sygdomme. Blandt dem var Maria Magdalene, af hvem Jesus havde uddrevet syv dæmoner, <q>3</q> Johanna, Susanna og flere andre, som af egne midler sørgede for mad til den lille flok. (Johanna var gift med Huza, der var hofchef hos Herodes.) </p><h3>Billedet med jordbunden</h3><p><q>4</q> Folk fra alle byerne i nærheden opsøgte Jesus, og en dag, da en stor folkeskare var samlet, fortalte han følgende historie: </p><p><q>5</q> En landmand gik ud for at så korn på sin mark. Da han strøede sædekornet ud, faldt noget på vejen, hvor det blev trådt ned, og fuglene kom og spiste det. <q>6</q> Noget af kornet faldt på stengrund. Så snart planterne kom op, visnede de, for der var for lidt væde i jorden. <q>7</q> Noget af kornet faldt på steder, hvor der også var tidselfrø. Tidslerne voksede op og kvalte de små kornplanter. <q>8</q> Men noget af kornet faldt i god jord og gav et udbytte på 100 gange så meget, som der var sået. Da Jesus var færdig med historien, råbte han: Lad dem høre, som har øre. </p><h3>Guds riges mysterier forklares kun for disciplene</h3><p><q>9</q> Disciplene kom bagefter hen og spurgte Jesus, hvad meningen bag historien var. <q>10</q> Han svarede: For jer, som følger mig, vil Guds riges mysterier blive forklaret, men de andre må nøjes med at spekulere over billedtalen. Derved opfyldes ordet: </p><lg><l level='1'>De ser, men fatter dog intet. </l><l level='2'>De hører, men forstår dog intet.</l></lg><h3>Jesus forklarer billedet med jordbunden</h3><p><q>11</q> Lad mig forklare jer billedtalens betydning: Kornet, der blev sået, er et billede på Guds ord. <q>12</q> Nogle mennesker er som vejen. De hører godt nok Guds ord, men Djævelen kommer og piller de ord væk, som blev sået i deres hjerter, for at de ikke skal komme til tro og få det evige liv. <q>13</q> Nogle er som stengrunden. Når de hører Guds ord, tager de imod det med glæde. Men de lader ikke ordet slå rod, så det varer kun en tid. Når modgangen kommer, giver de op og falder fra. <q>14</q> Nogle er som jorden med tidselfrø. De hører godt nok ordet, men de daglige bekymringer og jagten på materielle goder kvæler ordet, så der ingen frugt bliver. <q>15</q> Men nogle er som den gode jord. De hører ordet og gemmer det i et fint og godt hjerte. De holder ud gennem modgang, og derfor bærer det frugt i deres liv. </p><h3>Brug det lys, du har fået</h3><p><q>16</q> Jesus fortsatte: Ingen kunne finde på at tænde en lampe og stille den under en spand eller ind under sengen. Nej, man stiller en lampe højt og frit, så de, der kommer ind, får glæde af lyset. <q>17</q> Det, som er skjult, vil komme frem, så man kan se det. Og det, som er hemmeligt, vil komme ud i lyset og blive kendt. </p><p><q>18</q> Pas på, hvordan I bruger det, I hører. De, der gør brug af det lys, de har fået, vil få endnu mere. Men de, der ikke bruger det lys, de har fået, vil miste det, de troede, de havde. </p><h3>De, der gør Guds vilje, hører Jesus til</h3><p><q>19</q> Engang da Jesu mor og brødre kom for at tale med ham, kunne de ikke komme ind i huset på grund af de mange mennesker. <q>20</q> Din mor og dine brødre står udenfor og vil tale med dig, sagde man til ham. <q>21</q> Jesus svarede: Min mor og mine brødre - det er alle dem, der hører Guds ord og handler på det. </p><h3>Jesus byder over blæst og bølger</h3><p><q>22</q> En dag gik Jesus sammen med disciplene om bord i en båd, og han sagde til dem: Lad os sejle over til den anden side af søen. <q>23</q> De lagde da fra land, og mens de sejlede, faldt Jesus i søvn. Pludselig kom et voldsomt stormvejr hen over søen, og båden tog en masse vand ind, så de kom i livsfare. <q>24</q> Disciplene gik hen og vækkede Jesus. Mester, mester, vi drukner! råbte de. Da rejste han sig og befalede stormen og bølgerne at lægge sig, og det blev blikstille. <q>25</q> Derpå vendte han sig til disciplene og spurgte: Hvor er jeres tro? </p><p>Med ærefrygt og undren i stemmen sagde de til hinanden: Hvem er den mand egentlig? Selv stormen og bølgerne adlyder ham! </p><h3>Jesus sætter en ikkejøde fri fra dæmonernes magt</h3><p><q>26</q> De sejlede nu videre ind imod gadarenernes egn, som ligger over for Galilæa. <q>27</q> Da Jesus steg i land, kom en mand fra landsbyen løbende hen imod ham. Han var besat af onde ånder, og i lang tid havde han flakket hjemløs om uden tøj på. Han holdt til i klippehulerne, hvor man begravede de døde. <q>28-29</q> Han faldt nu på knæ foran Jesus, og Jesus befalede den onde ånd at fare ud af ham. Men han skreg op: Lad mig være i fred, Jesus, du den almægtige Guds Søn! Jeg beder dig om ikke at pine mig! Mange gange havde ånden slæbt af sted med den stakkels mand. Man havde lænket ham med jernkæder på hænder og fødder og holdt ham bevogtet, men hver gang havde han revet sig løs og var af den onde ånd blevet drevet ud i ødemarken. </p><p><q>30</q> Hvad er dit navn? spurgte Jesus. </p><p>Legion! råbte manden, for han var besat af en mængde dæmoner. <q>31</q> De begyndte nu at bønfalde Jesus om ikke at jage dem ned i afgrundens mørke. <q>32</q> Der gik en flok svin og rodede efter føde på toppen af en skrænt i nærheden, og dæmonerne bad om lov til at fare i svinene. I samme øjeblik Jesus gav dem lov, <q>33</q> fór de ud af manden og ind i svinene, og hele svineflokken styrtede ned ad skrænten og ud i søen, hvor de druknede. </p><p><q>34</q> Da svinehyrderne så det, flygtede de, og de fortalte om det i by og på land. <q>35</q> Snart var en strøm af mennesker på vej ud for at se, hvad der var sket. Da de nåede derhen, fik de øje på manden, der havde været besat af onde ånder. Han sad nu roligt, påklædt og fuldstændig normal ved Jesu fødder. Det forbløffede dem og gjorde dem bange. <q>36</q> De, der havde set, hvordan den besatte var blevet reddet, forklarede, hvordan det var sket. <q>37</q> Derefter bad alle folk der fra egnen Jesus om at forlade deres område, for de var bange for, hvad han ellers kunne finde på at gøre. </p><p>Jesus gik da op i båden for at sejle tilbage til Galilæa. <q>38</q> Manden, der havde været besat af onde ånder, bad om at få lov til at følge med, men Jesus sagde: <q>39</q> Gå tilbage til din familie og fortæl, hvor stort et under, Gud har gjort for dig. Manden gik da hjem og fortalte over hele byen om det forunderlige, Jesus havde gjort. </p><h3>Ved tro bliver en kvinde helbredt og en pige oprejst fra de døde</h3><p><q>40</q> Da Jesus nåede tilbage over søen, tog folkeskaren imod ham med åbne arme, for de havde ventet ham med længsel. <q>41</q> En synagogeforstander ved navn Jairus nærmede sig, knælede ned foran ham og bad ham følge med hjem, <q>42</q> for hans eneste datter lå for døden. Hun var 12 år gammel. </p><p>Mens Jesus fulgte med ham, masede mængden sig ind på ham fra alle sider. </p><p><q>43</q> Nu var der en kvinde, som havde lidt af blødninger i 12 år, uden at nogen havde kunnet helbrede hende, selv om hun havde brugt alle sine penge på lægehjælp. <q>44</q> Hun nærmede sig bagfra og rørte ved kvasten på hans bedesjal. Straks standsede blødningen. </p><p><q>45</q> Hvem var det, der rørte ved mig? spurgte Jesus. </p><p>Da ingen meldte sig, sagde Peter: Mester, folk maser jo ind på dig fra alle sider. </p><p><q>46</q> Der var en, der rørte ved mig, insisterede Jesus, for jeg kunne mærke en kraft forlade mig. </p><p><q>47</q> Kvinden indså nu, at Jesus var klar over, hvad der var sket. Skælvende kom hun frem og faldt på knæ foran ham, og i hele mængdens påhør fortalte hun, hvorfor hun havde rørt ved ham, og at hun nu var rask. </p><p><q>48</q> Jesus sagde da til hende: Min ven, det er din tro, der har reddet dig! Fred være med dig! </p><p><q>49</q> Mens han endnu talte, kom en mand med besked til Jairus fra hans hjem: Din datter er død. Du behøver ikke ulejlige mesteren mere. <q>50</q> Da Jesus hørte det, sagde han til Jairus: Vær ikke bange! Tro på mig, så vil hun blive reddet! </p><p><q>51</q> Da de nåede frem til huset, ville Jesus kun have Peter, Johannes, Jakob og den lille piges forældre med ind i det værelse, hvor hun lå. <q>52</q> Huset var fyldt med grædende og jamrende mennesker. Lad være med at græde, sagde Jesus. Hun er ikke død. Hun sover bare. <q>53</q> Men de lo overbærende, for de vidste godt, at hun var død. <q>54</q> Jesus gik hen og tog pigen i hånden. Stå op, lille pige! kaldte han. <q>55</q> Da vendte hendes ånd tilbage, og hun stod straks op. Så sagde Jesus, at de skulle give hende noget at spise. <q>56</q> Forældrene var ude af sig selv af undren, men Jesus sagde, at de ikke måtte fortælle nogen, hvad der var sket. </p>"}