{"text":"<h3>Jesus genopstår</h3><p><q>1</q> Meget tidligt søndag morgen tog kvinderne deres aromatiske salve med ud til graven. <q>2</q> Her så de, at den store sten, der havde spærret for indgangen, var rullet til side. <q>3</q> De gik indenfor - men Herren Jesu lig var der ikke. <q>4</q> De vidste ikke, hvad de skulle tro, men pludselig stod to mænd foran dem, klædt i blændende hvide klæder. <q>5</q> Kvinderne blev skrækslagne og så ned i jorden. Hvorfor søger I efter den levende blandt de døde? spurgte mændene. <q>6</q> Han er ikke her. Han er stået op fra de døde! Husk, hvad han sagde til jer, allerede mens I var i Galilæa, <q>7</q> nemlig at Menneskesønnen skulle forrådes og udleveres til onde mennesker, som ville korsfæste ham. Men på den tredje dag ville han genopstå! </p><p><q>8</q> Nu huskede de, hvad Jesus havde sagt, <q>9</q> og de skyndte sig ind i byen for at fortælle det til de elleve disciple og alle de andre. <q>10</q> Det var Maria Magdalene, Johanna og Maria, Jakobs mor, der sammen med de andre kvinder fortalte det til apostlene, <q>11</q> som dog havde svært ved at tage dem alvorligt. De troede i hvert fald ikke på dem. </p><p><q>12</q> Men Peter løb alligevel ud til graven for at se nærmere efter. Da han kom derud, bøjede han sig ned og kiggede ind gennem den lave åbning. Der var ikke andet at se end de efterladte ligklæder. Så gik han hjem, mens han undrede sig over, hvad der mon var sket. </p><h3>Jesus viser sig for to disciple på vej til Emmaus</h3><p><q>13</q> Samme dag var to disciple på vej til landsbyen Emmaus, der ligger elleve kilometer fra Jerusalem. <q>14</q> Mens de gik og snakkede med hinanden om alt det, der var sket, <q>15</q> kom Jesus selv og fulgtes med dem. <q>16</q> Men de genkendte ham ikke. <q>17</q> Hvad er det, I er så optaget af? spurgte han. </p><p>De standsede og så bedrøvet på ham. <q>18</q> Den ene, som hed Kleofas, svarede: Du må være den eneste i Jerusalem, der ikke ved, hvad der lige er sket. </p><p><q>19</q> Hvad er der sket? </p><p>Det med Jesus fra Nazaret. Han var en profet, som talte med stor visdom og gjorde mange mirakler. Gud var med ham, og folk var begejstrede for ham. <q>20</q> Men ypperstepræsterne og vores ledere arresterede ham og udleverede ham til romerne, for at han kunne blive dømt til døden. Og så blev han korsfæstet. <q>21</q> Vi havde ellers håbet, at det var ham, der var Messias, og at han ville befri Israel. </p><p>Men der er sket mere endnu, fortsatte Kleofas. I dag er det nemlig den tredje dag regnet fra den dag, han blev korsfæstet, <q>22</q> og nogle af de kvinder, som hører med blandt disciplene, gik tidligt i morges ud til graven, og de har gjort os endnu mere forvirrede. <q>23</q> De kom nemlig tilbage og sagde, at hans lig ikke var i graven. De fortalte også, at de havde haft et syn af engle, som sagde, at han lever. <q>24</q> Så løb nogle af de andre disciple derud, og de fandt det sådan, som kvinderne havde fortalt. De kunne heller ikke finde Jesu lig! </p><p><q>25</q> Hvor er i tungnemme! udbrød Jesus. Hvorfor har I så svært ved at tro på, hvad profeterne har forudsagt? <q>26</q> At Messias skulle lide og dø, før han gik ind til sin herlighed, er jo netop Guds plan. <q>27</q> Derpå citerede Jesus stykke efter stykke fra Skrifterne, lige fra Første Mosebog og gennem alle de profetiske bøger, og han forklarede de mange profetiske ord, der handlede om ham. </p><p><q>28</q> De var nu nået frem til Emmaus, og Jesus ville gå videre, <q>29</q> men de bad ham indtrængende om at blive natten over hos dem, for det var allerede sent på eftermiddagen. Han gik derfor med dem hjem. <q>30</q> Da de skulle til at spise, tog Jesus brødet, takkede Gud, brækkede det i stykker og gav dem det. <q>31</q> Da var det, som om deres øjne åbnedes, og nu kunne de genkende ham. Men i samme øjeblik blev han usynlig for dem. </p><p><q>32</q> Var det ikke, som om vores hjerter brændte, mens han gik på vejen og forklarede Skrifterne for os? sagde de til hinanden. <q>33</q> Uden at spilde et øjeblik brød de op og begav sig på vej tilbage til Jerusalem. Dér fandt de både de elleve apostle og de øvrige disciple forsamlede, <q>34</q> og de blev modtaget med ordene: Herren er virkelig genopstået! Simon har set ham! </p><p><q>35</q> De to fortalte nu, hvad de havde oplevet på vejen, og hvordan de havde genkendt Jesus, da han brækkede brødet i stykker. </p><h3>Jesus viser sig for inderkredsen af disciple</h3><p><q>36</q> Mens de snakkede om, hvad der var sket, stod Jesus pludselig midt iblandt dem og sagde: Fred være med jer! <q>37</q> De blev alle forskrækkede og troede, de så et genfærd. </p><p><q>38</q> Hvorfor er I så bange? spurgte Jesus. Og hvorfor tvivler I? <q>39</q> Se på mine hænder! Se på mine fødder! Kan I ikke se, at det er mig? Her: føl på mig! I kan jo se, at jeg har en krop, og det har et genfærd ikke. </p><p><q>40</q> Samtidig rakte han hænderne frem, og han viste dem sine fødder, så de kunne se naglemærkerne. <q>41</q> Men de var stadig i tvivl og var på én gang både glade og skeptiske. Så spurgte han: Har I noget at spise her? <q>42</q> De rakte ham et stykke stegt fisk, <q>43</q> og han spiste det, mens de stirrede på ham. </p><p><q>44</q> Husker I ikke, at jeg fortalte jer, at alt, hvad der står skrevet om mig i Toraen, Profetbøgerne og Salmernes Bog, måtte gå i opfyldelse? <q>45</q> Derpå forklarede han dem betydningen af Skrifterne, <q>46</q> og han sagde til dem: Skrifterne har forudsagt, at den lovede Messias, Frelseren, skulle lide meget, blive slået ihjel og genopstå fra de døde på den tredje dag, <q>47 </q> og at budskabet om omvendelse og tilgivelse ved tro på ham skulle bringes til alle folkeslag. Med udgangspunkt i Jerusalem <q>48</q> skal I fortælle om alt, hvad I har hørt og set og oplevet. <q>49</q> Jeg vil sende Helligånden til jer, sådan som min Far har lovet. Men I skal forholde jer i ro her i byen, indtil I er blevet udrustet med kraften fra Gud! </p><h3>Jesus tages op til Himlen</h3><p><q>50</q> Senere tog Jesus disciplene med ud af Jerusalem og hen i nærheden af Betania. Han løftede hænderne og velsignede dem. <q>51</q> Og mens han velsignede dem, skiltes han fra dem og blev taget op til Himlen. <q>52</q> Disciplene lovpriste ham og vendte derpå glade tilbage til Jerusalem, <q>53</q> og de kom til stadighed i templet og priste Gud. </p>"}