{"text":"<h3>Forskellen mellem at give og at ofre</h3><p><q>1</q> Mens Jesus sad i templets forgård og underviste, lagde han mærke til en del rige mennesker, der lagde deres gaver i templets indsamlingsbøsse. <q>2</q> En fattig enke kom også forbi og lod to småmønter falde i. <q>3</q> Da sagde Jesus til disciplene: Så I den fattige enke dér? Det siger jeg jer: Hun gav mere end alle de andre. <q>4</q> De gav af deres overflod, men hun gav simpelthen alt, hvad hun ejede og havde! </p><h3>Jesus forudsiger templets ødelæggelse</h3><p><q>5</q> Nogle af disciplene begyndte at tale om templet, om dets smukke sten og de gaver, som folk havde skænket til bygningen. <q>6</q> Da sagde Jesus: Den tid kommer, hvor alt det, som I her beundrer, bliver jævnet med jorden.</p><h3>Jesus advarer om krige, katastrofer og forfølgelser Matt.24,3-14; Mark.13,3-13</h3><p><q>7</q> Mester, hvornår vil det ske? spurgte de. Får vi et varsel om det, før det sker? <q>8</q> Jesus svarede: Pas på, at I ikke bliver vildledt, for mange vil komme og påstå, at de er Messias, og andre vil sige, at nu er tiden inde. Lyt ikke til dem! <q>9</q> Og når I hører om krig og oprør, så lad jer ikke skræmme. Den slags er uundgåeligt, men afslutningen kommer ikke lige med det samme. <q>10</q> Folk og nationer vil bekrige hinanden, <q>11</q> og der vil komme store jordskælv og epidemier og hungersnød det ene sted efter det andet. Der vil ske forfærdelige ting og store tegn på himlen. </p><p><q>12</q> Men før alt det sker, vil I blive forfulgt og taget til fange. I vil blive slæbt for retten og kastet i fængsel, og I vil blive stillet for både konger og guvernører, fordi I tjener mig. <q>13</q> Det vil give jer anledning til at fortælle dem budskabet om mig. <q>14</q> Og husk, at I ikke skal bekymre jer om, hvordan I skal forsvare jer, <q>15</q> for jeg vil selv give jer inspiration til det, I skal sige, og jeg vil give jer visdomsord, som ingen af jeres anklagere vil kunne argumentere imod. </p><p><q>16</q> Selv dem, der står jer nærmest - forældre, søskende, slægtninge og venner - vil forråde og udlevere jer, og nogle af jer vil blive slået ihjel. <q>17</q> Ja, I vil blive hadet af mange, fordi I hører mig til. <q>18</q> Men i virkeligheden kan de slet ikke skade jer. <q>19</q> Hvis I holder ud indtil det sidste, skal I få det evige liv. </p><h3>Jerusalems ødelæggelse og straffen over de vantro jøder</h3><p><q>20</q> Når I ser fremmede soldater omringe Jerusalem, da ved I, at byen står foran sin ødelæggelse. <q>21</q> De, der er i Judæa, skal flygte op i bjergene. De, der opholder sig inde i Jerusalem, skal skynde sig ud, og de, der er udenfor, skal ikke prøve på at komme ind. <q>22</q> Da vil retfærdigheden ske fyldest, og den straf, som profeterne har advaret om, vil blive til virkelighed. <q>23</q> Ve de kvinder, der på det tidspunkt er gravide, og ve de mødre, der har små børn, som skal ammes, for der vil komme stor elendighed over landet, og Guds straf vil ramme folket. <q>24</q> Nogle vil blive dræbt i kampen, og andre vil blive ført bort til fremmede lande som fanger. Jerusalem vil blive trampet ned af fremmede folkeslag, indtil den fastsatte periode er udløbet. </p><h3>Tegnene på, at Jesus snart kommer igen</h3><p><q>25</q> Der vil komme varsler på himmelhvælvingen, både ved solen, månen og stjernerne, og i hele verden vil folkeslagene blive grebet af angst og stå rådvilde på grund af mægtige bølger og den brusende brænding. <q>26</q> Folk vil besvime af rædsel, når de ser, hvad der er ved at ske med jorden, for himlens kræfter vil komme ud af balance. <q>27</q> Da vil de se Menneskesønnen komme til syne i en sky med kraft og megen herlighed. <q>28</q> Når alt det her begynder at ske, så ret ryggen og løft hovedet, for befrielsens time nærmer sig.</p><h3>Tidspunktet, hvor Jesus kommer igen</h3><p><q>29</q> Jesus fortsatte med følgende billede: Se på figentræet og alle de andre træer. <q>30</q> Når I ser træerne springe ud, ved I, at sommeren er på vej. <q>31</q> På samme måde kan I også vide, at Gud snart vil oprette sit Rige, når alt det, jeg her har beskrevet, begynder at ske. <q>32</q> Det siger jeg jer: Mit udvalgte folk skal ikke forgå, selv om alt det her vil ske.<q>33</q> Himlen og jorden skal forgå, men mine ord skal aldrig forgå. </p><h3>Vær altid parat</h3><p><q>34</q> Pas på, at I ikke bliver opslugt af fester, drikkeri og dagliglivets bekymringer, så det kommer fuldstændig bag på jer, når det endelig sker. <q>35</q> Det vil komme til at berøre alle mennesker på hele jorden. <q>36</q> Vær altid på vagt og bed om, at I ikke bliver løbet over ende af alt det, der skal ske, men at I kan stå frem foran Menneskesønnen med frimodighed. </p><h3>Jesus underviser dagligt på tempelpladsen</h3><p><q>37-38</q> Jesus kom til tempelområdet hver dag for at undervise folk, og fra tidlig morgen stimlede folk sammen for at høre ham. Om aftenen gik han ud til Olivenbjerget, hvor han plejede at overnatte. </p>"}