{"text":"<h3>En romersk officers tro</h3><p><q>1</q> Da Jesus var færdig med at tale til folkeskaren, gik han ind til Kapernaum. <q>2</q> Her boede en romersk officer, der havde en tjener, som var syg og døden nær. Det var en tjener, han satte stor pris på. <q>3</q> Officeren havde hørt om Jesus og sendte nogle af lederne fra den jødiske menighed hen for at bede ham komme og helbrede hans tjener. <q>4</q> De bad indtrængende Jesus om at komme. Hvis nogen fortjener hjælp, så er det ham, sagde de, <q>5</q> for han elsker vores folk og har bygget en synagoge til os. <q>6</q> Jesus og hans ledsagere gik derfor med dem. </p><p>Men da de nærmede sig huset, sendte officeren nogle venner ud for at sige: Herre, gør dig ikke så megen ulejlighed. Jeg er jo ikke værdig til, at du skulle komme ind i mit hus. <q>7</q> Jeg føler mig heller ikke værdig til at komme ud til dig. Men du kan blot udstede en befaling og på den måde gøre min tjener rask. <q>8</q> Jeg er jo en mand, som selv står under kommando, og jeg har soldater, der igen står under mig. Jeg behøver bare at sige: Gå! så går de, eller: Kom! så kommer de. Og hvis jeg siger til min tjener: Gør det eller det! så gør han det. </p><p><q>9</q> Jesus var forbløffet over de ord, og han vendte sig til dem, der fulgtes med ham, og sagde: Det siger jeg jer: Ikke engang blandt Israels folk har jeg mødt så stor en tro. </p><p><q>10</q> Da officerens venner kom tilbage til huset, fandt de tjeneren fuldstændig rask.</p><h3>Jesus opvækker enkens søn i Nain</h3><p><q>11</q> Den næste dag var Jesus på vandring i retning mod en by, der hedder Nain, og som sædvanlig havde han følgeskab af sine disciple og en stor skare af nysgerrige. <q>12</q> Da de nærmede sig byporten, kom et begravelsesfølge dem i møde. Det viste sig at være en ung mand, der netop var død. Hans mor var enke og havde ikke andre sønner. Mange sørgende fra byen var med i følget. <q>13</q> Da Jesus så moderen, fik han medlidenhed med hende. Græd ikke! sagde han. <q>14</q> Så gik han hen og rørte ved båren, så bærerne standsede. Unge mand, sagde han, rejs dig op! <q>15</q> Den døde satte sig op og begyndte at sige noget, og Jesus gav ham tilbage til hans mor. <q>16</q> Overvældet af ærefrygt gav tilskuerne sig til at prise Gud. En stor profet er midt iblandt os, sagde de. Gud er kommet til os for at hjælpe sit folk. </p><p><q>17</q> Beretningen om, hvad der var sket den dag, spredtes ud over jødernes land og videre ud til de omkringliggende lande. </p><h3>Johannes Døber kommer i tvivl, om Jesus er Messias</h3><p><q>18-19</q> Johannes Døbers disciple fik snart at høre om alt det, Jesus gjorde, og de fortalte det til Johannes, der sad i fængsel. Han sendte så to af dem til Jesus med et spørgsmål: Er du den Messias, vi har ventet på så længe, eller skal vi vente en anden? </p><p><q>20-21</q> Da de to udsendinge kom til Jesus, fandt de ham i færd med at helbrede mange syge og uddrive de onde ånder. Selv mange blinde fik deres syn. Da de kom frem med Johannes spørgsmål, <q>22</q> svarede han: Gå tilbage til Johannes og fortæl ham, hvad I selv har set og hørt: Blinde får deres syn, lamme går omkring, spedalske bliver helbredt, døve får hørelsen, døde bliver levende, og der forkyndes godt nyt for dem, der erkender deres behov for hjælp. <q>23</q> Sig til ham: Velsignede er de, som ikke mister troen på mig. </p><h3>Jesus taler om Johannes som profet</h3><p><q>24</q> Da Johannes Døbers disciple var gået, begyndte Jesus at tale om ham til folkeskaren: Dengang I tog ud i ødemarken for at lytte til Johannes, hvad så I? Et siv, der svajede hid og did for vinden? Nej, vel? <q>25</q> En mand klædt på som fyrste? Nej, de der bærer fornemme klæder og lever i rigdom og pragt, finder man i kongelige paladser. <q>26</q> Var det for at møde en profet fra Gud? Ja, men ikke bare en almindelig profet. <q>27</q> For Johannes er den mand, om hvem der er skrevet: </p><lg><l level='1'>Jeg vil sende min udsending foran dig. </l><l level='2'>Han skal berede vejen for dig.</l></lg><p><q>28</q> Det siger jeg jer: Ingen af profeterne har haft en opgave, der var mere betydningsfuld end den, Johannes har haft. Men selv den mest ubetydelige i Guds nye rige er større end ham. <q>29</q> Alle dem, som hørte Johannes budskab, også skatteopkræverne, bøjede sig for Guds ord og blev døbt med Johannes dåb. </p><h3>Både Johannes og Jesus har mødt megen modstand</h3><p><q>30</q> Men farisæerne og de skriftlærde nægtede at bøje sig for Guds plan med dem, og de lod sig ikke døbe. <q>31</q> Hvordan skal jeg beskrive den slags mennesker?<q>32</q> Forestil jer nogle børn, der sidder på torvet og råber til deres kammerater: Vi spillede på fløjte for jer, men I ville ikke være med til at synge og danse. Vi spillede sørgesange, men I ville heller ikke være med til at sørge. </p><p><q>33</q> Sådan har folk også reageret over for Johannes Døber og mig. Johannes levede et liv i afholdenhed uden god mad og vin, og folk sagde om ham: Årh, han er ikke rigtig klog! <q>34</q> Derefter kom Menneskesønnen, som både spiser god mad og drikker vin, og folk siger om mig: Sikken en ædedolk og drukkenbolt. Tænk, han er ven med de værste syndere! <q>35</q> Nuvel, Guds visdom erfares af alle, som søger den. </p><h3>Den største tilgivelse frembringer den største kærlighed</h3><p><q>36</q> En af farisæerne indbød engang Jesus til spisning i sit hjem. <q>37</q> En kvinde fra gaden, en prostitueret, fik at vide, at Jesus var taget ind for at spise hos farisæeren, og hun gik derhen med en alabastkrukke fyldt med aromatisk olie. <q>38</q> Da hun var kommet indenfor, knælede hun stille ned bag Jesu fødder og begyndte at græde. Hendes tårer faldt på hans fødder. Med sit lange hår tørrede hun dem, kyssede dem og hældte den aromatiske olie ud over dem. <q>39</q> Da farisæeren, som havde indbudt Jesus, så, hvad kvinden gjorde, tænkte han ved sig selv: Det her viser, at Jesus ikke er en profet fra Gud. Ellers ville han være klar over, hvad det er for en slags kvinde, der rører ved ham. Han ville vide, at hun er prostitueret. </p><p><q>40</q> Simon, sagde Jesus, jeg har noget, jeg gerne vil sige til dig. </p><p>Hvad er det, mester? spurgte farisæeren. </p><p><q>41</q> Der var to, som skyldte penge til den samme mand. Den ene skyldte 500 denarer, mens den anden kun skyldte 50. <q>42</q> Ingen af dem kunne imidlertid betale deres lån, så manden eftergav dem begge, hvad de skyldte. Hvem af de to, tror du, var mest taknemmelig? </p><p><q>43</q> Mon dog ikke det var den, som fik eftergivet mest? svarede Simon. </p><p>Jo, du har ret, svarede Jesus. </p><p><q>44</q> Så vendte han hovedet mod kvinden og fortsatte: Simon, har du set, hvad den kvinde har gjort? Da jeg kom ind i dit hjem, sørgede du ikke for vand til mine fødder. Men hun har vasket dem med sine tårer og tørret dem med sit hår. <q>45</q> Du gav mig heller ikke det sædvanlige kys på kinden til velkomst, men hun bliver ved med at kysse mine fødder. <q>46</q> Du kom ikke med olivenolie til mit hoved, men hun kom med aromatisk olie til mine fødder. <q>47</q> Det siger jeg dig: Hun har fået sine mange synder tilgivet, for hun har vist stor kærlighed. Den, som kun har fået tilgivet lidt, viser ikke megen kærlighed. </p><p><q>48</q> Derefter sagde Jesus til kvinden: Dine synder er tilgivet! </p><p><q>49</q> Der blev uro omkring bordet. Hvem er den mand, som påstår, at han kan tilgive folk deres synder? sagde de andre gæster til hinanden. </p><p><q>50</q> Men Jesus fortsatte henvendt til kvinden: Det er din tro, der har frelst dig. Du kan gå nu - med fred i hjertet! </p>"}