{"text":"<h3>Jesus er herre over sabbatten</h3><p><q>1</q> En dag, da det var sabbat, kom Jesus og hans disciple på deres vandring forbi nogle kornmarker. Disciplene plukkede nogle aks, gned dem mellem hænderne og spiste kernerne. <q>2</q> Men nogle af farisæerne irettesatte dem: Hvorfor høster I korn på en sabbat, hvor man ikke må arbejde? </p><p><q>3</q> Har I aldrig læst, hvad David gjorde, da han og hans mænd var sultne? sagde Jesus. <q>4</q> Han gik op til Guds hus, spiste af de hellige brød og gav også nogle til sine ledsagere. Det er jo ellers kun præsterne, der har lov til at spise af dem. </p><p><q>5</q> Så tilføjede han: Menneskesønnen er herre over sabbatten. </p><h3>Jesus helbreder en mand på sabbatten</h3><p><q>6</q> En anden sabbat var Jesus igen gået ind i en synagoge og underviste forsamlingen. Blandt de tilstedeværende var en mand, hvis højre hånd var forkrøblet. <q>7</q> De skriftlærde og farisæerne holdt øje med Jesus for at se, om han ville helbrede på en sabbat, for så havde de noget at anklage ham for. </p><p><q>8</q> Jesus var klar over, hvad de tænkte, og han vendte sig mod manden med den forkrøblede hånd. Rejs dig og stå her i midten, sagde han. Manden rejste sig. <q>9</q> Så vendte Jesus sig mod farisæerne og de skriftlærde og spurgte: Hvad siger Guds Lov? Skal hviledagen bruges til noget godt eller noget ondt, til at redde liv eller til at ødelægge liv? <q>10</q> Han så rundt på dem alle sammen og vendte sig så mod manden: Ræk hånden frem! sagde han. I samme øjeblik han gjorde det, var hånden rask. </p><p><q>11</q> Farisæerne og de skriftlærde blev rasende, og de gav sig til at drøfte indbyrdes, hvad de skulle stille op med Jesus. </p><h3>Jesus udvælger de tolv apostle</h3><p><q>12</q> En dag gik Jesus op på en bakketop for at bede. Han tilbragte natten i bøn til Gud, <q>13</q> og ved daggry kaldte han sine disciple til sig og udvalgte tolv af dem, som han også kaldte apostle. <q>14</q> Her er navnene på dem: Simon, som han også kaldte Peter, og dennes bror Andreas; Jakob og Johannes; Filip; Bartolomæus; <q>15</q> Mattæus; Thomas; Jakob, søn af Alfæus; Simon Frihedskæmper; <q>16</q> Judas, søn af Jakob, og Judas Iskariot, som blev forræder. </p><h3>Jesu helbredende kraft</h3><p><q>17-18</q> Da de var kommet ned fra bjerget, gik de ud på en slette, hvor mange af Jesu disciple samledes omkring dem. Der var også en stor skare mennesker, som var kommet for at høre ham og for at blive helbredt for deres sygdomme. Der var jøder fra hele Judæa og Jerusalem og folk så langt nordfra som kystområdet ved Tyrus og Sidon. Jesus uddrev mange onde ånder, <q>19</q> og alle i menneskemængden søgte at røre ved ham, for en sådan kraft strømmede fra ham, at alle der rørte ved ham, blev helbredt. </p><h3>Afmagtens lykke - selvtilstrækkelighedens ulykke</h3><p><q>20</q> Jesus så ud over sine disciple og sagde: </p><lg><l level='1'>Velsignede er I, som erkender jeres afmagt - </l><l level='2'>for I skal få del i Guds rige. </l><l level='1'><q>21</q> Velsignede er I, som nu er sultne - </l><l level='2'>for I skal få jeres sult stillet. </l><l level='1'>Velsignede er I, som nu sørger - </l><l level='2'>for I skal komme til at juble. </l></lg><p><q>22</q> I er velsignede, selv når mennesker hader jer, fryser jer ud, håner jer og sværter jer til, fordi I hører mig til. <q>23</q> Glæd jer, når det sker! Ja, dans af glæde, for der venter jer en stor løn i Himlen. Sådan er Guds profeter altid blevet behandlet. </p><lg><l level='1'><q>24</q> Men ve jer, der har alt - </l><l level='2'>for I har haft jeres gode dage. </l><l level='1'><q>25</q> Ve jer, der er mætte nu - </l><l level='2'>for I vil komme til at lide sult. </l><l level='1'>Ve jer, der jubler nu - </l><l level='2'>for I vil komme til at sørge og græde. </l><l level='1'><q>26</q> Ve jer, der lever højt på menneskelig popularitet, </l><l level='2'>for den har de falske profeter altid solet sig i. </l></lg><h3>Om at elske sine fjender i stedet for at gøre gengæld</h3><p><q>27</q> Jesus fortsatte: Til jer, som ønsker at adlyde mig, siger jeg: Elsk jeres fjender! Gør godt mod dem, som hader jer. <q>28</q> Velsign dem, som forbander jer. Bed for dem, som mishandler jer. </p><p><q>29</q> Hvis nogen slår dig på den ene kind, så vend den anden til. Hvis nogen vil tage din yderkjortel fra dig, så lad ham også få din inderkjortel. <q>30</q> Giv enhver, som beder dig, og hvis nogen tager dine ejendele, så lad være med at kræve dem tilbage. </p><p><q>31</q> Gør mod andre, som I ønsker, at de skal gøre mod jer. <q>32</q> Hvis I kun elsker dem, der elsker jer, hvad særligt godt skulle der være ved det? Det kan enhver synder jo gøre. <q>33</q> Hvis I kun gør godt mod dem, der gør godt mod jer, hvad prisværdigt skulle der være ved det? Det gør syndere jo også. <q>34</q> Hvad særligt er der ved at låne penge ud, når I ved, I får dem igen? Selv syndere låner ud til andre syndere, når blot de får deres penge igen. </p><p><q>35</q> Nej, elsk jeres fjender og gør godt imod dem. Lån jeres penge ud uden at spekulere på, om I får dem tilbage. Så bliver I rigeligt belønnet og handler som børn af den almægtige Gud. Gud er nemlig god, også mod de utaknemmelige og onde. <q>36</q> Vær barmhjertige, ligesom jeres Far er barmhjertig. </p><h3>Om ikke at dømme andre</h3><p><q>37</q> Lad være med at dømme andre, ellers bliver I selv dømt. Fordøm ikke, så I ikke selv skal blive fordømt. Tilgiv, så vil I selv få tilgivelse. </p><p><q>38</q> Giv, så skal der gives jer. Den målestok, I anvender over for andre, vil blive anvendt over for jer. Er I gavmilde, vil I modtage et godt, rystet, presset mål med top på. </p><h3>Om lederskab</h3><p><q>39</q> Jesus anvendte tit billeder i sin undervisning. Kan en blind lede en blind? sagde han. Falder de ikke begge i grøften? <q>40</q> En lærling står ikke over sin mester. Men enhver, som er udlært, bliver som sin mester. </p><p><q>41</q> Du kan let se splinten i din vens øje, men bjælken i dit eget øje kan du slet ikke få øje på. <q>42</q> Hvordan kan du sige til din ven: Kom, lad mig tage splinten ud af dit øje, når du ikke ser bjælken i dit eget? Din selvretfærdige hykler! Sørg først for at få bjælken ud af dit eget øje, så kan du se klart til at tage splinten ud af din vens øje. </p><h3>Vurder efter resultaterne</h3><p><q>43</q> Et godt træ bærer gode frugter, og et dårligt træ bærer dårlige frugter. <q>44</q> Man bedømmer et træ efter de frugter, det frembringer. Man plukker jo heller ikke figner i et tjørnekrat eller vindruer fra en tornebusk. <q>45</q> Et godt menneske henter gode ting frem af sit hjertes gode forråd. Et ondt menneske henter onde ting frem af sit hjertes onde forråd. For hvad hjertet er fuldt af, løber munden over med. </p><h3>Sande disciple</h3><p><q>46</q> Hvorfor kalder I mig Herre, når I ikke gør, hvad jeg siger? <q>47</q> Men de, som kommer til mig og hører mine ord og handler på dem, lad mig fortælle jer, hvem de ligner. <q>48</q> De ligner en mand, der skulle til at bygge et hus. Han gravede dybt ned til han nåede klippegrunden, og den brugte han som fundament for sit hus. Selv da der blev oversvømmelse, og vandet skyllede mod huset, stod det urokkeligt fast, for det var bygget på et godt fundament.<q>49</q> De, som har hørt mine ord uden at handle på dem, ligner derimod en mand, der byggede sit hus på den bare jord uden et godt fundament. Da så oversvømmelsen kom og skyllede imod det hus, styrtede det hele sammen i en ruinhob. </p>"}