{"text":"<h3>Om at miste troen og om at tilgive</h3><p><q>1</q> En dag sagde Jesus til sine disciple: Det kan ikke undgås, at nogle falder fra troen. Men ve dem, som er skyld i, at andre falder fra. <q>2</q> Det ville være bedre, om de blev kastet i havet med en møllesten om halsen, end at de får en af de svage i troen til at falde fra. <q>3</q> Pas derfor på, hvordan I lever! </p><p>Hvis din ven forsynder sig imod dig, så konfronter ham med det. Hvis han hører på dig og beder om tilgivelse, så tilgiv ham. <q>4</q> Selv hvis han forsynder sig syv gange om dagen, skal du tilgive ham, for så vidt han angrer og beder om tilgivelse. </p><h3>Om tro og lydighed</h3><p><q>5</q> Apostlene sagde nu til Jesus: Giv os mere tro! </p><p><q>6</q> Jesus svarede: Var jeres tro blot som et sennepskorn, kunne I sige til morbærfigentræet her: Ryk dig op og slå rod i havet! Og det ville adlyde jer. </p><p><q>7</q> Forestil jer, at en mand har en slave til at arbejde i marken eller passe får. Når slaven kommer hjem efter dagens arbejde, mon hans herre så vil sige til ham: Kom her og sæt dig til bords. Nu skal jeg sørge for, at du straks får noget at spise. <q>8</q> Nej, han siger: Tag et forklæde på og <lb />lav aftensmad til mig. Efter at jeg er færdig med måltidet, kan du selv tage dig noget at spise. <q>9</q> Siger man tak til en slave, fordi han gør, hvad han har fået besked på? </p><p><q>10</q> På samme måde med jer. Når I har gjort, hvad jeg har befalet jer, skal I sige: Vi er jo bare slaver og har kun gjort, hvad vi fik besked på.  </p><h3>Ti bliver helbredt, én bliver frelst</h3><p><q>11</q> På sin vandring mod Jerusalem fulgte Jesus på et tidspunkt grænsen mellem Galilæa og Samaria. <q>12</q> I nærheden af en landsby kom ti spedalske hen imod ham. De standsede op et stykke fra ham <q>13</q> og råbte: Jesus, Mester, vær barmhjertig og gør os raske! </p><p><q>14</q> Han så på dem og sagde: Gå hen til præsterne og lad jer undersøge. </p><p>Mens de var på vej derhen, forsvandt deres spedalskhed. </p><p><q>15</q> En af dem vendte tilbage til Jesus, da han så, at han var blevet helbredt, og på vejen lovpriste han Gud med høj røst. <q>16</q> Han faldt på knæ med ansigtet mod jorden foran Jesus og takkede ham for, hvad han havde gjort. Det var en samaritaner! <q>17</q> Jesus spurgte: Blev de ikke helbredt alle ti? Hvor er de ni? <q>18</q> Er den her fremmede den eneste, der er kommet tilbage for at give Gud æren? </p><p><q>19</q> Så sagde Jesus til ham: Rejs dig blot og gå hjem. Din tro har frelst dig. </p><h3>Om Guds riges komme</h3><p><q>20</q> En dag spurgte farisæerne Jesus: Hvornår kommer Guds rige? </p><p>Guds rige kommer ikke sådan, at man kan se det i det ydre, svarede han. <q>21</q> Der er ingen, der vil kunne udpege det og <lb />sige: Her er det! eller: Dér har vi det! Guds rige findes allerede midt iblandt jer! </p><h3>Om Jesu genkomst og de kommende trængsler</h3><p><q>22</q> Senere sagde Jesus til disciplene: Der vil komme tidspunkter, hvor I inderligt vil længes efter at Menneskesønnen skal komme, men I skal holde ud. <q>23</q> Nogle vil sige til jer: Se, dér er han! eller: Her er han! Men I skal ikke tro på det! Lad være med at løbe efter den slags. </p><p><q>24</q> Den dag Menneskesønnen virkelig kommer, vil det være som et lyn, der oplyser himlen fra den ene ende til den anden. <q>25</q> Men først skal jeg gennem mange lidelser og forkastes af dem, som ikke tror på mig.</p><p><q>26</q> Som det gik i Noas dage, vil det gå ved Menneskesønnens komme. <q>27</q> Dengang fortsatte de med deres fester og bryllupper, lige til Noa gik ind i arken, og vandmasserne pludselig kom og udslettede dem alle. <q>28</q> Eller som det gik i Lots dage: Folk holdt deres fester, købte og solgte, plantede og byggede, <q>29</q> lige til den dag, da Lot gik ud af Sodoma, og det pludselig regnede med ild og svovl fra himlen, så alle blev udslettet. <q>30</q> Menneskesønnens komme vil ske lige så pludseligt og uventet. </p><p><q>31</q> Den dag vil de, der opholder sig uden for deres hus, ikke have tid til at løbe ind for at pakke, og de, der arbejder i marken, vil ikke have tid til at løbe hjem og hente deres ejendele. <q>32</q> Husk på, hvad der skete med Lots hustru! <q>33</q> De, der klamrer sig til livet, vil miste det, men de, der er parat til at give afkald på deres jordiske liv, vil få det evige liv. </p><p><q>34</q> Når det sker, vil to mennesker sove i samme seng. Den ene bliver taget med, den anden bliver ladt tilbage. <q>35</q> To kvinder vil hjælpe hinanden med at male korn. Den ene bliver taget med, den anden bliver ladt tilbage. <q>36</q> To mænd vil arbejde sammen på marken. Den ene vil blive taget med, den anden vil blive ladt tilbage.</p><p><q>37</q> Hvor henne vil du komme, Herre? spurgte disciplene. </p><p>Hvor gribbene samles, der er ådslet! var Jesu svar. </p>"}