{"text":"<h3>Om måden at bruge penge på</h3><p><q>1</q> Jesus fortalte nu følgende historie til disciplene: En rig godsejer havde ansat en forvalter til at bestyre sit gods. Nogen tid efter blev han underrettet om, at forvalteren var uærlig og brugte løs af hans penge. <q>2</q> Derfor kaldte han ham ind til sig. Hvad er det, jeg hører om dig? sagde han. Nu skal du afslutte alle dine regnskaber, og så bliver du fyret! </p><p><q>3</q> Hvad skal jeg dog gøre? tænkte forvalteren. Nu mister jeg mit job. Jeg kan ikke klare hårdt legemligt arbejde, og jeg vil ikke være bekendt at gå rundt og tigge. <q>4</q> Vent lidt! Nu har jeg det! Jeg må sørge for at have nogle venner, som kan hjælpe mig, når jeg ikke har flere penge. </p><p><q>5</q> Derfor tilkaldte han en efter en alle de folk, der stod i gæld til godsejeren. Hvor meget skylder du? spurgte han den første. </p><p><q>6</q> 100 tønder olivenolie. </p><p>Godt, her er gældsbeviset. Sæt dig straks ned og ret det til 50. </p><p><q>7</q> Og du, spurgte han den næste, hvor meget skylder du? </p><p>100 tønder hvede. </p><p>Okay, skriv 80 i stedet for. </p><p><q>8</q> Da godsejeren hørte, hvad hans uærlige forvalter havde fundet på, roste han ham for hans klarhjernede initiativ. </p><p>Jesus fortsatte: Denne verdens børn behandler folk af deres egen slags med større skarpsindighed, end lysets børn gør. <q>9</q> Og jeg siger til jer: Pas på, hvordan I bruger denne verdens materielle værdier. Brug dem til at skaffe jer venner og vinde dem for Guds rige. Når penge ikke længere har gyldighed, så vil disse venner byde jer velkommen i de himmelske boliger. </p><p><q>10</q> Jesus sluttede med følgende ord: De, der er ærlige og trofaste i det mindre væsentlige, vil også være det i det mere væsentlige. Men de, der ikke er til at stole på i det, som har ringe værdi, kan man heller ikke regne med i det, som har stor værdi. <q>11</q> Hvis man ikke kan stole på jer med hensyn til denne verdens flygtige værdier, kan man heller ikke betro jer de sande værdier. <q>12</q> Og hvis I ikke kan tage vare på andres ejendom, hvem vil så give jer noget, I kan kalde jeres eget? </p><h3>Kontrasten mellem de himmelske og jordiske værdier</h3><p><q>13</q> Jesus fortsatte: Ingen kan tjene to herrer. Enten vil man hade den ene og elske den anden, eller man vil satse på den ene og ignorere den anden. I kan ikke tjene både den sande Gud og pengeguden.  </p><p><q>14</q> Da farisæerne hørte det, hånede de Jesus, for de satte stor pris på deres penge. <q>15</q> Jesus sagde da til dem: I farisæere vil gerne give det udseende af at være så fromme, men Gud kender jeres hjerter. Det, som mennesker sætter højt, er uden værdi i Guds øjne. </p><p><q>16</q> Toraen og de profetiske bøger havde deres tid, indtil Johannes Døberen kom. Men med Johannes begyndte budskabet om Guds rige at blive forkyndt, og alle kæmper imod det!<q>17</q> Men det er lettere for himlen og jorden at forgå, end det er for selv den mindste del af Toraen at falde til jorden uden at blive opfyldt. </p><p><q>18</q> Enhver mand, der skiller sig fra sin kone, bryder ægteskabet, hvis han gifter sig med en anden, og den, der gifter sig med en fraskilt kvinde, bryder også ægteskabet. </p><h3>Vend om, mens der endnu er tid</h3><p><q>19</q> Jesus fortsatte: Der var en rig mand, som levede i stor luksus, klædte sig i kostbart tøj og holdt fest hver dag. <q>20</q> Uden for hans dør havde man lagt en stakkels tigger, der havde bylder og sår over hele kroppen. Han hed Lazarus. <q>21</q> Han håbede på at kunne spise sig mæt i det, der blev tilovers fra den rige mands fester, men han fik ingenting. Derimod kom de sultne hunde og slikkede hans sår. </p><p><q>22</q> Den stakkels mand døde, og englene bar ham hen til Abraham, hvor han fik lov at ligge til bords ved hans side. Den rige mand døde også og blev begravet. <q>23</q> Da han slog øjnene op, var han i dødsriget, hvor han led store kvaler. Langt borte så han Lazarus ligge til bords ved Abrahams side. </p><p><q>24</q> Fader Abraham! råbte han. Hav medlidenhed med mig! Send Lazarus hen for at dyppe spidsen af sin finger i vand og væde min tunge, for jeg har det forfærdeligt i flammerne her. </p><p><q>25</q> Men Abraham svarede: Husk nu, min ven, at du levede på livets solside, mens Lazarus havde det ondt. Nu er det ham, der trøstes, og dig, der lider. <q>26</q> Desuden er der en dyb kløft imellem os. Selv hvis nogen ville herfra over til jer, så var det ikke muligt, og man kan heller ikke komme fra jer over til os. </p><p><q>27</q> Da råbte den rige mand: Så beder jeg dig, fader Abraham, send Lazarus til min fars hus <q>28</q> for at advare mine fem brødre, så de ikke skal ende i den her frygtelige pine. </p><p><q>29</q> Men Abraham sagde: Dine brødre kan jo bare høre efter, når der læses op fra Toraen og de profetiske bøger. </p><p><q>30</q> Nej, fader Abraham, det er ikke nok! Men hvis der kom en fra de døde, så ville de ændre indstilling! </p><p><q>31</q> Hvis de ikke vil lytte til Moses og profeterne, så vil de heller ikke lade sig overbevise, selv om nogen genopstod fra de døde.  </p>"}