{"text":"<h3>Simon Peters mirakuløse fiskefangst</h3><p><q>1</q> En dag, da Jesus stod nede ved Genesaret Sø og forkyndte Guds ord, trængte folk sig ind på ham for bedre at kunne høre. <q>2</q> Så fik han øje på to både, der lå i vandkanten. Fiskerne var gået fra borde og var ved at rense deres net. <q>3</q> Jesus gik om bord i den båd, der tilhørte Simon, og bad ham lægge lidt fra land, hvorefter han satte sig ned i båden og underviste menneskemængden derfra. </p><p><q>4</q> Da han var færdig, vendte han sig mod Simon og hans partner og sagde: Sejl nu ud på dybt vand og kast jeres garn ud til en fangst! </p><p><q>5</q> Jamen, mester, vi har slidt hele natten uden at fange noget, indvendte Simon. Men når du siger det, så prøver vi igen. <q>6</q> Det varede ikke længe, før nettene var så sprængfyldte med fisk, at de var lige ved at gå i stykker. <q>7</q> Simon gjorde tegn til deres kammerater i den anden båd, at de skulle komme og hjælpe dem, og snart var begge både så fyldte med fisk, at de var lige ved at synke. <q>8</q> Da Simon Peter så det, faldt han på knæ for Jesus og sagde: Gå bort fra mig, Herre! Jeg er alt for stor en synder til at være i din nærhed. <q>9</q> Både han selv og hans medhjælpere var lamslåede og forskrækkede over den mirakuløse fiskefangst. <q>10</q> Det samme var Peters makkere i den anden båd, Jakob og Johannes, Zebedæus sønner. Men Jesus sagde til Simon: Der er ikke noget at være bange for. Fra nu af skal du være menneskefisker. </p><p><q>11</q> Efter at de havde trukket bådene på land, sagde de farvel til fiskeriet og fulgte nu Jesus på fuldtid som hans disciple.</p><h3>Jesus helbreder en spedalsk mand</h3><p><q>12</q> I en af de byer, Jesus besøgte, var der en mand, som var hårdt angrebet af spedalskhed. Da han fik øje på Jesus, kastede han sig med ansigtet mod jorden. Herre, hvis du vil, kan du gøre mig rask! bad han. </p><p><q>13</q> Jesus rakte hånden ud og rørte ved manden. Det vil jeg! sagde han. Bliv rask! I samme øjeblik forsvandt spedalskheden. </p><p><q>14</q> Jesus forbød ham at sige det til nogen og fortsatte: Gå hen og lad dig undersøge af en præst, så du kan blive erklæret rask. Og husk at tage den offergave med, som Toraen foreskriver for spedalske, der er blevet helbredt. </p><p><q>15</q> Alligevel spredtes rygtet hurtigt, og store folkemængder kom for at høre Jesus og for at blive helbredt for deres sygdomme. <q>16</q> Jesus trak sig derfor tilbage til øde områder, hvor han havde chance for at være alene og få tid til at bede. </p><h3>Jesus viser sin magt til at tilgive synder</h3><p><q>17</q> En dag, da Jesus var i færd med at undervise, sad der mange farisæere og skriftlærde blandt tilhørerne. De var kommet både fra landsbyerne i Galilæa og Judæa og helt fra Jerusalem, og Guds kraft var til stede, så Jesus kunne helbrede. <q>18</q> Så kom der nogle mænd gående med en lam mand på en båre. De forsøgte at komme ind i huset for at lægge den syge foran Jesus, <q>19</q> men det kunne de ikke på grund af de mange mennesker, der var forsamlede. I stedet gik de op på det flade tag, fjernede nogle teglsten og sænkede båren med den syge mand ned lige foran Jesus. <q>20</q> Da Jesus så mændenes tro, sagde han til den lamme mand: Min ven, dine synder er dig tilgivet. <q>21</q> Men farisæerne og de skriftlærde tænkte: Hvad bilder han sig ind? Det er da at spotte Gud! Kun Gud kan tilgive synder. </p><p><q>22</q> Jesus kendte deres tanker og sagde: Hvorfor tænker I sådan? <q>23</q> Hvad er lettest at sige: Dine synder er tilgivet, eller: Rejs dig op og gå? <q>24</q> Lad mig nu vise jer, at Menneskesønnen har magt på jorden til at tilgive synder. Med de ord vendte han sig til den lamme mand og sagde: Rejs dig op, tag din båre og gå hjem! <q>25</q> Straks rejste manden sig for øjnene af dem, tog sin båre og gik hjem, alt imens han lovpriste Gud. </p><p><q>26</q> Alle de tilstedeværende var ude af sig selv af begejstring og ærefrygt. De priste Gud og sagde: Vi har set de utroligste ting i dag. </p><h3>Jesus elsker dem, det religiøse samfund forkaster</h3><p><q>27</q> Da Jesus senere var på vej ud af byen, fik han øje på en mand ved navn Levi, der sad ved toldstedet og opkrævede skat til romerne. Kom med mig! sagde Jesus til ham. <q>28</q> Straks rejste Levi sig, forlod alt og fulgte med ham som en af hans disciple. </p><p><q>29</q> Derefter holdt Levi en stor fest i sit hjem med Jesus som æresgæst. Blandt gæsterne var der mange skatteopkrævere. </p><p><q>30</q> Farisæerne og de skriftlærde var forargede og sagde til disciplene: Hvordan kan I få jer selv til at spise sammen med den slags syndige mennesker? <q>31</q> Det var Jesus, der svarede: Raske mennesker har ikke brug for lægehjælp, men det har de syge. <q>32</q> Jeg er kommet for at invitere syndere til at vende om til Gud. Det mener de frelste jo ikke, at de har brug for! </p><h3>Jesus kommer med en ny lære</h3><p><q>33</q> Så var der nogle, der sagde: Johannes Døbers disciple faster og beder ofte, og det gør farisæernes også. Hvorfor gør dine disciple det så ikke? <q>34</q> Jesus svarede: Brudgommens venner kan da ikke faste og sørge, så længe de er sammen med ham. <q>35</q> Men der kommer et tidspunkt, hvor brudgommen bliver taget fra dem. Så kan de faste. </p><p><q>36</q> Jesus svarede dem også med følgende billedtale: Ingen kunne finde på at rive sit nye tøj i stykker for at bruge det til at lappe sit gamle tøj. For det første ødelægger man sit nye tøj, og for det andet passer den nye lap alligevel ikke til det gamle tøj. <q>37</q> Der er heller ingen, der hælder ny vin på gamle lædersække, for når den nye vin gærer, sprænger den de gamle lædersække. På den måde går vinen til spilde, og lædersækkene bliver ødelagt. <q>38</q> Nej, ny vin skal hældes på nye lædersække. <q>39</q> Men de, som er vant til at drikke den gamle vin, vil ikke prøve den ny, for de er overbeviste om, at den gamle vin er bedst. </p>"}