{"text":"<h3>Der kommer en dom over de ugudelige</h3><p><q>17</q> Jeres ord gør Herren bedrøvet. Hvad har vi da sagt? spørger I. I hævder, at han accepterer de gudløses ondskab, da han tilsyneladende ikke straffer dem. </p><p><q>1</q> Herren, den Almægtige, siger: Hør efter: Jeg vil sende min udsending i forvejen. Han skal berede vejen for mig. Derefter vil den Herre, I venter på, pludselig komme til sit tempel. Ja, pagtens sendebud, som vil give jer glæde, han kommer helt sikkert. </p><p><q>2</q> Når han kommer, betyder det dom over ondskaben. Han er som ilden under en smeltedigel, som et ætsende rensemiddel. <q>3</q> Ligesom sølv og guld bliver renset for urenheder i smeltediglen, vil han rense levitterne og præsterne for deres urenhed. Først derefter kan de bringe Herren de rette ofre. <q>4</q> Da kan Herren igen glæde sig over at modtage Judas og Jerusalems offergaver som før i tiden. </p><p><q>5</q> Herren, den Almægtige, siger: Når jeg kommer, vil jeg uden tøven straffe de ugudelige: dem, der øver trolddom, ægteskabsbryderne, dem, der sværger falsk, dem, der snyder arbejderne for deres løn, dem, der udnytter enkerne og de forældreløse, dem, der bedrager fremmede og udlændinge, ja, alle, der ikke har ærefrygt for mig. </p><p><q>6</q> Jeg, Herren, har ikke forandret mig. Og der er stadig en rest tilbage af mit folk, Jakobs efterkommere. <q>7</q> Lige siden jeres forfædres tid har I haft problemer med at overholde mine befalinger. Vend om og kom til mig, så vil jeg komme jer i møde. </p><p>I siger: Vi har da aldrig vendt os bort fra dig! </p><p><q>8</q> Men jeg siger: Synes I, det er i orden, at mennesker bedrager Gud? For det er præcis, hvad I har gjort! </p><p>Hvordan har vi bedraget dig? siger I. </p><p>Ved at fratage mig den tiende og de ofre, som tilkommer mig. <q>9</q> I har alle bedraget mig, og derfor rammer dommen hele folket. <q>10</q> Bring hele min tiende til forrådskammeret, så der bliver rigeligt med mad i mit hus. Sæt mig på prøve, så skal I se, at jeg åbner himlens sluser og overøser jer med velsignelser. <q>11</q> Så vil jeg holde græshopperne væk, så jeres marker igen kan give en god høst og jeres vinmarker producere mange vindruer. <q>12</q> Og alle folkeslag vil tale om, hvor velsignede I er, for jeres land bliver et dejligt sted at bo, siger Herren, den Almægtige! </p><p><q>13</q> Herren siger: I har kritiseret mig voldsomt. </p><p>Hvad har vi da sagt? spørger I. </p><p><q>14</q> I har sagt: Det er omsonst at tjene Gud, den Almægtige. Vi får jo ikke noget ud af at overholde hans bud. Og han lægger slet ikke mærke til, hvor meget vi faster. <q>15</q> Der er større fordel ved at være selvsikker end ydmyg. De ugudelige har jo heldet med sig. De gør oprør mod Gud og slipper godt fra det.  </p><p><q>16</q> De, som havde ærefrygt for Herren, talte nu sammen, og Herren hørte, hvad de sagde. Han sørgede for, at deres navne blev nedskrevet i en bog, så deres trofasthed ville blive husket. </p><p><q>17</q> Når jeg griber ind, siger Herren, den Almægtige, skal de være en del af mit ejendomsfolk. Jeg vil være barmhjertig mod dem, som en far er barmhjertig over for en lydig søn. <q>18</q> Til den tid skal man atter kunne se forskel på de retskafne og de gudløse, på dem, der tjener Herren, og dem, der ikke tjener ham. </p><p><q>19</q> Når dommen kommer, siger Herren, den Almægtige, vil de selvsikre, ugudelige mennesker blive tilintetgjort som halm, der bliver smidt i en brændende ovn. De bliver brændt rub og stub, så intet er tilbage. </p><p><q>20</q> Men over jer, som ærer mig, skal min retfærdighed stråle som solen og bringe lægedom. Og I skal danse omkring som forårskåde kalve, der lige er sluppet ud fra stalden. <q>21</q> Når jeg griber ind, skal I triumfere over de ugudelige og træde dem ned som støv under jeres fødder, erklærer Herren, den Almægtige. </p><h3>Løfte om genoprettelse og Elias komme</h3><p><q>22</q> Husk på de love og forordninger, jeg gav til hele Israel gennem min tjener Moses på Horebs bjerg. </p><p><q>23</q> Men før den store og alvorlige dom bliver udført, vil jeg sende profeten Elias til jer. <q>24</q> Han vil hjælpe forældre til at blive forsonet med deres børn og børn til at blive forsonet med deres forældre, så ikke alle skal udryddes, når dommen kommer.</p>"}