{"text":"<h3>Om ægteskab og skilsmisse</h3><p><q>1</q> Derefter satte Jesus og disciplene kursen mod Judæa og kom undervejs gennem området øst for Jordanfloden. Som sædvanlig samledes store folkeskarer omkring ham, og han underviste dem, som han plejede. </p><p><q>2</q> Nogle farisæere prøvede at stille fælde for ham og spurgte: Har en mand lov til at skille sig fra sin kone? </p><p><q>3</q> Jesus begyndte med et modspørgsmål: Hvad sagde Moses om skilsmisse? </p><p><q>4</q> Moses gav manden lov til at udstede et skilsmissebrev og sende konen bort, svarede de.</p><p><q>5</q> Moses gav den tilladelse på grund af menneskers uforsonlige holdning, sagde Jesus. <q>6</q> Men det var ikke Guds mening fra begyndelsen, for der står skrevet, at han skabte dem som mand og kvinde.<q>7</q> Der står også skrevet: Derfor skal en mand forlade sin far og mor og knytte sig til sin kone, <q>8</q> og de to skal blive ét. Altså er de ikke længere to, men en enhed. <q>9</q> Det, som Gud på den måde har sammenføjet, må intet menneske splitte ad. </p><p><q>10</q> Da Jesus senere var alene med sine disciple inden døre, bragte de atter emnet på bane. <q>11</q> Han sagde da til dem: Hvis en mand skiller sig fra sin kone og derefter gifter sig med en anden, er han skyldig i ægteskabsbrud mod sin første kone. <q>12</q> Og hvis en kone går fra sin mand og gifter sig med en anden, er det hende, som begår ægteskabsbrud mod sin første mand. </p><h3>Hvordan man får adgang til Guds rige</h3><p><q>13</q> På et tidspunkt bragte nogle forældre deres børn hen til Jesus, for at han skulle velsigne dem. Men disciplene ville jage dem bort. <q>14</q> Da Jesus så det, blev han vred og sagde: Lad børnene komme til mig. I må ikke hindre dem, for det er sådan nogle som dem, der får adgang til Guds rige. <q>15</q> Det siger jeg jer: Den, der ikke tager imod Guds rige, på samme måde som et barn tager imod, kommer slet ikke ind i det. <q>16</q> Så tog han børnene ind til sig, lagde hænderne på dem og velsignede dem. </p><h3>Hvordan man får det evige liv</h3><p><q>17</q> Da Jesus ville gå videre, kom en mand løbende og faldt på knæ foran ham. Mester, du er et godt menneske, sagde han. Fortæl mig, hvad jeg skal gøre for at få det evige liv? </p><p><q>18</q> Hvorfor kalder du mig god? spurgte Jesus. Det ord kan jo kun bruges om Gud. <q>19</q> Og med hensyn til det, du spørger om, så kender du budene: Du må ikke begå drab, du må ikke bryde ægteskabet, du må ikke stjæle, du må ikke anklage nogen på falsk grundlag, du må ikke bedrage nogen, og du skal ære din far og din mor. </p><p><q>20</q> Jamen, Mester, svarede manden, alle de bud har jeg overholdt, fra jeg var ganske ung. </p><p><q>21</q> Jesus så kærligt på ham. Du mangler én ting, sagde han. Gå hjem, sælg alt, hvad du har, og giv pengene til de fattige. Så skal du få del i Himlens rigdom - og kom så og følg mig. </p><p><q>22</q> Manden blev ilde til mode over det svar og gik nedslået bort. Han var nemlig meget rig. </p><p><q>23</q> Jesus kiggede rundt på disciplene. Hvor er det dog svært for rige folk at komme ind i Guds rige, sagde han. <q>24</q> De stirrede forfærdet på ham. Jesus gentog: Det er ikke let at komme ind i Guds rige, når man er bundet af sin rigdom.<q>25</q> Ja, faktisk er det lettere for en kamel at gå gennem et nåleøje, end det er for en rig at gå ind i Guds rige. </p><p><q>26</q> Disciplene var rystede. De kunne ikke tro deres egne ører, men sagde til hinanden: Hvem kan så få det evige liv? </p><p><q>27</q> Jesus så på dem og sagde: Hvad intet menneske kan gøre, det kan Gud, for Gud kan gøre alt. </p><h3>Lønnen for at følge Jesus</h3><p><q>28</q> Hvad så med os? spurgte Peter. Vi har jo forladt alt for at følge dig. </p><p><q>29</q> Jesus svarede: Det siger jeg jer: Alle, som har forladt deres hjem, brødre, søstre, far, mor, børn eller deres job for at følge mig og forkynde mit budskab, <q>30</q> skal få det 100 gange igen nu her i det jordiske liv: nye hjem, nye brødre, søstre, mødre, børn og nyt arbejde - men også forfølgelser. Desuden får de det evige liv i den kommende verden. <q>31</q> Men mange, der her på jorden regnes blandt de store, vil i Guds rige være de mindste. Og mange af dem, der her er blandt de mindste, vil dér være de største. </p><h3>Tiden nærmer sig, hvor Messias skal lide og dø</h3><p><q>32</q> Jesus og disciplene fortsatte nu deres vandring ind mod Jerusalem. Jesus gik forrest, mens hans ledsagere sakkede bagud. Disciplene var stadig rystede, og de andre, som fulgte med, var bange. Jesus kaldte nu sine tolv disciple til sig og fortalte dem igen om det, der skulle ske med ham. </p><p><q>33</q> Når vi kommer til Jerusalem, sagde han, vil Menneskesønnen blive forrådt og udleveret til ypperstepræsterne og de skriftlærde. De vil dømme mig til døden og udlevere mig til romerne, <q>34</q> som vil håne mig og spytte på mig. Jeg vil blive pisket og til sidst slået ihjel. Men på den tredje dag vil jeg genopstå fra de døde. </p><h3>Lederskab i Guds rige</h3><p><q>35</q> Lidt senere gik Zebedæussønnerne, Jakob og Johannes, hen til Jesus og sagde: Mester, vi vil bede dig gøre noget for os. </p><p><q>36</q> Hvad vil I have, jeg skal gøre for jer? spurgte Jesus. </p><p><q>37</q> Når du bliver konge i Guds rige, vil vi gerne sidde på de troner, der står nærmest ved din. Den ene af os på højre side og den anden på venstre side. </p><p><q>38</q> I ved ikke, hvad I beder om. Kan I tømme det lidelsens bæger, som jeg skal tømme? Kan I følge mig i den smertefulde dåb, som jeg skal igennem? </p><p><q>39</q> Ja, det kan vi. </p><p>Godt, I skal få lov at tømme samme bæger og døbes med samme dåb som jeg, <q>40</q> men det er ikke mig, der afgør, hvem der skal sidde ved min højre og venstre side. Gud har allerede bestemt, hvem der skal sidde der. </p><p><q>41</q> Da de andre ti disciple hørte, hvad Jakob og Johannes havde bedt om, blev de vrede. <q>42</q> Men Jesus kaldte dem sammen og sagde: I ved, hvordan magthaverne i denne verden holder af at herse og hundse med folk, og hvordan de store nyder at vise deres magt over for de små. <q>43-44</q> Sådan må det ikke være hos jer. De, som gerne vil være store og betydningsfulde iblandt jer, skal være tjenere for alle de andre. <q>45</q> Menneskesønnen kom heller ikke for at lade sig betjene, men for selv at tjene og give sit liv som løsesum, for at mange kan blive sat fri. </p><h3>En blind bliver helbredt og slutter sig til Jesus</h3><p><q>46</q> Jesus og disciplene nåede så frem til Jeriko. Da de senere forlod byen, blev de fulgt af en skare af mennesker. Ved vejkanten sad der en blind tigger ved navn Bartimæus, Timæus søn. <q>47</q> Da han hørte, at Jesus fra Nazaret nærmede sig, begyndte han at råbe: Jesus, du Davids Søn, forbarm dig over mig! </p><p><q>48</q> Der var mange, der skældte ham ud og sagde, at han skulle tie stille. Men han var ikke til at standse. Højere og højere råbte han: Du Davids Søn, forbarm dig over mig! </p><p><q>49</q> Jesus standsede og sagde: Bring ham herhen! </p><p>Så var der nogle, der gik hen og sagde til den blinde: Vær ved godt mod! Rejs dig og kom. Jesus kalder på dig. </p><p><q>50</q> Bartimæus kastede sin kappe til side, sprang op og gik hen mod Jesus. </p><p><q>51</q> Hvad vil du, at jeg skal gøre for dig? spurgte Jesus. </p><p>Mester! Jeg vil gerne kunne se, svarede den blinde. </p><p><q>52</q> Din bøn er hørt! Det var din tro, der reddede dig! </p><p>Straks fik manden sit syn igen og fulgte derefter med Jesus. </p>"}