{"text":"<h3>Messias indtog i Jerusalem</h3><p><q>1</q> Jesus og hans følge var nu tæt på Jerusalem i nærheden af landsbyerne Betfage og Betania på Olivenbjergets skråning. Da kaldte Jesus på to af sine disciple. <q>2</q> Gå hen til den landsby, I ser foran jer, sagde han. Når I kommer derhen, vil I med det samme få øje på et æselføl, som endnu ikke har været brugt som ridedyr. Det står bundet, men I skal løse det og bringe det herhen. <q>3</q> Hvis nogen spørger jer, hvad I skal med det, så sig: Herren har brug for det, men han vil straks sende det tilbage.  </p><p><q>4</q> De to mænd gik og fandt æselføllet bundet ved en dør ud til gaden. Da de var ved at løse det, <q>5</q> råbte nogle folk i nærheden: Hvad er det, I gør? Hvad skal I med det føl? <q>6</q> De svarede, som Jesus havde sagt, og så fik de lov at tage føllet. </p><p><q>7</q> Æslet blev ført hen til Jesus, og disciplene lagde deres kapper over ryggen på det. Derefter satte Jesus sig op på æslet og red ind mod Jerusalem. <q>8</q> Som en hyldest til ham gav mange mennesker sig til at brede deres kapper ud på vejen, mens andre skar nogle palmegrene af og lagde dem som et tæppe på vejen. <q>9</q> Både de, der gik foran, og de, der gik bagved, råbte: </p><lg><l level='1'>Hoshana!</l><l level='1'>Velsignet være den, som kommer i Herrens navn! </l><l level='2'><q>10</q> Gud velsigne vores forfar Davids rige, som er på vej! </l><l level='1'>Hoshana til Gud i det Højeste! </l></lg><p><q>11</q> På den måde red Jesus ind i Jerusalem. Han gik straks op til templet, hvor han så sig omkring, men da det var sent, gik han sammen med sine tolv disciple ud til Betania for at overnatte der.</p><h3>Figentræet uden frugt</h3><p><q>12</q> Næste morgen, da de gik fra Betania ind mod Jerusalem, blev Jesus sulten. <q>13</q> Han så på lang afstand et figentræ, som havde masser af blade, og han gik hen for at se, om der måske var figner på det, men der var kun blade, for det var ikke i frugtsæsonen. <q>14</q> Så sagde han til træet: Aldrig mere skal nogen spise frugt af dig! Det hørte hans disciple. </p><h3>Den sidste tempeludrensning</h3><p><q>15</q> Kort efter nåede de Jerusalem, hvor Jesus gik ind på tempelpladsen og begyndte at jage de handlende og deres kunder ud. Han væltede valutahandlernes borde og duesælgernes bænke, <q>16</q> og han tillod ingen at bære deres varer gennem templets område.</p><p><q>17</q> Derefter begyndte Jesus at undervise folk. Han sagde: Siger Skriften ikke: Mit hus skal være et bønnens hus for alle folkeslag.? Men I har gjort det til et tilholdssted for røvere! <q>18</q> Da ypperstepræsterne og de skriftlærde fik at vide, hvad Jesus havde gjort, begyndte de at lægge planer om, hvordan de bedst kunne få ham ryddet af vejen. De var nemlig bange for ham, da han var en trussel mod deres autoritet, og folk var ovenud begejstrede for hans undervisning. </p><p><q>19</q> Da det blev aften, gik Jesus og disciplene igen uden for byen. </p><h3>Betydningen af tro og tilgivelse</h3><p><q>20</q> Næste morgen kom de forbi det figentræ, som Jesus havde forbandet, og disciplene lagde mærke til, at det var visnet fra roden af. <q>21</q> Peter huskede, hvad Jesus dagen forinden havde sagt til træet, og han udbrød: Se, Mester! Det figentræ, du forbandede, er visnet! </p><p><q>22</q> Jesus svarede sine disciple: Ja, I må have tro til Gud. <q>23</q> Og det siger jeg jer: Hvis I befaler sådan et bjerg: Du skal rykkes op og kastes i havet, så vil det ske, forudsat at I ikke inderst inde tvivler på det, men virkelig tror på, at det vil ske. <q>24</q> På den baggrund siger jeg til jer: Alt, hvad I beder og bønfalder om - tro, at I har fået det, så er det jeres! </p><p><q>25</q> Men før I begynder at bede, skal I tilgive dem, som I har noget imod, så jeres Far i Himlen også kan tilgive jer de synder, I har begået. <q>26</q> Men hvis I ikke tilgiver, så vil jeres Far, som er i Himlen, heller ikke tilgive jeres synder.</p><h3>De jødiske lederes uærlighed</h3><p><q>27</q> Kort efter nåede de frem til Jerusalem, hvor Jesus straks gik op på tempelpladsen for at undervise. Men ypperstepræsterne, de skriftlærde og nogle andre jødiske ledere kom hen og konfronterede ham. <q>28</q> Hvem har givet dig lov til at gøre det, du gør her I templet? </p><p><q>29</q> Lad mig først stille jer et spørgsmål, svarede Jesus. Hvis I svarer mig på det, skal jeg gerne fortælle jer, hvem der har givet mig lov til at gøre det, jeg gør her. <q>30</q> Var Johannes Døber udsendt af Gud, eller var han ikke? Svar mig på det. </p><p><q>31</q> De drøftede så indbyrdes, hvad de skulle svare: Hvis vi siger, at Johannes var sendt af Gud, så vil han spørge, hvorfor vi ikke troede på ham. <q>32</q> Hvis vi siger, at han ikke var sendt af Gud, så får vi folket imod os. Alle var nemlig overbevist om, at Johannes var en profet. </p><p><q>33</q> Derfor svarede de: Det ved vi ikke. </p><p>Så vil jeg heller ikke fortælle jer, hvem der har givet mig lov til at gøre, hvad jeg gør her, sagde Jesus. </p>"}