{"text":"<h3>Jesus helbreder en mand på sabbatten</h3><p><q>1</q> Jesus og disciplene gik ind i en synagoge, og dér var der en mand med en forkrøblet hånd. <q>2</q> Farisæerne holdt øje med Jesus for at se, om han ville helbrede manden på en sabbat, for så havde de noget at anklage ham for. </p><p><q>3</q> Jesus sagde nu til manden med den forkrøblede hånd: Rejs dig op og stå her i midten. <q>4</q> Derefter spurgte han forsamlingen: Hvad siger Guds lov? Skal hviledagen bruges til noget godt eller til noget ondt, til at redde liv eller til at ødelægge liv? Men ingen svarede. <q>5</q> Jesus så rundt på forsamlingen, vred og bedrøvet over deres stenhårde hjerter. Så sagde han til manden: Ræk hånden frem! Det gjorde han - og straks blev hånden rask. </p><p><q>6</q> Farisæerne rejste sig øjeblikkeligt og forlod synagogen. Kort efter mødtes de med herodianerne for at drøfte, hvordan de kunne få skaffet Jesus af vejen. </p><h3>Masser af mennesker flokkes om Jesus</h3><p><q>7</q> Jesus og hans disciple gik nu ned mod søen, og en masse mennesker fulgte efter dem. De fleste kom fra Galilæa, men mange kom helt fra Judæa, <q>8</q> Jerusalem, Idumæa og fra landet på den anden side af Jordanfloden - ja, endog helt fra Tyrus og Sidon. De store undere, Jesus gjorde, rygtedes vidt omkring, og folk kom strømmende for at se, hvad der foregik. <q>9</q> Jesus gav sine disciple besked på at holde en båd klar, så han kunne gå om bord i den, hvis han blev for voldsomt trængt af folkeskaren på bredden. <q>10</q> For han helbredte så mange mennesker, at de syge pressede på fra alle sider for at røre ved ham. <q>11</q> Når de, som var plaget af dæmoner, så ham, faldt de på knæ foran ham og skreg: Du er Guds Søn! <q>12</q> Men Jesus forbød dem strengt at røbe, hvem han var. </p><h3>Jesus udvælger de tolv apostle</h3><p><q>13</q> En dag gik Jesus op på en bakketop, og han kaldte på de disciple, som han i forvejen havde udvalgt, og de fulgte med ham. <q>14</q> På den måde gjorde han tolv af sine disciple til apostle. De skulle stå i lære hos ham, så han senere kunne sende dem ud med fuldmagt til at forkynde det glædelige budskab <q>15</q> og til at uddrive onde ånder. <q>16</q> Her er navnene på de tolv: Simon, som Jesus senere gav navnet Peter; <q>17</q> Jakob og Johannes, der var sønner af Zebedæus (de blev kaldt Tordensønnerne); <q>18</q> Andreas; Filip; Bartolomæus; Mattæus; Thomas; Jakob, søn af Alfæus; Taddæus; Simon Frihedskæmper<q>19</q> og Judas Iskariot, der senere forrådte Jesus. </p><h3>Jesus under falsk anklage</h3><p><q>20</q> Når Jesus og hans disciple gik hjem, fulgte der ofte så mange mennesker med ind i huset, at de ikke engang kunne komme til at spise. <q>21</q> Da hans familie hørte om det, kom de og prøvede at få fat i ham, for man sagde, at han var gået fra forstanden. </p><p><q>22</q> Nogle skriftlærde, der var kommet helt fra Jerusalem, gik rundt og sagde: Jesus står i ledtog med Satan, de onde ånders fyrste. Det er derfor, han kan uddrive de onde ånder! </p><p><q>23</q> Jesus kaldte dem til sig og talte til dem i billeder: <q>24</q> Hvordan kan Satan uddrive sine egne onde ånder? spurgte han. Et land, som ligger i krig med sig selv, kan ikke bestå, <q>25</q> og et hjem, der er i splid med sig selv, går snart i opløsning. <q>26</q> Hvis Satan nu er begyndt at kæmpe mod sine egne, så er han kommet i krig med sig selv, og det er ude med ham. </p><p><q>27</q> Man kan ikke bare bryde ind i en stærk mands hus og tage, hvad han har. Man må først binde ham. Derefter kan man tage, hvad han har i sit hus. </p><p><q>28</q> Det siger jeg jer: Mennesker kan få tilgivelse for al deres synd og al deres gudsbespottelse, <q>29</q> men hvis de spotter Helligånden, så er der ingen tilgivelse længere. Det er en synd med evighedskonsekvenser. <q>30</q> Det sagde Jesus til dem, fordi de påstod, at det var ved Satans kraft og ikke ved Helligåndens kraft, han uddrev de onde ånder. </p><h3>De, der gør Guds vilje, hører Jesus til</h3><p><q>31-32</q> Nu kom så Jesu mor og brødre til det overfyldte hus, hvor han underviste. De sendte bud ind til ham og bad ham komme udenfor. Din mor og dine brødre står udenfor og vil tale med dig, sagde de, der sad nærmest ved ham. <q>33</q> Hvem er i virkeligheden min mor og mine brødre? spurgte Jesus og lod blikket glide rundt på den forsamling, der sad omkring ham: <q>34</q> Min mor og mine brødre sidder her! <q>35</q> For den, der gør Guds vilje, er min bror eller søster eller mor. </p>"}