{"text":"<h3>Jesus afslører de jødiske lederes ondskab</h3><p><q>1</q> Jesus begyndte nu at tale til dem i billeder: Der var en mand, som ville dyrke vindruer på sin mark. Han tilplantede marken, omgav den med et stengærde og byggede et vagttårn for at beskytte den mod røvere. Så udhuggede han et bassin i klippegrunden, hvor saften kunne presses af druerne. Derefter lejede han sin vinmark ud til nogle forpagtere og rejste selv til udlandet. <q>2</q> Ved høsttid sendte han en af sine folk hen for at få udleveret den del af druehøsten, som tilfaldt ham. <q>3</q> Men forpagterne overfaldt ham og sendte ham tomhændet tilbage. <q>4</q> Ejeren sendte så en anden af sine folk af sted, men han blev mødt med hån og blev slået i hovedet. <q>5</q> Den næste, der blev sendt, slog de ihjel, og de efterfølgende blev enten slået eller dræbt. <q>6</q> Ejeren havde nu kun én tilbage, han kunne sende. Det var hans egen elskede søn. Da han endelig sendte ham af sted, var det med den tanke: Min søn må de da respektere! <q>7</q> Men nej, tværtimod. Forpagterne sagde nu til hinanden: Der har vi ham, der skal arve det hele. Kom, lad os gøre det af med ham, så vi kan få arven. <q>8</q> De fik fat i ham, slog ham ihjel og smed hans lig uden for muren. </p><p><q>9</q> Hvad mon ejeren nu vil gøre? Jo, han vil komme og gøre det af med de onde forpagtere og leje sin vinmark ud til andre. <q>10</q> Har I aldrig læst følgende skriftord: </p><lg><l level='1'>Den sten, bygmestrene kasserede, </l><l level='2'>blev selve hjørnestenen. </l><l level='1'><q>11</q> Den kom fra Herren, </l><l level='2'>og den er forunderlig at se på.  </l></lg><p><q>12</q> De jødiske ledere ville gerne have arresteret Jesus på stedet, for de var godt klar over, hvem han hentydede til, når han talte om forpagtere. Men de lod ham være og gik deres vej, fordi de var bange for folkemængden. </p><h3>De jødiske ledere søger at fange Jesus i ord</h3><p><q>13</q> Senere sendte de jødiske ledere nogle af farisæerne og herodianerne hen til Jesus for at provokere ham til at sige et eller andet, som han kunne arresteres for. </p><p><q>14</q> Da udsendingene kom til Jesus, sagde de: Mester! Vi ved, at du ikke er bange for at sige sandheden, og du snakker ikke folk efter munden. Du lader dig ikke påvirke af menneskers meninger, men underviser sandfærdigt om Guds vilje. Sig os derfor: Skal vi betale skat til den romerske kejser eller ej? </p><p><q>15</q> Jesus gennemskuede deres hykleri. Hvorfor sætter I fælder for mig? sagde han. Ræk mig en mønt! <q>16</q> De rakte en mønt frem. Hvem er der billede af på mønten? spurgte han. Og hvad er det for et navn, der er indridset i den? </p><p>Det er kejserens navn og billede, svarede de. </p><p><q>17</q> Så giv kejseren det, der er hans, og giv Gud det, der er hans. De var målløse over hans svar. </p><h3>Saddukæernes spørgsmål om genopstandelsen fra de døde</h3><p><q>18</q> Derefter kom der nogle saddukæere, som jo påstår, at ingen kan genopstå fra de døde. De stillede Jesus følgende spørgsmål: <q>19</q> Mester, Moses gav os jo den forordning, at hvis en mand dør barnløs, skal hans bror gifte sig med enken, så hun kan få en søn, der kan føre den dødes slægt videre. <q>20</q> Nu var der syv brødre, og den ældste giftede sig, men døde uden at have fået nogle børn. <q>21</q> Derfor giftede den næste af brødrene sig med enken, men også han døde barnløs. Så giftede den tredje sig med hende, men døde også uden at have fået børn. <q>22</q> Sådan blev det ved, indtil alle de syv brødre var døde. Til sidst døde også konen. <q>23</q> Hvem af brødrene skal være hendes mand, når de genopstår fra de døde? Alle syv har jo været gift med hende. </p><p><q>24</q> Jesus svarede: I tager fejl, fordi I hverken forstår Skriftens ord eller Guds kraft. <q>25</q> Når mennesker genopstår fra de døde, vil de ikke længere gifte sig. På det område bliver de ligesom englene i Himlen. <q>26</q> Og hvad angår det at genopstå fra de døde, har I så aldrig læst det sted i Toraen, hvor Moses står foran den brændende tornebusk? Der nævner Gud hans afdøde forfædre, idet han siger: Jeg er Abrahams Gud, Isaks Gud og Jakobs Gud!<q>27</q> Men Gud er ikke de dødes Gud. Han er Gud for dem, der lever. I er helt på vildspor. </p><h3>Det vigtigste bud i Toraen</h3><p><q>28</q> En af de skriftlærde, der stod og lyttede, syntes Jesus havde givet et godt svar. Derfor kom også han frem med sit spørgsmål: Hvilket bud er det vigtigste? </p><p><q>29</q> Jesus svarede: Det vigtigste bud lyder således: </p><p>Israels folk, hør efter! Herren er vores Gud - Herren alene. <q>30</q> Du skal elske Herren, din Gud, af hele dit hjerte, med hele dit liv, med alle dine tanker og al din styrke!</p><p><q>31</q> Et andet bud lyder således: </p><p>Du skal elske din næste som dig selv.</p><p>Det er de to vigtigste bud. </p><p><q>32</q> Ja, Mester, svarede den skriftlærde. Det er rigtigt, når du siger, at Herren alene er Gud, og der er ingen anden Gud. <q>33</q> Og det med at elske ham af hele sit hjerte, med alle sine tanker og al sin styrke og så det med at elske sin næste som sig selv - det er større og vigtigere end alle brændofre og slagtofre. </p><p><q>34</q> Da Jesus hørte mandens svar, udbrød han: Du er ikke langt fra Guds rige! Derefter var der ingen, der havde mod på at stille Jesus flere spørgsmål. </p><h3>Messias som Davids søn</h3><p><q>35</q> Mens Jesus underviste folk inde på templets område, spurgte han: Hvorfor siger de skriftlærde, at Messias skal være en søn af David? <q>36-37</q> David kalder jo Messias for sin herre - og han var inspireret af Helligånden, da han sagde det: </p><lg><l level='1'>Herren sagde til min herre: </l><l level='1'>Sæt dig ved min højre side, </l><l level='2'>imens jeg overvinder dine fjender.</l></lg><p>Når David her kalder ham sin herre, hvordan kan han så samtidig være hans søn? </p><p>Den store skare lyttede til ham med begejstring. </p><h3>Jesus advarer imod de skriftlærdes hykleri</h3><p><q>38</q> Jesus fortsatte: Tag jer i agt for de skriftlærde! De elsker at gå klædt som fornemme og lærde mænd, og de nyder, at man hilser ærbødigt på dem, når de går gennem byens gader. <q>39</q> De kappes om de bedste pladser i synagogen, og de elsker at være æresgæster ved de fine middage. <q>40</q> Men samtidig svindler de sig til enkers ejendom, og de fremsiger lange bønner for at se fromme ud. De vil få en hård dom. </p><h3>Forskellen mellem at give og at ofre</h3><p><q>41</q> Så satte Jesus sig lige over for templets indsamlingsbøsse og iagttog de folk, der lagde penge i den. Mange rige gav store beløb, <q>42</q> men der kom også en fattig enke, som lagde to småmønter deri. <q>43</q> Jesus kaldte på disciplene. Så I den fattige enke der? spurgte han. Det siger jeg jer: Hun gav mere end alle de andre. <q>44</q> De gav af deres overflod, men hun gav simpelthen alt, hvad hun ejede og havde. </p>"}