{"text":"<h3>Dommen afsiges, og Jesus føres til Pilatus</h3><p><q>1</q> Så snart det blev lyst, afsagde det jødiske råd den officielle dom. Rådet bestod af ypperstepræsterne, de skriftlærde og en række andre ledere. Det blev besluttet, at Jesus skulle bindes og føres til den romerske guvernør, der hed Pilatus. </p><p><q>2</q> Da de ankom til den romerske garnisons hovedkvarter, spurgte Pilatus: Er du jødernes konge? </p><p>Det kan man godt sige, svarede Jesus. </p><p><q>3</q> Nu kom ypperstepræsterne frem med deres anklager. <q>4</q> Pilatus vendte sig mod Jesus: Hvorfor siger du ingenting? Du hører jo alt det, de anklager dig for. <q>5</q> Men Jesus svarede stadig ikke et ord, og det undrede Pilatus sig meget over. </p><h3>Pilatus bliver presset til at lade Jesus korsfæste</h3><p><q>6</q> Der var tradition for, at Pilatus hvert år i anledning af påsken løslod en jødisk fange. Folket måtte selv vælge, hvem det skulle være. <q>7</q> På det tidspunkt var der en mand ved navn Barabbas, som sad fængslet sammen med andre oprørere. De havde under opstanden begået mord. </p><p><q>8</q> Mængden begyndte nu at trænge ind på Pilatus. De ville have en fange frigivet, som de plejede. <q>9</q> Vil I have, at jeg skal frigive jødernes konge? spurgte Pilatus. <q>10</q> Han var nemlig godt klar over, at det var af ren og skær misundelse, at ypperstepræsterne havde slæbt Jesus for retten. </p><p><q>11</q> Men ypperstepræsterne fik folkemængden overtalt til at bede om at få Barabbas sat fri. </p><p><q>12</q> Hvad vil I så have, jeg skal gøre med den mand, som I kalder jødernes konge? spurgte Pilatus. <q>13</q> Korsfæst ham! råbte de tilbage. </p><p><q>14</q> Hvorfor det? sagde Pilatus. Hvad ondt har han gjort? </p><p>Men de råbte blot endnu højere: Korsfæst ham! </p><p><q>15</q> Pilatus besluttede, at det var bedst at bøje sig for mængden, så han løslod Barabbas og gav ordre til, at Jesus skulle piskes og derefter korsfæstes. </p><h3>De romerske soldater gør nar af jødernes konge</h3><p><q>16</q> Soldaterne førte Jesus ind i kasernen og kaldte hele garnisonen sammen. <q>17</q> De klædte ham ud som konge med en purpurrød kappe over sig og en krone flettet af tornede grene på hovedet. <q>18</q> Så begyndte de at råbe: Længe leve jødernes konge! <q>19</q> Derefter slog de ham i hovedet med en kæp, spyttede på ham og kastede sig på knæ foran ham. <q>20</q> Da de til sidst blev trætte af at gøre nar af ham, trak de den røde kappe af ham og gav ham hans eget tøj på. Derefter førte de ham af sted for at korsfæste ham. </p><h3>Jesus bliver korsfæstet og derefter hånet af de jødiske ledere</h3><p><q>21</q> En forbipasserende, Simon fra Kyrene, som var far til Alexander og Rufus, var netop på vej ind fra oplandet. Ham tvang soldaterne til at bære Jesu kors. </p><p><q>22</q> De førte Jesus ud til det sted, som kaldes Golgata (det betyder Hovedskalsstedet). <q>23</q> Her ville soldaterne give ham vin med et bedøvelsesmiddel i, men han ville ikke have det. <q>24</q> Så naglede de ham til korset, og derefter gav de sig til at rafle om hans tøj.</p><p><q>25</q> Klokken var omkring ni om formiddagen, da korsfæstelsen fandt sted. <q>26</q> På korset over Jesu hoved blev anbragt et skilt, der viste anklagen mod ham. Der stod: Jødernes konge. </p><p><q>27</q> Samme morgen blev også to forbrydere korsfæstet, og deres kors blev rejst på hver sin side af Jesus.</p><p><q>29</q> Folk, der kom forbi, rystede på hovedet og hånede ham: Nå, så det var dig, der ville rive templet ned og bygge det op igen inden tre dage! <q>30</q> Kom dog ned fra det kors og frels dig selv! </p><p><q>31</q> Også ypperstepræsterne og de skriftlærde hånede Jesus. Den er god med ham, sagde de til hinanden. Andre har han frelst, men sig selv kan han ikke frelse. <q>32</q> Og han skulle være Messias, Israels konge? Så burde han tage og stige ned fra korset, så skal vi nok tro på ham! </p><p>Også de to korsfæstede forbrydere hånede ham. </p><h3>Jesus dør</h3><p><q>33</q> Ved tolvtiden blev der mørkt over hele landet, og mørket varede til klokken tre. <q>34</q> Klokken tre råbte Jesus højt: Eloi, Eloi! Lema sabaktani? Det betyder: Min Gud! Min Gud! Hvorfor har du forladt mig?</p><p><q>35</q> Soldaterne, som stod vagt, forstod ikke, hvad han sagde, men nogle mente, han kaldte på Elias. <q>36</q> En af dem løb hen og hældte billig, sur vin på en svamp. Derefter anbragte han den på en stang og rakte den op til Jesus, for at han kunne drikke. Lad os vente og se, sagde han. Måske kommer Elias og tager ham ned. </p><p><q>37</q> Da udstødte Jesus et højt råb og udåndede. </p><p><q>38</q> I samme øjeblik blev forhænget foran indgangen til det allerhelligste rum i templet flænget i to dele fra øverst til nederst. </p><p><q>39</q> Da den romerske officer, der stod ved siden af korset, så alt det, der skete i forbindelse med hans død, udbrød han: Den mand var virkelig en gudesøn!</p><p><q>40</q> Nogle kvinder stod på afstand og iagttog det hele. Blandt dem var Maria Magdalene, Salome, og den Maria, som var mor til Jakob den Lille og Joses. <q>41</q> De havde fulgt Jesus og sørget for mad til ham, da han gik rundt i Galilæa. Desuden var der en del andre kvinder fra Galilæa, som var fulgt med til Jerusalem. </p><h3>Jesus lægges i graven</h3><p><q>42-43</q> Alt det her skete om fredagen, dagen før sabbatten. Sent om eftermiddagen tog Josef fra Arimatæa mod til sig, opsøgte Pilatus og bad om at få Jesu lig udleveret. Josef var et anset medlem af det jødiske råd og en mand, som ventede, at Guds rige skulle komme. <q>44</q> Pilatus undrede sig over, at Jesus allerede skulle være død. Han tilkaldte den officer, som havde haft ansvar for korsfæstelsen, og spurgte ham, om det var rigtigt. <q>45</q> Da officeren bekræftede det, fik Josef lov til at få Jesu lig udleveret. <q>46</q> Først gik han hen og købte et hvidt lagen, hvorefter han fik taget Jesus ned fra korset og svøbt ind i lagenet. Derpå blev liget lagt i en gravhule, som var hugget ud i en klippe, og der blev rullet en stor sten for indgangen. <q>47</q> Maria Magdalene og Maria, Joses mor, stod og så, hvor Jesus blev lagt.  </p>"}