{"text":"<h3>Jesus forudsiger templets ødelæggelse</h3><p><q>1</q> Da Jesus var på vej væk fra templet, udbrød en af hans disciple: Mester, se engang på de smukke bygninger! Er det ikke nogle flotte sten? </p><p><q>2</q> Jo, det ser smukt ud, svarede Jesus. Men det hele vil blive jævnet med jorden. </p><h3>Jesus advarer om krige, katastrofer og forfølgelser</h3><p><q>3</q> Lidt senere, da Jesus sad alene med disciplene på Olivenbjergets skråning lige over for templet, spurgte Peter, Jakob, Johannes og Andreas ham: <q>4</q> Hvornår vil det med templet ske? Får vi et varsel om det, før det sker?  </p><p><q>5</q> Jesus svarede: Lad ikke nogen vildlede jer. <q>6</q> Mange vil komme og påstå, at de er Messias, og de vil føre mange på vildspor. <q>7</q> Når I hører om uro og krigshandlinger rundt omkring, så lad jer ikke skræmme. Den slags er uundgåeligt, men det er endnu ikke afslutningen. <q>8</q> Folk og nationer vil bekrige hinanden, og mange steder bliver der jordskælv og hungersnød. Men det er kun som de første veer inden en fødsel. </p><p><q>9</q> Jesus fortsatte: Vær på vagt! Man vil slæbe jer for retten og piske jer i synagogerne. I vil blive anklaget og stillet for konger og guvernører, fordi I tjener mig, men det vil give jer anledning til at fortælle dem budskabet om mig, <lb /><q>10</q> ja, det gode budskab skal forkyndes for alle folkeslagene, før afslutningen kommer. </p><p><q>11</q> Når I bliver arresteret og slæbt for retten, skal I ikke bekymre jer om, hvad I skal sige til jeres forsvar. Sig bare det, som I får fra Gud, når øjeblikket er inde. Så er det nemlig ikke jer, der taler, men Helligånden. </p><p><q>12</q> Søskende vil forråde hinanden til døden og fædre angive deres børn. Børn vil gøre oprør mod deres forældre og vil endda få dem slået ihjel. <q>13</q> Ja, I vil blive hadet af mange, fordi I hører mig til. Men de, der holder ud indtil det sidste, skal blive frelst. </p><h3>Jerusalems ødelæggelse</h3><p><q>14</q> Når I ser den afskyelige ødelægger stå på det sted, hvor han ikke burde stå, (må de, der læser det, forstå alvoren i det), da skal de, der er i Judæa, flygte op i bjergene. <q>15</q> De, der opholder sig uden for deres hus, skal ikke løbe ind for at pakke deres ting, <q>16</q> og de, der arbejder i marken, skal ikke løbe hjem for at hente deres overtøj. <q>17</q> Ve de kvinder, der på det tidspunkt er gravide, og ve de mødre, der har små børn, som skal ammes. <q>18</q> Bed om, at jeres flugt ikke kommer til at ske om vinteren. <q>19</q> For det bliver så forfærdeligt, som det ikke har været siden jordens skabelse og heller aldrig vil blive igen. <q>20</q> Hvis ikke Gud afkortede den periode, ville intet menneske overleve. Men nu bliver den afkortet for Guds udvalgtes skyld. </p><h3>Falske profeter</h3><p><q>21</q> Hvis der kommer nogen og fortæller jer, at Messias er kommet og befinder sig her eller der - så tro ikke på det. <q>22</q> Der vil komme falske profeter og folk, der hævder at være Messias, og de vil gøre forbavsende mirakler for - om muligt - at vildlede endog Guds udvalgte. <q>23</q> Pas på! Nu har jeg advaret jer! </p><h3>Tegnene på, at Jesus snart kommer igen</h3><p><q>24</q> Efter de frygtelige trængsler vil solen blive formørket og månen holde op med at skinne. <q>25</q> Stjernerne vil falde ned, og himlens kræfter komme ud af balance.<q>26</q> Da vil man se Menneskesønnen komme til syne i skyerne med kraft og megen herlighed,<q>27</q> og da vil jeg sende mine engle ud, for at de kan samle mine udvalgte fra alle fire verdenshjørner, fra jordens og himlens yderste grænser. </p><h3>Tidspunktet, hvor Jesus kommer igen</h3><p><q>28</q> Lad mig bruge figentræet som billede. Når de nye skud bryder frem, og bladene folder sig ud, så ved I, at sommeren er på vej. <q>29</q> På samme måde kan I vide, at jeg er lige på trapperne, når I ser disse ting ske. <q>30</q> Det siger jeg jer: Mit udvalgte folk skal ikke forgå, selv om alt det her vil ske.<q>31</q> Himlen og jorden skal forgå, men mine ord skal aldrig forgå. <q>32</q> Ingen ved, hvornår det skal ske, ikke engang Guds engle, end ikke jeg selv. Kun Faderen ved det. </p><h3>Vær altid parat</h3><p><q>33</q> Vær på vagt! Vær altid parat, for I ved ikke, hvornår det sker. <q>34</q> Det er som med en mand, der skulle ud på en lang rejse og overlod huset til sine tjenere. De fik hver deres ansvarsområde, og dørvogteren fik besked på at holde vagt. <q>35</q> Sådan skal I også være på vagt. For I ved ikke, hvornår husets herre vender tilbage, om det bliver om aftenen, ved midnat, før daggry eller om morgenen. <q>36</q> Lad ham ikke finde jer sovende, når han pludselig kommer. <q>37</q> Hvad jeg siger til jer, det siger jeg til alle: Hold jer parate! </p>"}