{"text":"<h3>Bespisningen af de 4000 ikkejøder</h3><p><q>1</q> Der var igen samlet en stor skare mennesker omkring Jesus, og de havde ikke noget at spise. Jesus kaldte så på disciplene. <q>2</q> Jeg har ondt af alle de mennesker, sagde han. Nu har de været sammen med mig her i tre dage, og de har ikke mere at spise. <q>3</q> Hvis jeg sender dem af sted uden at give dem noget, kan de falde om af udmattelse på vejen hjem. Nogle af dem er jo kommet langvejsfra. </p><p><q>4</q> Men det er da umuligt at skaffe brød nok her i ødemarken, indvendte disciplene. </p><p><q>5</q> Hvor mange brød har I? spurgte Jesus. </p><p>Syv, svarede de. </p><p><q>6</q> Så fik han folk til at sætte sig på jorden. Derefter tog han de syv brød, takkede Gud, brækkede dem i stykker og gav stykkerne til disciplene, som så delte mad ud til folkeskaren. <q>7</q> Der var også nogle småfisk, som Jesus bad en takkebøn for, hvorefter han gav dem til disciplene, for at de skulle dele dem ud. <q>8</q> Der var nok til, at alle spiste sig mætte, og da resterne blev samlet sammen, fyldte de syv kurve. <q>9</q> Tallet på de tilstedeværende mænd var ca. 4000, og efter måltidet bad han alle om at gå hjem. </p><p><q>10</q> Umiddelbart efter gik Jesus om bord i en båd sammen med sine disciple, og de sejlede til egnene ved Dalmanuta. </p><h3>Farisæerne nægter at tro på Jesus som Messias</h3><p><q>11</q> Da farisæerne der på stedet fik at vide, at Jesus var kommet, gik de hen for at diskutere med ham. De bad ham om at gøre et mirakel som tegn på, at han virkelig var kommet fra Gud. På den måde ville de sætte ham på prøve. </p><p><q>12</q> Jesus sukkede dybt i sin ånd: Visse mennesker forlanger tegn og undere, før de vil tro. Men det siger jeg jer: Sådanne mennesker får ikke noget tegn at se! </p><p><q>13</q> Sammen med sine disciple forlod Jesus nu de vantro farisæere, gik op i båden og sejlede over til den anden side af søen. </p><h3>Advarsel mod farisæernes vantro</h3><p><q>14</q> Disciplene havde glemt at tage ekstra brød med, så de havde kun ét brød liggende i båden. <q>15</q> Jesus advarede dem: Vær på vagt over for den surdej, der kommer fra Herodes og farisæerne. <q>16</q> De begyndte så at diskutere, om han havde sagt det, fordi de ikke havde brød nok med. </p><p><q>17</q> Jesus var klar over, hvad de hviskede sammen om. Hvorfor snakker I om, at I ikke har brød med? sagde han. Fatter I endnu ikke alt det, som allerede er sket? <q>18</q> Har I ikke øjne at se med? Har I ikke ører at høre med? <q>19</q> Har I allerede glemt det, der skete med de 5000, jeg bespiste med fem brød? Hvor mange kurve med brødrester samlede I ind bagefter? </p><p>Tolv, svarede de. </p><p><q>20</q> Og da jeg bespiste de 4000 med syv brød, hvor meget blev der da tilovers? </p><p>Syv kurvfulde, svarede de. </p><p><q>21</q> Fatter I stadig ingenting? </p><h3>Jesus helbreder en blind mand i Betsajda</h3><p><q>22</q> Da de ankom til Betsajda, kom folk med en blind mand og bad Jesus røre ved ham og helbrede ham. <q>23</q> Jesus tog den blinde ved hånden og førte ham uden for landsbyen. Så spyttede han på den blinde mands øjne og lagde hænderne på dem. Derefter tog han hænderne væk igen og spurgte: Kan du se noget nu? </p><p><q>24</q> Manden så sig omkring. Ja, jeg kan vist se nogle mennesker, for der er noget ligesom træer, der går omkring. </p><p><q>25</q> Jesus lagde igen hænderne over mandens øjne, og nu blev hans syn normalt, så han kunne se alt tydeligt. <q>26</q> Derpå sendte Jesus ham hjem, idet han sagde: Lad være med at sige det til nogen i landsbyen. </p><h3>Peters åbenbaring om Jesus som Messias</h3><p><q>27</q> Jesus og disciplene forlod nu Galilæa og satte kursen mod landsbyerne omkring Cæsarea Filippi. Undervejs spurgte han dem: Hvem siger folk, at jeg er? </p><p><q>28</q> Nogle mener, at du er Johannes Døber, der er kommet tilbage fra de døde, svarede de. Andre siger, du er Elias eller en anden af de gamle profeter, der er genopstået. </p><p><q>29</q> Og hvad siger I? Hvem tror I, at jeg er? </p><p>Peter svarede: Du er Messias, den frelser, vi har ventet på! </p><p><q>30</q> Jesus advarede dem dog imod at fortælle det til nogen. </p><h3>Messias som den lidende Frelser</h3><p><q>31</q> Derefter gav Jesus sig til at fortælle dem om de lidelser, der ventede ham. De vil forkaste mig alle sammen, sagde han, både ypperstepræsterne, de skriftlærde og de øvrige ledere. Til sidst dræber de mig - men på den tredje dag står jeg op fra de døde. </p><p><q>32</q> Jesus talte frit ud om det, men Peter trak ham til side og prøvede at tale ham fra det. </p><p><q>33</q> Men Jesus vendte ryggen til Peter og irettesatte ham: Gå væk fra mig, Satan! Du forstår jo ikke, hvad der er Guds vilje, men ser det kun fra et menneskeligt synspunkt. </p><h3>Det koster dyrt at følge Guds vilje</h3><p><q>34</q> Han kaldte nu alle disciplene og hele folkeskaren sammen og sagde: De, der ønsker at være mine disciple, skal lægge alt deres eget til side og følge mig, også selv om det koster livet. <q>35</q> De, der klamrer sig til det jordiske liv, vil miste det himmelske. Men de, der mister livet, fordi de holder fast ved mig og mit budskab, vil få det evige liv. <q>36</q> Hvad gavner det et menneske at vinde hele verden, hvis sjælen går fortabt? <q>37</q> Findes der noget, der er mere værd end et menneskes sjæl? <q>38</q> Hvis I fornægter mig og mine ord, når I står over for denne verdens vantro og syndige mennesker, så vil jeg, Menneskesønnen, også fornægte jer, når jeg kommer i min Fars herlighed sammen med de hellige engle. </p>"}