{"text":"<p><q>1</q> Jesus var søn af både kong David og Abraham. Her følger slægtstavlen: </p><p><q>2</q> Abraham blev far til Isak og Isak far <lb />til Jakob. Jakob blev far til Juda og hans brødre. <q>3</q> Juda blev med Tamar far til Peretz og Zerach. Peretz blev far til Hetzron, som blev far til Ram, og <q>4</q> Ram blev far til Amminadab. Amminadab blev far til Nahshon, som blev far til Salma, <q>5</q> og Salma blev far til Boaz, hvis mor hed Rahab. Boaz blev far til Obed, hvis mor hed Ruth. Obed blev far til Isaj <q>6</q> og Isaj far til kong David. </p><p>David blev med Urias kone far til Salomon. <q>7</q> Salomon blev far til Rehabeam, som blev far til Abija, og Abija blev far til Asa. <q>8</q> Asa blev far til Joshafat, som blev far til Joram. Joram blev far til Uzija, <q>9</q> som blev far til Jotam, og Jotam blev far til Ahaz. Ahaz blev far til Hizkija, <q>10</q> som blev far til Manasse, og Manasse blev far til Amon. Amon blev far til Josias, <q>11</q> som blev far til Jekonja og hans brødre, der levede på den tid, da folket blev ført bort til Babylon. </p><p><q>12</q> Efter at folket var ført bort til Babylon, blev Jekonja far til Shealtiel, som blev far til Zerubbabel, <q>13</q> som igen blev far til Abiud. Abiud blev far til Eljakim, som blev far til Azor, <q>14</q> og Azor blev far til Zadok, som blev far til Akim. Akim blev far til Eliud, <q>15</q> som blev far til Eleazar, og Eleazar blev far til Mattan, som blev far til Jakob. <q>16</q> Jakob blev far til Josef, der blev gift med Maria, som var mor til Jesus, der også kaldes Messias.</p><p><q>17</q> Der er altså 14 slægtled fra Abraham til kong David og 14 fra kong Davids tid, indtil folket blev ført bort til Babylon, og 14 fra da folket kom til Babylon, indtil Messias blev født. </p><h3>Jesu fødsel</h3><p><q>18</q> Messias kom til verden på følgende måde: Hans mor Maria var forlovet med Josef, men før de havde været sammen, viste det sig, at hun ventede et barn ved Helligånden.<q>19</q> Josef var en god og retskaffen mand, som ikke ville udsætte hende for offentlig skam, så han besluttede sig til i al stilhed at hæve forlovelsen. </p><p><q>20</q> Mens han tænkte over det, havde han en drøm, hvor en engel fra Gud viste sig for ham. Englen sagde: Josef, du er jo af kong Davids slægt, og du skal ikke være betænkelig ved at gifte dig med Maria, for det barn, hun venter, er blevet til ved Helligånden. <q>21</q> Hun skal føde en søn, og du skal kalde ham <i>Jesus,</i> for han skal frelse sit folk fra deres synder. </p><p><q>22</q> På den måde gik det i opfyldelse, som <lb />Gud havde talt gennem en af sine profeter: </p><lg><l level='1'><q>23</q> Se, jomfruen vil blive gravid. </l><l level='2'>Hun skal føde en søn, </l><l level='3'>og han skal kaldes Immanuel.</l><l level='2'>(Det navn betyder: Gud er med os). </l></lg><p><q>24</q> Da Josef vågnede, stod han op og gjorde, som englen havde sagt. Han accepterede at gifte sig med Maria, <q>25</q> men havde ikke ægteskabeligt samliv med hende, indtil hun havde født. Maria fødte så en dreng, som fik navnet Jesus. </p>"}