{"text":"<h3>Jesus forudsiger templets ødelæggelse</h3><p><q>1</q> Da Jesus var på vej væk fra templet sammen med disciplene, gjorde de ham opmærksom på templets smukke bygninger. <q>2</q> Ja, det ser smukt ud, sagde Jesus. Men det siger jeg jer: Det hele vil blive jævnet med jorden. </p><h3>Jesus advarer om krige, katastrofer og forfølgelser</h3><p><q>3</q> Da de var nået over på Olivenbjerget, satte Jesus sig ned. Han var alene sammen med disciplene, som sluttede kreds om ham og spurgte:Hvornår vil det med templet ske? Får vi et varsel om, hvornår den her tidsalder er forbi, og du kommer for at oprette dit rige?</p><p><q>4</q> Jesus svarede: Lad ikke nogen vildlede jer. <q>5</q> Mange vil komme og påstå, at de er Messias, og de vil føre mange mennesker på vildspor. <q>6</q> I vil høre om uro og krigshandlinger rundt omkring, men lad det ikke skræmme jer. Den slags er uundgåeligt, men det er endnu ikke afslutningen. <q>7</q> Folk og nationer vil bekrige hinanden, og mange steder bliver der hungersnød og jordskælv. <q>8</q> Men det er kun som de første veer inden en fødsel. </p><p><q>9</q> I vil blive forfulgt, og mange vil blive dræbt. I vil blive hadet af alle folkeslag, fordi I hører mig til. <q>10</q> Mange vil derfor opgive troen og endda forråde og hade hinanden. <q>11</q> Mange falske profeter vil dukke op, og de vil føre mange vild. <q>12</q> Efterhånden som ondskaben breder sig, vil kærligheden blive kold hos mange. <q>13</q> Men de, der holder ud indtil det sidste, skal blive frelst. <q>14</q> Og glædesbudskabet om Guds rige skal forkyndes i hele verden, så alle folkeslag kommer til at høre det - og så vil afslutningen komme. </p><h3>Jerusalems ødelæggelse</h3><p><q>15</q> Når I ser den afskyelige ødelægger, som profeten Daniel taler om, stå i helligdommen, (må de, der læser det, forstå alvoren i det) <q>16</q> så skal de, der er i Judæa, flygte op i bjergene. <q>17</q> De, der opholder sig uden for deres hus, skal ikke løbe ind for at pakke deres ting, <q>18</q> og de, der arbejder i marken, skal ikke løbe hjem for at hente deres overtøj. <q>19</q> Ve de kvinder, der på det tidspunkt er gravide, og ve de mødre, der har små børn, som skal ammes. <q>20</q> Bed til Gud om, at jeres flugt ikke kommer til at ske om vinteren, og at den ikke falder på en sabbat. <q>21</q> For det bliver så forfærdeligt, som det ikke har været siden verdens begyndelse og heller aldrig vil blive igen. <q>22</q> Hvis ikke Gud afkortede den periode, ville intet menneske overleve. Men nu bliver den afkortet for Guds udvalgtes skyld. </p><h3>Falske profeter</h3><p><q>23</q> Hvis der kommer nogen og fortæller jer, at Messias er kommet og befinder sig her eller der - så tro ikke på det. <q>24</q> Der vil komme falske profeter og folk, der hævder at være Messias, og de vil gøre store mirakler for - om muligt - at vildlede endog Guds udvalgte. <q>25</q> Nu har jeg advaret jer! </p><p><q>26</q> Hvis nogen kommer og siger: Se, Messias er ude i ødemarken! så lad være med at tage derud. Eller hvis de siger, at han skjuler sig på et bestemt sted, så lad være med at tro det. <q>27</q> For når Menneskesønnen vender tilbage, så bliver det som lynet, der oplyser himlen fra øst til vest. </p><p><q>28</q> Hvor gribbene samles, der er ådslet.</p><h3>Tegnene på, at Jesus snart kommer igen</h3><p><q>29</q> Straks efter de frygtelige trængsler vil solen blive formørket og månen holde op med at skinne. Stjernerne vil falde ned fra deres positioner og himlens kræfter komme ud af balance.<q>30</q> Tegnet på Menneskesønnens komme vil derefter vise sig på himlen, og alle jordens folkeslag vil jamre højlydt, når de ser Menneskesønnen komme på himlens skyer med kraft og megen herlighed.<q>31</q> Da vil jeg sende mine engle ud under gjaldende trompetfanfarer for at samle mine udvalgte fra alle fire verdenshjørner, fra jordens og himlens yderste grænser. </p><h3>Tidspunktet, hvor Jesus kommer igen</h3><p><q>32</q> Lad mig bruge figentræet som billede. Når de nye skud bryder frem, og bladene folder sig ud, så ved I, at sommeren er på vej. <q>33</q> På samme måde kan I vide, at jeg er lige på trapperne, når I ser disse ting ske. <q>34</q> Det siger jeg jer: Mit udvalgte folk skal ikke forgå, selv om alt det her vil ske.<lb /><q>35</q> Himlen og jorden skal forgå, men mine ord skal aldrig forgå. <q>36</q> Ingen ved, hvornår det sker, ikke engang Guds engle, end ikke jeg selv. Kun Faderen ved det. </p><h3>Vær altid parat</h3><p><q>37</q> Som det gik i Noas dage, skal det gå ved Menneskesønnens komme. <q>38</q> Dengang fortsatte de med deres fester og bryllupper, lige til Noa gik ind i arken. <q>39</q> Folk forstod ikke, hvad der ventede dem. Det gik ikke op for dem, før vandmasserne kom og skyllede dem alle bort. Sådan bliver det ved mit komme. <q>40</q> To mænd vil arbejde sammen i marken, den ene bliver taget med, den anden bliver ladt tilbage. <q>41</q> To kvinder vil arbejde sammen i huset, den ene bliver taget med, den anden bliver ladt tilbage. </p><p><q>42</q> Derfor skal I altid være parate, for I ved ikke, hvornår jeres Herre kommer tilbage. <q>43</q> I ved, at hvis en husejer havde fået at vide, hvornår tyven ville komme, så ville han have holdt vagt for at forhindre indbruddet. <q>44</q> Sådan skal I være parate, for Menneskesønnen kommer på et tidspunkt, I ikke regner med. </p><h3>Den trofaste og den troløse forvalter</h3><p><q>45</q> En klog og god forvalter passer sin herres ejendom godt og sørger for, at alle de øvrige tjenere får noget at spise til rette tid. <q>46</q> Lykkelig den forvalter, som trofast er i gang med at udføre sit arbejde, når hans herre vender tilbage. <q>47</q> Det siger jeg jer: Hans herre vil give ham ansvaret for alt, hvad han ejer. </p><p><q>48</q> En dårlig forvalter tænker derimod: Det varer nok længe, inden min herre viser sig. <q>49</q> Derfor har han ingen skrupler ved at mishandle sine medtjenere og bruge tiden til at feste med sine venner. <q>50</q> Når så hans herre kommer på et uventet tidspunkt, <q>51</q> bliver forvalteren hårdt straffet og kommer til at dele skæbne med hyklerne. Dér, hvor de kommer hen, er der gråd og stor fortvivlelse. </p>"}