{"text":"<h3>De religiøse ledere nægter at tro på Jesus som Messias</h3><p><q>1</q> Farisæerne og saddukæerne opsøgte nu Jesus for at stille ham på prøve. De bad ham om at gøre et mirakel som tegn på, at han virkelig var kommet fra Gud. <q>2</q> Jesus svarede: Om aftenen siger I: Det bliver fint vejr i morgen, for himlen er rød. <q>3</q> Og om morgenen siger I: Det bliver dårligt vejr i dag, for himlen er både rød og mørk. Hvordan vejret bliver, kan I aflæse på himlen - men tidens tegn kan I ikke tyde! <q>4</q> Visse mennesker er onde og vantro. De forlanger tegn og undere, før de vil tro. Men de får ikke andet tegn end Jonastegnet. Så vendte Jesus dem ryggen og sejlede ud på søen igen sammen med sine disciple. </p><h3>Advarsel mod at følge de religiøse lederes eksempel</h3><p><q>5</q> Da de var landet på den anden side af søen, kom disciplene i tanke om, at de havde glemt at tage nogle ekstra brød med. </p><p><q>6</q> Vær på vagt over for den surdej, der kommer fra farisæerne og saddukæerne, sagde Jesus. <q>7</q> Disciplene snakkede sammen om, at det nok var fordi, de havde glemt at tage brød med. </p><p><q>8</q> Jesus var godt klar over, hvad de hviskede sammen om. Hvor er jeres tro dog lille! sagde han. Hvorfor snakker I om, at I ikke har brød med? <q>9</q> Har I stadig ingenting forstået? Har I helt glemt de 5000 mennesker, som jeg bespiste med fem brød? Og alle de kurve fulde af brødrester, der blev tilovers? <q>10</q> Eller de syv brød til de 4000 og alle de kurve med mad, der blev tilovers? <q>11</q> Hvordan kan I så tro, at jeg tænker på, om vi har brød nok? Nej, I skal være på vagt over for farisæernes og saddukæernes surdej. <q>12</q> Så gik det op for dem, at det ikke var den bogstavelige surdej, han advarede dem imod, men farisæernes og saddukæernes lære. </p><h3>Peters åbenbaring om Jesus som Messias</h3><p><q>13</q> Jesus og disciplene gik nu nordpå til det distrikt, hvor byen Cæsarea Filippi ligger. Så spurgte han dem: Hvem siger folk, at Menneskesønnen er? </p><p><q>14</q> Nogle siger, at du er Johannes Døber, der er kommet tilbage fra de døde, svarede de. Andre siger, at du er Elias eller Jeremias eller en anden af profeterne, der er genopstået. </p><p><q>15</q> Og hvad siger I? Hvem tror I, at jeg er? </p><p><q>16</q> Simon Peter svarede: Du er Messias, Guds egen Søn! </p><p><q>17</q> Simon, Jonas søn, du er en velsignet mand, sagde Jesus, for det har du ikke fra mennesker, men min Far i Himlen har åbenbaret det for dig! <q>18</q> Derfor siger jeg til dig: Du skal hedde Peter, og på den klippegrund vil jeg bygge min menighed. Djævelen vil aldrig kunne få magten over den. <q>19</q> Jeg vil give dig autoritet i Guds rige. Det, du sætter en stopper for på jorden, er der sat en stopper for i Himlen, og det, du åbner op for på jorden, er der åbnet op for i Himlen.</p><p><q>20</q> Derefter advarede han disciplene imod at fortælle nogen, at han var Messias.</p><h3>Messias som den lidende Frelser</h3><p><q>21</q> Fra da af begyndte Jesus at sige lige ud til sine disciple, at han var nødt til at tage til Jerusalem, at ypperstepræsterne, de skriftlærde og de øvrige jødiske ledere ville udsætte ham for store lidelser, når han kom derhen, at han ville blive slået ihjel, og at han på den tredje dag ville blive oprejst fra de døde. </p><p><q>22</q> Da trak Peter ham til side og prøvede at tale ham fra det. Gud vil beskytte dig, Herre, sagde han. Det vil aldrig ske for dig. </p><p><q>23</q> Men Jesus vendte ryggen til ham og sagde: Gå væk fra mig, Satan! Du frister mig! Du forstår ikke, hvad der er Guds vilje, men ser det kun fra et menneskeligt synspunkt. </p><h3>Det koster dyrt at følge Guds vilje</h3><p><q>24</q> Så sagde Jesus til dem, som fulgte ham: De, der ønsker at være mine disciple, skal lægge alt deres eget til side og følge mig, også selv om det koster livet.<q>25</q> De, der klamrer sig til det jordiske liv, vil miste det himmelske. Men de, der sætter livet til for min skyld, vil få det evige liv. <q>26</q> Hvad gavner det et menneske at vinde hele verden, hvis sjælen går fortabt? Findes der noget, der er mere værd end et menneskes sjæl? <q>27</q> En dag vil Menneskesønnen komme i sin Fars herlighed sammen med sine engle, og da vil han dømme ethvert menneske efter dets handlinger. </p><p><q>28</q> Jesus fortsatte: Det siger jeg jer: Nogle af jer, der står her, skal ikke dø, før I har set Menneskesønnen komme med sit herredømme! </p>"}