{"text":"<h3>Historien om arbejderne i vingården</h3><p><q>1</q> Jesus fortsatte med følgende historie: Med Guds rige er det som med en vingårdsejer, der en tidlig morgen gik ud for at finde folk, der kunne arbejde i hans vingård. <q>2</q> Han blev enig med dem om, at de skulle have den normale dagløn på en denar, og sendte dem så på arbejde. <q>3</q> Ved nitiden om formiddagen gik han igen ud og så andre folk stå på torvet og vente på arbejde. <q>4</q> Dem sendte han også hen i sin vingård, idet han lovede at give dem en god og rimelig løn. <q>5</q> Både ved middagstid og ved tretiden gjorde han det samme. <q>6</q> Klokken fem var han igen inde i byen og så flere folk stå ledige. Hvorfor har I gået arbejdsløse hele dagen? spurgte han. <q>7</q> Der er ikke nogen, der har haft brug for os, svarede de. Så gå hen i min vingård og tag fat sammen med de andre. </p><p><q>8</q> Ved fyraften klokken seks gav vingårdsejeren sin forvalter besked om at kalde folkene ind og betale dem - men i den rækkefølge, at de sidste skulle have løn først. <q>9</q> De mænd, der var ansat klokken fem, fik hver en denar for deres arbejde. <q>10</q> Til sidst kom de mænd, der var blevet ansat tidligt om morgenen, og de regnede nu med, at de skulle have mere, men de fik det samme beløb. <q>11</q> De tog deres penge, men begyndte at protestere: <q>12</q> Jamen, de sidste dér har jo kun været i arbejde i én time, og du har givet dem lige så meget som os, der har slidt i det hele dagen og kæmpet os igennem middagsheden. </p><p><q>13</q> Min ven, sagde vingårdsejeren til ham, der havde ført ordet, har jeg gjort dig uret? Blev vi ikke enige om, at du skulle have en denar for dit arbejde? <q>14</q> Gå nu med dine penge! Jeg har valgt at give de sidst ansatte samme løn som dig. <q>15</q> Har jeg ikke lov til at gøre med mine egne penge, som jeg vil? Er du misundelig, fordi jeg er gavmild?  </p><p><q>16</q> Og Jesus sluttede: På samme måde skal de sidste blive de første, og de første skal blive de sidste. </p><h3>Tiden nærmer sig, hvor Messias skal lide og dø</h3><p><q>17-18</q> Nu nærmede Jesus og hans følge sig opstigningen til Jerusalem. Derfor tog han de tolv disciple til side og fortalte dem, hvad der ville ske, når de ankom til byen. Menneskesønnen vil blive forrådt og udleveret til ypperstepræsterne og de skriftlærde, sagde han. De vil dømme mig til døden. <q>19</q> Derefter bliver jeg udleveret til romerne. Jeg bliver spottet og pisket og til sidst korsfæstet. Men på den tredje dag vil jeg genopstå fra de døde. </p><h3>Lederskab i Guds rige</h3><p><q>20</q> Kort efter kom Jakob og Johannes og deres mor hen til Jesus. Moderen knælede ned foran ham og ville bede ham om noget. </p><p><q>21</q> Hvad vil du? spurgte Jesus. </p><p>Lov mig, at mine to sønner får hæderspladserne til højre og til venstre for dig, når dit rige bliver oprettet. </p><p><q>22</q> I ved ikke, hvad I beder om, svarede Jesus. Henvendt til Jakob og Johannes fortsatte han: Kan I tømme det lidelsens bæger, som jeg skal tømme? </p><p>Ja, det kan vi! </p><p><q>23</q> Godt, I skal få lov at tømme det samme bæger. Men det er ikke mig, der afgør, hvem der skal sidde ved min højre og venstre side. Min himmelske Far har allerede bestemt, hvem der skal sidde der. </p><p><q>24</q> De ti andre disciple blev vrede, da de hørte, hvad de to brødre havde bedt om. <q>25</q> Men Jesus kaldte dem sammen og sagde: I ved, hvordan magthaverne i denne verden holder af at herse og hundse med folk, og hvordan de store nyder at vise deres magt over for de små. <q>26-27</q> Sådan må det ikke være hos jer. De, som gerne vil være store og betydningsfulde iblandt jer, skal være tjenere for alle de andre. <q>28</q> Menneskesønnen kom jo heller ikke for at lade sig betjene, men for selv at tjene og give sit liv som løsesum, for at mange kan blive sat fri. </p><h3>To blinde bliver helbredt og slutter sig til Jesus</h3><p><q>29</q> Da Jesus og disciplene var på vej ud af Jeriko, var der mange mennesker, som fulgte med dem. <q>30</q> Der sad to blinde mænd ved vejkanten, og da de hørte, at det var Jesus, som gik forbi, begyndte de at råbe: Herre, du Davids Søn, forbarm dig over os! </p><p><q>31</q> Folk skældte dem ud og sagde, at de skulle tie stille. Men de råbte, så højt de kunne: Herre, du Davids Søn, forbarm dig over os! </p><p><q>32</q> Jesus standsede op. Hvad vil I have, jeg skal gøre for jer? </p><p><q>33</q> Herre, vi vil så gerne kunne se! <q>34</q> Jesus fik dyb medlidenhed med dem og rørte ved deres øjne. Straks fik de synet igen og fulgte ham. </p>"}