{"text":"<h3>Johannes Døber kommer i tvivl, om Jesus er Messias</h3><p><q>1</q> Efter at Jesus havde instrueret og udsendt sine tolv disciple, gik han selv videre til de omliggende byer for at undervise folk og forkynde de gode nyheder. </p><p><q>2</q> I sin fængselscelle hørte Johannes Døber om, hvad Jesus gik rundt og gjorde. Han sendte derfor sine disciple hen for at spørge ham: <q>3</q> Er du den Messias, vi har ventet på så længe, eller skal vi vente en anden? </p><p><q>4</q> Jesus sagde til dem: Gå tilbage til Johannes og fortæl ham, hvad I selv har set og hørt: <q>5</q> Blinde får deres syn, lamme går omkring, spedalske bliver helbredt, døve får hørelsen, døde bliver levende, og der forkyndes godt nyt for dem, som erkender deres behov for hjælp.<q>6</q> Sig til ham: Velsignede er de, som ikke vender mig ryggen. </p><h3>Jesus taler om Johannes som profet</h3><p><q>7</q> Da Johannes Døbers disciple var gået, begyndte Jesus at tale om ham til folkeskaren. Han sagde: Dengang I tog ud i ødemarken for at lytte til Johannes, hvad så I? Et siv, der svajede hid og did for vinden? <q>8</q> Nej, vel? En mand klædt på som en fyrste? Nej, den slags folk bliver i deres paladser. <q>9</q> Var det for at møde en profet fra Gud? Ja, men ikke bare en almindelig profet. <q>10</q> For Johannes er den mand, om hvem der er skrevet: </p><lg><l level='1'>Jeg vil sende min udsending foran dig. </l><l level='2'>Han skal berede vejen for dig.</l></lg><p><q>11</q> Det siger jeg jer: Ingen af profeterne har haft en opgave, der var mere betydningsfuld end den, Johannes har haft. Men selv den mest ubetydelige i Guds nye rige er større end ham. </p><h3>Både Johannes og Jesus har mødt megen modstand</h3><p><q>12</q> Lige fra Johannes begyndte sit virke, har Guds rige mødt voldsom modstand, og modstanderne søger at komme det til livs.<q>13</q> Både Toraen og alle profeterne til og med Johannes har profeteret om det, der nu er sket. <q>14</q> Og hvis I ellers vil tro det, så er Johannes den profet, som det er forudsagt skulle komme lige før Messias. <q>15</q> Lad dem høre, som har øre. </p><p><q>16</q> Hvordan skal jeg beskrive den slags mennesker? Forestil jer nogle børn, der sidder på torvet og råber til deres kammerater: <q>17</q> Vi spillede på fløjte for jer, men I ville ikke være med til at synge og danse. Vi spillede sørgesange, men I ville heller ikke være med til at sørge. </p><p><q>18</q> Sådan har folk også reageret over for Johannes Døber og mig. Johannes levede et liv i afholdenhed uden fester, og folk sagde om ham: Årh, han er ikke rigtig klog! <q>19</q> Derefter kom Menneskesønnen, som både spiser god mad og drikker vin, og folk siger om mig: Sikken en ædedolk og drukkenbolt. Tænk, han er ven med de værste syndere! Nuvel, Guds visdom erfares af dem, som følger den. </p><h3>Dommen over de byer, som har forkastet Jesus</h3><p><q>20</q> Derefter begyndte Jesus at anklage de byer, hvis indbyggere ikke havde vendt sig til Gud på trods af alle de undere, de havde set ham gøre: <q>21</q> Ve dig, Horazin! Ve dig, Betsajda! Hvis de undere, som jeg udførte i jeres gader, var sket i Tyrus og Sidon, så ville de for længe siden have angret deres ondskab. <q>22</q> Det siger jeg jer: Tyrus og Sidon vil slippe billigere på dommens dag end jer. <q>23</q> Og du, Kapernaum, mon du skal ophøjes til Himlen? Nej, du skal sendes i Dødsriget, for hvis de undere, jeg udførte i dine gader, var sket i Sodoma, så havde den by eksisteret den dag i dag. <q>24</q> Men nu skal Sodoma slippe lettere på dommens dag end dig. </p><h3>Jesus indbyder de trætte og overbebyrdede</h3><p><q>25</q> Derefter udbrød Jesus: Jeg priser dig Far, himlens og jordens Herre, fordi du har skjult det her for de selvkloge og overlegne. I stedet har du åbenbaret det for de ydmyge. <q>26</q> Ja, Far, det var din vilje, at det skulle være sådan. </p><p><q>27</q> Så fortsatte han: Alt, hvad jeg har, det har jeg fået fra min himmelske Far. Han alene kender mig fuldt ud, og jeg alene kender ham fuldt ud. Men den, som jeg åbenbarer Faderen for, får også lov at kende ham. </p><p><q>28</q> Kom til mig, alle I, som er trætte og tynget ned af byrder - og jeg vil give jer hvile. <q>29</q> Tag imod det åg, som jeg lægger på jer, og tag ved lære af mig, for jeg er ydmyg og selvopofrende. Så vil I finde ro i sjælen. <q>30</q> Mit åg vil hjælpe jer, og min byrde vil føles let. </p>"}