{"text":"<h3>Jesus advarer imod farisæerne og de skriftlærde</h3><p><q>1</q> Derpå sagde Jesus henvendt til folkemængden og til sine disciple: <q>2</q> De skriftlærde og farisæerne har påtaget sig rollen som fortolkere af Toraen. <q>3</q> I kan roligt handle efter, hvad de siger, men følg ikke deres eksempel. De følger nemlig ikke deres egne råd. <q>4</q> De lægger tunge byrder på menneskers skuldre, men er ikke selv villige til at bære de samme byrder. <q>5</q> Alt, hvad de gør, gør de for at blive lagt mærke til. De gør deres bederemme ekstra brede og kvasterne på deres bedesjaler ekstra store. <q>6</q> De elsker at være æresgæster ved de fine middage, og de kappes om de fornemste pladser i synagogerne. <q>7</q> De nyder, at man hilser ærbødigt på dem på gaderne, og at folk kalder dem for rabbi - læremester. <q>8</q> Sådan må I ikke opføre jer. Tværtimod, I skal betragte jer selv som søskende på lige fod med hinanden. I må ikke lade jer kalde rabbi, for kun Gud er jeres læremester. <q>9</q> I skal heller ikke sige Ærværdige Fader til nogen her på jorden, for kun én er en sådan Far for jer, nemlig jeres himmelske Far. <q>10</q> Lad heller ikke nogen kalde jer Herre, for kun Messias har autoritet som jeres Herre. <q>11</q> Den største iblandt jer er den, der tjener de andre. <q>12</q> Enhver, der ophøjer sig selv, skal ydmyges, og enhver, der ydmyger sig selv, skal ophøjes. </p><h3>Den syvfoldige anklage imod religiøst hykleri</h3><p><q>13</q> Ve jer selvretfærdige farisæere og skriftlærde, for I har smækket døren i til Guds rige! I er ikke selv gået derind, og når andre er på vej derind, gør I, hvad I kan, for at holde dem ude.</p><p><q>15</q> Ve jer selvretfærdige farisæere og skriftlærde, for I farer land og rige rundt for at hverve tilhængere, og så gør I dem til Helvedes børn, dobbelt så slemme, som I selv er! </p><p><q>16</q> Ve jer blinde vejledere, for I lærer folk, at hvis man sværger ved Guds tempel, så gælder det ikke, men det gælder kun, hvis man sværger ved guldet i templet. <q>17</q> I blinde tåber! Hvad er størst: guldet eller templet, som gør guldet helligt? <q>18</q> I lærer dem også, at hvis man sværger ved alteret, gælder det ikke. Men det gælder kun, hvis man sværger ved gaven, der er lagt på alteret. <q>19</q> Det er en tåbelig tanke! Hvad er størst: gaven eller alteret, som gør gaven hellig? <q>20</q> Den, der sværger ved alteret, sværger både ved alteret og ved alt, hvad der er lagt derpå. <q>21</q> Og den, der sværger ved templet, sværger både ved templet og ved Gud, som bor deri. <q>22</q> Den, der sværger ved Himlen, sværger både ved Guds trone og ved ham, som sidder derpå. </p><p><q>23</q> Ve jer selvretfærdige farisæere og skriftlærde, for I er omhyggelige med at betale tiende af alle jeres indtægter, men I forsømmer de vigtigere ting i Toraen - nemlig retfærdighed, barmhjertighed og troskab. Det er nødvendigt at gøre det ene, men I må ikke forsømme det andet. <q>24</q> I vildleder både jer selv og andre, når I sier myggen fra, men sluger kamelen. </p><p><q>25</q> Ve jer selvretfærdige farisæere og skriftlærde, som polerer bægre og skåle udvendigt - mens I selv indvendigt er fyldt med griskhed og begær. <q>26</q> Du blinde farisæer! Rens først bægeret indvendigt, så bliver det ydre rent bagefter. </p><p><q>27</q> Ve jer selvretfærdige farisæere og skriftlærde, for I er som hvidkalkede gravkamre, der udvendigt ser fine ud, men indvendigt er fyldt op med skeletter og lig, der er gået i forrådnelse. <q>28</q> I prøver at have en pæn facade, men under det fromme ydre er I fulde af hykleri og råddenskab. </p><p><q>29-30</q> Ve jer selvretfærdige farisæere og skriftlærde, for I bygger monumenter til ære for de profeter, som jeres forfædre slog ihjel. I pynter gravstederne for de gudfrygtige mænd, som jeres forfædre dræbte. Og så siger I: Hvis vi havde levet på vores forfædres tid, ville vi ikke have været med til at slå profeterne ihjel. <q>31</q> Men ved at kalde dem jeres forfædre afslører I jer selv. I er nemlig af samme skuffe som dem, der slog profeterne ihjel. <q>32-33</q> Slangeyngel! Fortsæt I bare i jeres forfædres spor, men hvordan vil I undgå at blive dømt til Helvede? </p><p><q>34</q> Derfor vil I også korsfæste eller på anden måde dræbe mange af de profeter, vismænd og skriftkyndige, jeg vil sende til jer. Nogle vil I piske i jeres synagoger og jagte dem fra by til by. <q>35</q> Men I og jeres forfædre vil blive krævet til regnskab for at have myrdet alle disse retskafne mænd, fra Abel, der blev slået ned uden grund, til Zakarias, Barakias søn, som blev dræbt mellem indgangen til templet og brændofferalteret. <q>36</q> Det siger jeg jer: Mennesker som jer vil blive dømt for deres onde gerninger. </p><h3>Jerusalems indbyggere anklages for deres vantro</h3><p><q>37</q> Åh, Jerusalems indbyggere, I som dræber Guds profeter og stener hans sendebud, hvor ofte har jeg ikke villet tage jer under mine vinger, som en høne samler kyllingerne under sine vinger? Men I ville ikke! <q>38</q> Derfor bliver jeres hus øde og forladt, <q>39</q> for det siger jeg jer: Fra nu af får I mig ikke længere at se, før I anerkender mig som den, Gud har sendt.</p>"}