{"text":"<h3>Jesus viser sin magt til at tilgive synder</h3><p><q>1</q> Jesus og disciplene gik derpå op i båden og sejlede hjem til Kapernaum. <q>2</q> Efter at de var nået i land, kom nogle mænd bærende med en lam mand på en båre. Da Jesus så deres tro, sagde han til den lamme: Fat mod, min ven! Dine synder er dig tilgivet. </p><p><q>3</q> Hvad bilder han sig ind? tænkte nogle af de skriftlærde. Det er da at spotte Gud. </p><p><q>4</q> Men Jesus kendte deres tanker og sagde: Hvorfor tænker I ondt? <q>5</q> Hvad er lettest at sige: dine synder er tilgivet eller: rejs dig op og gå på dine ben? <q>6</q> Jeg vil nu vise jer, at Menneskesønnen har magt på jorden til at tilgive synder. Med disse ord vendte han sig til den lamme mand og sagde: Rejs dig op, tag din båre og gå hjem!  <q>7</q> Manden rejste sig da og gik sin vej. </p><p><q>8</q> Da folk så det, blev de fyldt af ærefrygt og lovpriste Gud, som havde givet et menneske en sådan magt. </p><h3>Jesus elsker dem, det religiøse samfund forkaster</h3><p><q>9</q> Da Jesus gik videre, fik han øje på en mand, der sad og opkrævede told til den romerske besættelsesmagt. Han hed Mattæus. Kom med mig! sagde Jesus til ham. Mattæus rejste sig straks op og fulgte med ham som en af hans disciple. </p><p><q>10</q> Senere blev Jesus og disciplene inviteret til at spise i Mattæus hjem. Også en del skatteopkrævere og andre syndere var inviteret med. <q>11</q> Farisæerne var forargede og sagde til disciplene: Hvordan kan jeres læremester få sig selv til at spise sammen med den slags syndige mennesker? </p><p><q>12</q> Jesus hørte det og svarede: Raske mennesker har ikke brug for lægehjælp, men det har de syge. <q>13</q> Tænk over, hvad det skriftord betyder: Jeg ønsker barmhjertighed frem for slagtofre. Det er syndere, jeg er kommet for at invitere til at vende om fra deres synd. Det mener de frelste jo ikke, at de har brug for! </p><h3>Jesus kommer med en ny lære</h3><p><q>14</q> En dag kom Johannes Døbers disciple til Jesus og spurgte: Hvorfor faster dine disciple ikke, når både vi og farisæerne gør det? </p><p><q>15</q> Jesus svarede: Brudgommens venner kan da ikke sørge og faste, så længe de er sammen med ham. Men der kommer et tidspunkt, hvor brudgommen bliver taget fra dem. Så kan de faste. </p><p><q>16</q> Man lapper ikke gammelt tøj med et stykke nyt, uvasket stof. Enhver ved, at hvis man gjorde det, ville lappen krympe og rive det gamle tøj i stykker, så hullet blev endnu værre. <q>17</q> Der er heller ingen, der hælder ny vin på gamle lædersække, for når vinen gærer, vil sækkene sprænges, og vinen går til spilde. Nej, ny vin skal hældes på nye lædersække. På den måde bevares begge dele. </p><h3>Ved tro bliver en kvinde helbredt og en pige oprejst fra de døde</h3><p><q>18</q> Mens Jesus talte, kom en af byens ledende mænd hen til ham, faldt på knæ foran ham og sagde: Min datter er lige død. Men hvis du kommer og lægger hænderne på hende, vil hun blive levende igen. </p><p><q>19</q> Jesus og disciplene rejste sig og gik med ham. </p><p><q>20</q> Undervejs skete det imidlertid, at der kom en kvinde bagfra og rørte ved kvasten på Jesu bedesjal. Hun havde lidt af vedvarende blødninger i 12 år, <q>21</q> og hun tænkte: Hvis bare jeg får rørt ved hans sjal, bliver jeg helbredt. </p><p><q>22</q> Jesus vendte sig om og sagde til hende: Vær ved godt mod, min ven! Din tro har reddet dig. Fra det øjeblik var kvinden rask. </p><p><q>23</q> Da Jesus kom til lederens hjem og så det jamrende grædekor og hørte begravelsesmusikken, <q>24</q> sagde han: Få dem alle sammen ud! Pigen er ikke død. Hun sover bare. De lo ad ham alle sammen. <q>25</q> Da flokken omsider var kommet udenfor, gik Jesus ind og tog pigen ved hånden, og hun rejste sig op, som om intet var hændt. </p><p><q>26</q> Nyheden om det mirakel gik som en løbeild over hele egnen. </p><h3>To blinde mænds tro</h3><p><q>27</q> Da Jesus gik derfra, fulgte to blinde mænd efter ham. De råbte: Du Davids Søn, hav barmhjertighed med os! <q>28</q> De fulgte med helt ind i huset, hvor Jesus boede. Tror I, at jeg kan gøre det mirakel for jer? spurgte Jesus. </p><p>Ja, Herre! svarede de. </p><p><q>29</q> Så rørte han ved deres øjne og sagde: Som I tror, skal det ske. <q>30</q> Derefter kunne de begge se. </p><p>Jesus forbød dem at sige det til nogen, <q>31</q> men de gik alligevel ud og fortalte om ham i hele den egn. </p><h3>Jesus helbreder en dæmonbesat mand, som ikke kan tale</h3><p><q>32</q> Da de var gået, kom der nogen med en mand, som ikke kunne tale, fordi han havde en dæmon i sig. <q>33</q> Jesus uddrev dæmonen, og straks kunne manden tale. Folk var slået af forundring. Noget sådant har man aldrig før set i Israel! sagde de. <q>34</q> Men farisæerne sagde: Det er ikke ved Guds hjælp, men ved de onde ånders fyrste, at han driver dæmoner ud. </p><h3>Høsten er stor</h3><p><q>35</q> Jesus gik nu omkring til alle byer og landsbyer i hele den egn. Hvor han end kom frem, underviste han i synagogerne og forkyndte de gode nyheder om Guds rige. Overalt helbredte han mennesker for alle slags sygdomme og lidelser. <q>36</q> Når han så på skarerne, blev han fyldt af medlidenhed, for de var mishandlede og nedbrudte, og de vidste ikke, hvor de skulle gå hen for at få hjælp. De var som får uden hyrde. <q>37</q> Og han sagde til sine disciple: Høsten er stor, men arbejderne er få. <q>38</q> Bed derfor ham, der har ansvaret for høsten, om at sende flere arbejdere ud for at få høsten ind. </p>"}