{"text":"<h3>Kong Herodes funderer over, hvem Jesus er</h3><p><q>1</q> Da kong Herodes hørte om de mirakler, Jesus udførte, <q>2</q> sagde han til sine tjenere: Det må være Johannes Døber, der er vendt tilbage fra de døde. Det er derfor den slags overnaturlige kræfter virker gennem ham. </p><p><q>3-5</q> Der var nemlig sket det, at Herodes efter pres fra Herodias havde ladet Johannes arrestere og sætte i fængsel. Herodias var egentlig gift med Filip, en bror til Herodes, men var flyttet sammen med kong Herodes. Det havde fået Johannes til at konfrontere kongen. Du har ikke lov til at leve sammen med hende, havde han sagt. Det blev Herodias så rasende over, at hun fik Herodes overtalt til at sætte Johannes i fængsel, og hun ville gerne have ham henrettet. Men det turde Herodes ikke, for alle folk anså Johannes for at være en stor profet. </p><p><q>6</q> En dag blev der holdt fødselsdagsfest for Herodes, og Herodias datter dansede for gæsterne. <q>7</q> Herodes blev så begejstret, at han med en ed lovede at give hende hvad som helst, hun forlangte. <q>8</q> Hendes mor pressede hende til at sige: Giv mig Johannes Døbers hoved på et fad! <q>9</q> Kongen blev ilde til mode ved at høre det ønske, men fordi han havde svoret, og fordi han ikke ville trække sit løfte tilbage for øjnene af alle gæsterne, udstedte han de nødvendige ordrer, <q>10</q> og Johannes blev halshugget i fængslet. <q>11</q> Hans hoved blev bragt op i festsalen på et fad og overrakt til den unge pige, der gav det videre til sin mor. </p><p><q>12</q> Senere kom Johannes disciple og hentede hans lig og begravede det, hvorefter de gik hen til Jesus og fortalte, hvad der var sket. </p><h3>Bespisningen af de 5000</h3><p><q>13</q> Så snart Jesus hørte, at Johannes var død, gik han op i en båd sammen med disciplene for at tage væk til et øde sted, hvor de kunne være alene. Men en masse mennesker fra de forskellige byer hørte, at han var taget videre, og de fulgte med ham til fods langs bredden af søen. </p><p><q>14</q> Da Jesus gik i land, blev han mødt af en stor folkeskare, der ventede på ham. Ved synet af de mange mennesker blev han fyldt af medlidenhed, og han helbredte dem, der var syge. </p><p><q>15</q> Lidt før det blev mørkt, kom disciplene hen til ham. Det er ved at blive sent, sagde de, og stedet her er øde. Du må hellere sende alle de mennesker bort, så de kan nå at tage ind til landsbyerne og købe noget mad. </p><p><q>16</q> Det er ikke nødvendigt, svarede Jesus. I kan give dem noget at spise! </p><p><q>17</q> Jamen, vi har kun fem brød og to fisk, svarede disciplene. </p><p><q>18</q> Godt! Kom med dem! sagde Jesus. </p><p><q>19</q> Så bad han folk sætte sig i græsset. Derefter tog han de fem brød og de to fisk, så op mod himlen og takkede Gud for dem. Han brækkede brødene i stykker og begyndte at dele ud til disciplene, og disciplene gav maden videre til folkemængden. <q>20</q> Alle spiste og blev mætte. Og da de tiloversblevne stykker blev samlet sammen, fyldte de tolv kurve. <q>21</q> Der var omkring 5000 mænd, foruden kvinder og børn, som blev bespist. </p><h3>Disciplenes tøvende tro</h3><p><q>22</q> Straks efter gav Jesus disciplene besked på at gå i båden og sejle i forvejen over til den anden side af søen, mens han sendte folkemængden bort. <q>23</q> Da han havde gjort det, gik han op på bjergskråningen for at være alene og bede. </p><p><q>24</q> Det var efterhånden blevet ud på natten. Jesus var alene på bjerget, mens disciplene var et godt stykke ude på søen, hvor de kæmpede mod bølgerne og en strid modvind. </p><p><q>25</q> Kort før daggry kom Jesus ud til dem, vandrende hen over vandet. <q>26</q> Da de så en skikkelse komme gående hen imod dem, skreg de af rædsel, for de troede, det var et spøgelse. <q>27</q> Men Jesus råbte til dem: I skal ikke være bange - det er mig! </p><p><q>28</q> Straks råbte Peter tilbage: Hvis det virkelig er dig, Herre, så sig til mig, at jeg skal komme ud til dig på bølgerne. <q>29</q> Kom! sagde Jesus. </p><p>Peter kravlede ud over bådens ræling og gik på vandet hen mod Jesus. <q>30</q> Men da han så stormens rasen omkring sig, blev han bange, og han begyndte at synke. </p><p>Herre, red mig! råbte han. </p><p><q>31</q> Øjeblikkelig rakte Jesus hånden ud og greb fat i ham. Din tro er lille, sagde Jesus. Hvorfor blev du usikker? </p><p><q>32</q> Da de var kommet op i båden, lagde vinden sig. <q>33</q> Alle i båden faldt på knæ for Jesus. Du er virkelig Guds Søn! udbrød de. </p><h3>Helbredelser i Genesaret området</h3><p><q>34</q> De styrede nu båden ind mod land og lagde til ved et sted, som kaldes Genesaret. <q>35</q> Jesus blev straks genkendt af de lokale folk, og de sendte bud til hele omegnen om, at Jesus var kommet. Derfor kom man med alle de syge. <q>36</q> De bønfaldt ham om bare at få lov at røre ved kvasten på hans bedesjal, og alle, der rørte ved ham, blev helbredt. </p>"}