{"text":"<h3>Jesus sendes til Pilatus</h3><p><q>1</q> Så snart det blev lyst, afsagde ypperstepræsterne og de øvrige ledere deres officielle dom, som lød på dødsstraf. <q>2</q> Derefter blev Jesus bundet og ført til den romerske guvernør, der hed Pilatus. </p><h3>Judas begår selvmord</h3><p><q>3</q> Da forræderen, Judas, så, at Jesus blev dømt til døden, fortrød han, hvad han havde gjort. Han returnerede de 30 sølvmønter til ypperstepræsterne og de øvrige ledere. <q>4</q> Jeg har begået en fejl, sagde han. Jeg er skyld i, at en uskyldig mand er blevet dømt til døden. </p><p>Hvad kommer det os ved? svarede de. Det bliver din sag. <q>5</q> Så smed Judas pengene ind i templet og gik ud og hængte sig. </p><p><q>6</q> Ypperstepræsterne samlede pengene op. Vi kan ikke lægge dem i templets indsamlingsbøsse, sagde de til hinanden. Der klæber blod ved de penge, så de kan ikke bruges til arbejdet i templet. <q>7</q> Sagen blev drøftet, og man besluttede at købe den mark, hvor pottemagerne hentede deres ler. Den kunne bruges som begravelsesplads for de fremmede, der døde i Jerusalem. <q>8</q> Det er forklaringen på, at det sted stadig kaldes for Blodmarken. <q>9</q> Sådan opfyldtes det, som profeten Jeremias havde talt om: De tog 30 sølvmønter - det var alt, hvad Israels folk vurderede ham til - <q>10</q> og de brugte dem til at købe pottemagermarken, som Herren havde sagt til mig.</p><h3>Jesus i forhør hos Pilatus</h3><p><q>11</q> Jesus blev nu ført frem for den romerske guvernør. Er du jødernes konge? spurgte han. </p><p>Det kan man godt sige, svarede Jesus. <q>12</q> Men da ypperstepræsterne og de øvrige jødiske ledere fremførte deres anklager, tav han. </p><p><q>13</q> Hører du ikke, hvad de beskylder dig for? spurgte Pilatus. <q>14</q> Men Jesus tav stadig, og det undrede guvernøren sig meget over. </p><h3>Pilatus bliver presset til at lade Jesus korsfæste</h3><p><q>15</q> Der var tradition for, at guvernøren hvert år i anledning af påsken løslod en jødisk fange. Folket måtte selv vælge, hvem det skulle være. <q>16</q> På det tidspunkt sad der en berygtet forbryder i fængsel. Han hed Barabbas. <q>17</q> Da folket nu stimlede sammen, spurgte Pilatus dem: Hvem vil I helst have, at jeg skal løslade: Barabbas eller Jesus, som kaldes Messias? <q>18</q> Han var nemlig godt klar over, at det var af ren og skær misundelse, de havde slæbt Jesus for retten. <q>19</q> Desuden havde Pilatus, mens han sad dér på dommersædet, modtaget følgende besked fra sin kone: Lad den uskyldige mand være i fred. Jeg har i nat haft en forfærdelig drøm på grund af ham. </p><p><q>20</q> Men ypperstepræsterne og de øvrige ledere fik menneskemængden overtalt til at kræve Barabbas løsladt og Jesus henrettet. <q>21</q> Da guvernøren gentog spørgsmålet: Hvem af de to skal jeg løslade? råbte mængden derfor: Barabbas! </p><p><q>22</q> Hvad skal jeg så gøre med Jesus, som kaldes Messias? </p><p>Han skal korsfæstes! råbte mængden. </p><p><q>23</q> Hvorfor det? Hvad ondt har han gjort? </p><p>Men de råbte blot endnu højere: Han skal korsfæstes! </p><p><q>24</q> Da Pilatus så, at han ikke kom nogen vegne, og at det var ved at udvikle sig til gadeoptøjer, sendte han bud efter et fad med vand. Mens han vaskede sine hænder foran den store folkemængde, sagde han: Jeg er uskyldig i denne mands død. Det bliver jeres ansvar. <q>25</q> Hele mængden råbte tilbage: Ja, vi påtager os skylden for hans død, vi og vores efterkommere! </p><p><q>26</q> Derefter løslod han Barabbas og gav ordre til, at Jesus skulle piskes og derefter korsfæstes. </p><h3>De romerske soldater gør nar af jødernes konge</h3><p><q>27</q> Guvernørens soldater tog Jesus med ind i kasernen og kaldte hele garnisonen sammen. <q>28-29</q> Så rev de tøjet af ham og klædte ham ud som konge med en skarlagenrød kappe og en krone flettet af tornede grene på hovedet. Som scepter gav de ham en kæp i højre hånd, og så kastede de sig på knæ foran ham. Længe leve jødernes konge! råbte de hånligt. <q>30</q> Så spyttede de på ham, rev kæppen ud af hånden på ham og slog ham i hovedet med den. <q>31</q> Da de til sidst blev trætte af at gøre nar af ham, trak de kappen af ham og gav ham hans eget tøj på. Derefter førte de ham af sted for at korsfæste ham. </p><h3>Jesus bliver korsfæstet og derefter hånet af de jødiske ledere</h3><p><q>32</q> På vejen derud traf de på en mand fra Kyrene. Han hed Simon. Ham tvang de til at bære Jesu kors. <q>33</q> De gik hen til det sted, som kaldes Golgata (det betyder Hovedskalsstedet). <q>34</q> Her ville soldaterne give Jesus lidt vin med et bedøvelsesmiddel i, men da han havde smagt på det, ville han ikke drikke det. </p><p><q>35</q> De naglede ham til korset og gav sig derefter til at rafle om hans tøj.<q>36</q> Nogle satte sig ned for at holde vagt, <q>37</q> mens andre anbragte et skilt på korset over hans hoved med anklagen imod ham. Der stod: Det er Jesus, jødernes konge. <q>38</q> Derefter blev to forbrydere korsfæstet, og deres kors blev rejst på hver sin side af Jesus. <q>39</q> Folk, der kom forbi, rystede på hovedet og hånede ham: <q>40</q> Det var dig, der ville rive templet ned og bygge det op igen inden tre dage. Frels nu dig selv, hvis du er Guds Søn! Kom ned fra korset! </p><p><q>41</q> Også ypperstepræsterne, de skriftlærde og de øvrige ledere hånede Jesus: <q>42</q> Den er god med ham! sagde de. Andre har han frelst, men sig selv kan han ikke frelse! Og han skulle være Israels konge? Så burde han tage og stige ned fra korset, så skal vi nok tro på ham! <q>43</q> Han siger, at han stoler på Gud, og at han er Guds Søn. Så burde Gud også komme og redde ham! </p><p><q>44</q> Han blev også hånet af de to forbrydere, som var korsfæstet ved siden af ham. </p><h3>Jesus dør</h3><p><q>45</q> Ved tolvtiden blev der mørkt over hele landet, og mørket varede til klokken tre. <q>46</q> Klokken tre råbte Jesus højt: Eli, Eli! Lema sabaktani! Det betyder: Min Gud! Min Gud! Hvorfor har du forladt mig?</p><p><q>47</q> Soldaterne, som holdt vagt, forstod ikke, hvad han sagde, men nogle mente, han kaldte på Elias. <q>48</q> En af dem løb hen for at hente en svamp og hældte billig, sur vin på den. Derefter anbragte han svampen på en stang og holdt den op til Jesus for at han kunne drikke. <q>49</q> De andre sagde: Lad os se, om Elias kommer og redder ham. </p><p><q>50</q> Da udstødte Jesus igen et højt råb og udåndede. </p><p><q>51</q> I det samme blev forhænget foran indgangen til det allerhelligste rum i templet flænget i to dele fra øverst til nederst. Der blev et jordskælv, så nogle klipper revnede, <q>52</q> og der blev åben adgang til adskillige gravkamre. Mange af de gudfrygtige menneskers døde legemer blev levende. <q>53</q> De kom ud af deres grave, og da Jesus senere var opstået fra de døde, gik de ind til Jerusalem, hvor de blev set af mange mennesker. </p><p><q>54</q> Da officeren og soldaterne, som holdt vagt ved Jesus, så jordskælvet og alt det andet, der skete, blev de skrækslagne og råbte: Den mand var virkelig en gudesøn!</p><p><q>55</q> Mange kvinder stod på afstand og iagttog det hele. Det var dem, der havde fulgt Jesus fra Galilæa for at sørge for hans fornødenheder. <q>56</q> Blandt dem var Maria Magdalene og den Maria, som var mor til Jakob og Josef, samt Zebedæussønnernes mor. </p><h3>Jesus lægges i graven</h3><p><q>57-58</q> Der var en velhavende mand ved navn Josef fra Arimatæa, som var en discipel af Jesus. Han gik sidst på eftermiddagen hen til Pilatus for at anmode om at få udleveret Jesu lig. Pilatus gav sin tilladelse. <q>59</q> Josef fik så liget taget ned og svøbt ind i et ubrugt lagen. <q>60</q> Derefter blev det lagt i en ny gravhule, som han havde ladet hugge ud i en klippe til sig selv. Efter at en stor sten var rullet for indgangen, gik han hjem. <q>61</q> Både Maria Magdalene og den anden Maria sad lige over for graven og iagttog det hele. </p><h3>Der sættes vagt ved graven</h3><p><q>62-63</q> Den følgende dag var det sabbat. Ypperstepræsterne og farisæerne gik til Pilatus og sagde: Herre, vi er kommet i tanke om, at den bedrager engang sagde: På den tredje dag vil jeg genopstå. <q>64</q> Vi beder dig derfor give ordre til, at graven forsegles indtil den tredje dag, for at hans disciple ikke skal stjæle hans lig og udsprede det rygte, at han er kommet til live igen. Det ville være et endnu større bedrag end det første. </p><p><q>65</q> Pilatus svarede: Her har I vagtmandskab. Gå hen og bevogt graven, så godt I kan. </p><p><q>66</q> Så gik de hen og forseglede stenen og lod vagtmandskabet bevogte graven. </p>"}