{"text":"<h3>Jesus helbreder en spedalsk mand</h3><p><q>1</q> Da Jesus kom ned fra bakketoppen, samledes der igen en masse mennesker omkring ham, og de fulgte med ham, mens han gik af sted. <q>2</q> Inden længe kom der en spedalsk mand hen imod Jesus. Han faldt på knæ foran ham og bad inderligt: Herre, hvis du vil, kan du gøre mig rask! </p><p><q>3</q> Jesus rakte hånden ud og rørte ved manden. Det vil jeg! sagde han. Bliv rask! I samme øjeblik blev manden renset for sin spedalskhed. </p><p><q>4</q> Derpå sagde Jesus til ham: Lad være med at fortælle det til nogen, men gå hen og lad dig undersøge af en præst, så du kan blive erklæret rask. Husk at medbringe den offergave, som Toraen forlanger. </p><h3>En romersk officers tro</h3><p><q>5</q> Da Jesus nåede frem til Kapernaum, kom en romersk officer ham i møde og bønfaldt ham: <q>6</q> Herre, min tjener ligger syg i mit hus derhjemme. Han er lammet og lider forfærdeligt. <q>7</q> Jesus sagde til ham: Skulle <i>jeg</i> gå ind i <i>dit</i> hus for at helbrede ham?</p><p><q>8</q> Officeren svarede: Herre, jeg ved godt, at jeg er for uværdig til, at du kan komme ind i mit hus. Men giv bare en befaling her og nu, så bliver min tjener rask. <q>9</q> Jeg er jo selv en mand, der står under kommando, og jeg har soldater, der igen står under mig. Hvis jeg siger til en: Gå! så går han, og siger jeg til en anden: Kom! så kommer han. Og hvis jeg siger til min tjener: Gør det eller det! så gør han det. </p><p><q>10</q> Da Jesus hørte det, blev han meget forundret og sagde til dem, der fulgte ham: Så stærk en tro har jeg ikke mødt blandt Israels folk. <q>11</q> Det siger jeg jer: Fra hele verden skal mange, som oprindeligt ikke hørte med til Guds folk, komme og sidde til bords i Guds rige sammen med Abraham, Isak og Jakob. <q>12</q> Men mange af dem, som mener, at de tilhører Guds folk, skal kastes ud i det yderste mørke, hvor de vil ærgre sig ganske forfærdeligt og græde deres bitre tårer. </p><p><q>13</q> Derefter sagde Jesus til den romerske officer: Gå du blot hjem. Det, som du havde tro for, er sket. I samme øjeblik blev hans tjener helbredt. </p><h3>Jesus viser sin magt til at helbrede alle mulige sygdomme</h3><p><q>14</q> Senere kom Jesus til Peters hus, hvor Peters svigermor lå syg med feber. <q>15</q> Så snart Jesus gik ind og tog hendes hånd, forsvandt feberen, og hun stod op og sørgede for mad til dem. <q>16</q> Samme aften blev mange dæmonbesatte mennesker bragt til Jesus. Han behøvede bare at sige et ord, så flygtede dæmonerne. Og alle de mennesker, der havde smerter eller var syge, blev helbredt. <q>17</q> Dermed opfyldtes det, som er talt gennem profeten Esajas: </p><lg><l level='1'>Han tog vore sygdomme på sig, </l><l level='2'>han bar vore lidelser.</l></lg><h3>En discipel af Jesus skal være parat til at lide afsavn</h3><p><q>18</q> En gang var der så mange mennesker, der stimlede sammen omkring Jesus, at han bad disciplene om at gøre en båd klar, så de kunne sejle over til den anden side af søen. <q>19</q> I mellemtiden kom en af de skriftlærde hen til Jesus og sagde: Mester, jeg vil gerne være din discipel og følge med dig - uanset hvor du går hen! </p><p><q>20</q> Jesus svarede: Ræve har huler, og fugle har reder, men jeg, Menneskesønnen, har ingen steder, hvor jeg kan hvile ud og være i fred. </p><p><q>21</q> En anden af dem, der fulgte ham, sagde: Herre, jeg vil gerne være din discipel, men jeg må først tage mig af min fars begravelse. </p><p><q>22</q> Til ham sagde Jesus: Kom du med mig nu, og lad de døde begrave deres døde. </p><h3>Jesus byder over blæst og bølger</h3><p><q>23</q> Derpå gik Jesus om bord sammen med disciplene, og de sejlede af sted. <q>24</q> Da de var midt ude på søen, kom der pludselig en frygtelig storm, så høje bølger slog ind over båden. Men Jesus lå og sov. <q>25</q> Til sidst gik disciplene hen og vækkede ham og råbte: Herre, red os! Vi drukner! </p><p><q>26</q> Hvorfor er I så bange? sagde Jesus. I har ikke megen tro! Så rejste han sig og befalede vinden og bølgerne at lægge sig. Straks blev der helt stille. <q>27</q> Disciplene blev overvældet af forundring. Hvem er egentlig den mand? sagde de til hinanden. Selv stormen og søen adlyder ham! </p><h3>Jesus sætter to ikkejøder fri fra dæmonernes magt</h3><p><q>28</q> Kort efter gik de i land på den modsatte bred. Det var i gadarenernes område. To dæmonbesatte mænd kom hen imod dem. De holdt til i gravhulerne og var så farlige, at ingen turde rejse gennem det område. <q>29</q> Nu råbte og skreg de: Lad os være i fred, du Guds Søn! Er du kommet for at pine os før tiden? </p><p><q>30</q> Lidt derfra gik en stor flok svin og rodede efter føde i jorden. <q>31</q> Dæmonerne råbte nu til Jesus: Skal vi kastes ud, så giv os lov til at fare i svinene! </p><p><q>32</q> Ud med jer! kommanderede Jesus. Straks fór de ud af mændene og ind i svinene. Hele svineflokken styrtede derpå ned ad skrænten og ud i vandet, så de alle druknede. </p><p><q>33</q> Svinehyrderne løb forfærdede ind til den nærmeste by, hvor de fortalte om alt, hvad der var sket. <q>34</q> Alle indbyggerne gik derefter ud for at se Jesus og bad ham så om at forlade deres egn. </p>"}