{"text":"<h3>Billedet med jordbunden</h3><p><q>1</q> Senere samme dag forlod Jesus huset, hvor han holdt til, og gik ned til søen for at undervise. <q>2</q> Men så mange mennesker stimlede sammen, at han gik om bord i en båd. Der sad han så og underviste, mens folk stod inde på bredden og lyttede. <q>3</q> Han illustrerede gerne sin undervisning med billeder fra hverdagslivet. </p><p>En landmand gik en dag ud for at så korn på sin mark, begyndte han. <q>4</q> Da han strøede sædekornet ud, faldt noget på vejen, og fuglene kom og spiste det. <q>5</q> Noget af kornet faldt på stengrund, hvor der kun var et tyndt lag jord. Det spirede hurtigt og voksede op, <q>6</q> men eftersom rødderne ikke kunne udvikles i det tynde jordlag, tørrede planterne ud under den brændende sol. <q>7</q> Noget af kornet faldt på steder, hvor der også var tidselfrø, og tidslerne voksede op og kvalte de små kornplanter. <q>8</q> Men noget af kornet faldt i god jord og gav 30, 60 eller 100 gange så meget, som der var sået. </p><p><q>9</q> Lad dem høre, som har øre. </p><h3>Guds riges mysterier forklares kun for disciplene</h3><p><q>10</q> Disciplene kom bagefter hen til Jesus og spurgte: Hvorfor bruger du billedsprog, når du underviser folk? </p><p><q>11</q> Han svarede: For jer, som følger mig, vil Guds riges mysterier blive forklaret, men det gælder ikke de andre. <q>12</q> De, der gør brug af det, de har fået betroet, vil få mere, så de har overflod. Men de, der ikke gør brug af det, de fik betroet, vil miste det hele. <q>13</q> Grunden til, at jeg taler til dem i billeder, er, at selv om de har øjne, ser de dog ikke. De har ører, men hører dog ikke og forstår ikke. <q>14</q> På dem opfyldes profeten Esajas ord, for Gud talte på følgende måde gennem ham: </p><lg><l level='1'>I hører, men forstår dog intet. </l><l level='2'>I ser, men fatter dog intet. </l><l level='1'><q>15</q> For dette folk går rundt med lukkede øjne, </l><l level='2'>så de intet ser. </l><l level='1'>De har ørerne tilstoppede, </l><l level='2'>så de intet hører. </l><l level='1'>Deres hjerter er tillukkede, </l><l level='2'>så de ikke føler anger eller skyld. </l><l level='1'>Derfor kommer de ikke til mig, </l><l level='2'>så jeg kan helbrede dem.</l></lg><p><q>16</q> Men I er velsignede, for I er i stand til både at se og høre. <q>17</q> Det siger jeg jer: Mange profeter og gudfrygtige mennesker har i tidens løb længtes efter at se det, I ser, og høre det, I hører, men de opnåede det ikke. </p><h3>Jesus forklarer billedet med jordbunden</h3><p><q>18</q> Nu får I så forklaringen på billedet med landmanden, der såede korn på sin mark: <q>19</q> Nogle mennesker er som vejen. De hører budskabet om Guds rige, men tager ikke imod det. Så kommer den Onde og piller de ord væk, som blev sået i deres sind. <q>20</q> Nogle er som den tynde jord på stengrund. Når de hører budskabet, tager de straks imod det med glæde. <q>21</q> Men de lader ikke ordet slå rod, så det varer kun en tid. Når der kommer problemer eller forfølgelser på grund af ordet, giver de op og falder fra. <q>22</q> Nogle er som jorden med tidselfrø. De hører godt nok ordet, men de daglige bekymringer og den forførende materialisme kvæler ordet, så det ikke kan bære frugt. <q>23</q> Men nogle er som den gode jord. De hører ordet og tager det til sig. Det bærer frugt i deres liv: 30, 60 eller 100 gange så meget, som der var sået. </p><h3>Satan modarbejder Guds rige</h3><p><q>24</q> Her er et andet billede, Jesus brugte for at forklare, hvad der sker i Guds rige: En landmand såede god hvede i sin mark. <q>25</q> Men en nat, da folkene lå og sov, kom hans fjende og såede ukrudt oven i hveden. Derefter forsvandt han. <q>26</q> Da hveden voksede op og begyndte at sætte aks, kunne man se ukrudt over det hele. <q>27</q> Landmandens medhjælpere kom hen til ham og spurgte: Du såede jo god hvede i din mark, men nu er den fuld af ukrudt! Hvordan kan det gå til? </p><p><q>28</q> Det er min fjende, der har gjort det, svarede han. Skal vi rive ukrudtet op? spurgte de så. <q>29</q> Nej, sagde han, så river I bare hveden med op. <q>30</q> Lad begge dele gro side om side indtil høsten. Så vil jeg give høstfolkene besked på at sortere ukrudtet fra, så det kan blive brændt, og vi kan bringe hveden i hus.  </p><h3>Guds rige vokser fra småt til stort</h3><p><q>31</q> Jesus fortsatte med et andet billede på Guds rige: Det er som med et sennepsfrø, der bliver sået i en mark. <q>32</q> Det er det allermindste frø, men når det vokser, breder det sig mere end de andre urter, ja, det bliver en stor busk, hvor fuglene kan bygge rede i grenene. </p><p><q>33</q> Jesus brugte endnu et billede: Guds rige er som den lille klump surdej, som en kvinde ælter i melet, når hun skal bage brød. Surdejen gennemsyrer efterhånden det hele. </p><h3>Om brugen af billedtale</h3><p><q>34</q> Jesus brugte altid billeder, når han talte til folkeskaren. <q>35</q> Sådan opfyldtes det profetiske ord: </p><lg><l level='1'>Jeg vil tale i billeder, </l><l level='2'>fortælle om det, der har været skjult fra verdens begyndelse.</l></lg><h3>Jesus forklarer billedet med hveden og ukrudtet</h3><p><q>36</q> Så forlod Jesus folkemængden og gik hjem sammen med disciplene. Da de var kommet indenfor, bad disciplene ham forklare, hvad han mente med det, han lige havde fortalt om hveden og ukrudtet. </p><p><q>37</q> Den, der såede den gode hvede, er Menneskesønnen, sagde Jesus. <q>38</q> Marken er verden, og hveden er de mennesker, der er med i Guds rige. Ukrudtet er de mennesker, der følger den Onde, <q>39</q> og fjenden, der såede ukrudtet oven i hveden, er Djævelen. Høsten er verdens ende, og høstfolkene er Guds engle. </p><p><q>40</q> Ligesom ukrudtet bliver sorteret fra og brændt, sådan kommer det til at gå ved verdens ende. <q>41</q> Menneskesønnen vil sende sine engle ud for at fjerne alt det, som fører mennesker til frafald, og dem, som handler ondt. Det hele bliver samlet sammen <q>42</q> og kastet i ovnen for at blive brændt. Når det sker, vil mange ærgre sig frygteligt og græde højlydt. <q>43</q> Men de, som hører Gud til, vil stråle som solen i deres Fars rige. Lad dem høre, som har øre! </p><h3>Skatten og perlen</h3><p><q>44</q> Jesus fortsatte: Med Guds rige er det som med en skat, der lå skjult i en mark. En mand fandt skatten og blev så glad, at han straks dækkede den til igen og solgte alt, hvad han ejede, for at kunne købe den mark. </p><p><q>45</q> Med Guds rige er det som med en opkøber, der søgte efter ægte perler. <q>46</q> En dag stod han over for en uhyre kostbar perle, og han solgte alt, hvad han ejede for at købe den. </p><h3>Sorteringen ved verdens ende</h3><p><q>47</q> Jesus kom med endnu et billede på Guds rige. Når fiskerne står ude i søen og kaster deres net ud, får de alle slags fisk i nettet. <q>48</q> Når nettet er fyldt, trækker de det op på stranden og sætter sig til at sortere fiskene. De gode samler de sammen i kurve, men de dårlige smider de væk. <q>49</q> Sådan vil det gå ved verdens ende: Englene vil komme og adskille de onde fra dem, som Gud kan acceptere. <q>50</q> De onde bliver kastet i ildovnen, hvor der er gråd og stor fortvivlelse. </p><h3>Nyt og gammelt</h3><p><q>51</q> Forstår I nu billederne? spurgte Jesus. Ja, svarede disciplene, det gør vi. <q>52</q> Så tilføjede han: Hvis en skriftlærd lader sig oplære i Guds riges principper, kan han sammenlignes med en mand, som har både nyt og gammelt at tage frem fra sit forråd. </p><h3>Messias bliver mødt med vantro i sin hjemby</h3><p><q>53</q> Da Jesus havde afsluttet sin billedtale, fortsatte han vandringen sammen med disciplene <q>54</q> og kom snart til sin hjemby, Nazaret. Her underviste han en sabbatsdag i synagogen, og folk blev slået af forundring og udbrød: Hvor har han fået den visdom fra? Hvordan har han kunnet udføre de undere, vi hører om? <q>55</q> Hans far er jo en ganske almindelig håndværker! Vi kender både hans mor, Maria, og hans brødre, Jakob, Josef, Simon og Judas. <q>56</q> Alle hans søstre bor lige heromkring. Hvem har han så lært alt det her af? <q>57</q> Og fordi de kendte ham, ville de ikke acceptere, at han kunne være Messias. Da sagde Jesus til dem: Ingen steder bliver der set så meget ned på en profet som i hans egen by og i hans eget hjem. </p><p><q>58</q> På grund af deres mangel på tro kunne han ikke udføre ret mange undere der. </p>"}