{"text":"<h3>Tre disciple ser et glimt af Jesus i hans herlighed</h3><p><q>1</q> Seks dage senere tog Jesus Peter, Jakob og Johannes (Jakobs bror) med op på et højt bjerg, hvor de var helt alene. <q>2</q> Pludselig skiftede Jesus udseende for øjnene af de tre disciple. Hans ansigt strålede som solen, og hans klæder blev blændende hvide. <q>3</q> Derefter så disciplene Moses og Elias komme til syne og tale med Jesus. <q>4</q> Herre, hvor er det skønt at være her, udbrød Peter. Hvis du synes, så vil jeg bygge tre hytter: en til dig, en til Moses og en til Elias. </p><p><q>5</q> Endnu mens Peter talte, kom en lysende sky og indhyllede dem, og de hørte en stemme inde fra skyen: Det er min elskede Søn. Ham er jeg fuldt tilfreds med. Lyt til ham! </p><p><q>6</q> Disciplene faldt på knæ med ansigtet mod jorden, helt overvældede og skrækslagne. <q>7</q> Men Jesus bøjede sig ned og rørte ved dem. Rejs jer op, sagde han. I skal ikke være bange. <q>8</q> Da de kiggede op, var Jesus alene tilbage. </p><p><q>9</q> På vej ned ad bjerget sagde Jesus til dem, at de ikke måtte fortælle om, hvad de lige havde set, før han var oprejst fra de døde. </p><h3>Skulle Elias ikke komme før Messias?</h3><p><q>10</q> Disciplene spurgte nu Jesus: Hvordan kan det være, at de skriftlærde siger, at Elias skal komme før Messias? </p><p><q>11</q> Jesus svarede: Det er rigtigt, at Elias skal komme og genoprette alt.<q>12</q> Men Elias har allerede været her. Folk forstod bare ikke, at det var ham. Derfor gjorde de med ham, hvad de ville, og det samme vil de gøre med Menneskesønnen. </p><p><q>13</q> Så blev disciplene klar over, at det var Johannes Døber, han talte om. </p><h3>Alt er muligt for den, som tror</h3><p><q>14</q> Der stod en vældig menneskemængde og ventede på dem, da de kom ned fra bjerget. Straks kom en mand hen og faldt på knæ for Jesus. <q>15</q> Herre, vær barmhjertig mod min søn, bad han. Han er månesyg, og lider ganske forfærdeligt. Ofte falder han i ilden eller i vandet, når han får sine anfald. <q>16</q> Derfor bragte jeg ham til dine disciple, men de kunne ikke helbrede ham. </p><p><q>17</q> Åh, I forvildede og vantro mennesker, udbrød Jesus. Hvor længe skal jeg blive hos jer? Hvor længe skal jeg bære over med jer? Kom herhen med drengen. <q>18</q> Så befalede Jesus dæmonen, som var i drengen, at komme ud, og den forlod ham. Fra det øjeblik var drengen rask. </p><p><q>19</q> Da disciplene kort efter var alene med Jesus, spurgte de ham: Hvorfor kunne vi ikke drive den dæmon ud? </p><p><q>20</q> På grund af manglende tro, svarede Jesus. For det siger jeg jer: Hvis I bare havde tro som et sennepskorn, ville I kunne sige til sådan et bjerg: Flyt dig! og det ville flytte sig. Der ville ikke være den ting, som ville være umuligt for jer. <q>21</q> Men den slags farer kun ud ved bøn og faste.</p><h3>Jesus taler igen om sin død og opstandelse</h3><p><q>22-23</q> Mens de endnu var i Galilæa, sagde Jesus en dag til disciplene: Menneskesønnen skal snart overgives i menneskers vold og blive dræbt. Men på den tredje dag bliver jeg oprejst fra de døde. Hans disciple blev dybt bedrøvede ved at høre det. </p><h3>Om at betale skat til templet</h3><p><q>24</q> Da Jesus og disciplene var kommet hjem til Kapernaum, henvendte de, der opkrævede tempelskatten, sig til Peter. Betaler jeres mester ikke den årlige tempelskat? spurgte de. </p><p><q>25</q> Jo, selvfølgelig! svarede Peter. </p><p>Så gik han ind i huset for at tale med Jesus om det. Men før han fik sagt noget, spurgte Jesus: Sig mig, Peter: Hvem plejer jordens konger at opkræve told og skat af, deres egne børn eller andre folk? </p><p><q>26</q> Af de andre! svarede Peter. Godt, sagde Jesus, så er deres egne børn altså fritaget. <q>27</q> Men for ikke at forarge nogen, så lad os alligevel betale. Gå ned til søen og kast snøren ud. I munden på den første fisk, du fanger, vil du finde en mønt. Giv den som betaling for mig og dig. </p>"}