{"text":"<h3>Johannes Døber og hans budskab</h3><p><q>1</q> Mange år senere begyndte Johannes Døber at prædike ude i Judæas ødemark. Hans budskab lød sådan her: <q>2</q> I skal ændre jeres indstilling, for nu er Guds rige kommet! <q>3</q> Det er ham, der tales om i profeten Esajas bog, dér hvor der står: </p><lg><l level='1'>Der lyder en stemme i ødemarken: </l><l level='2'>Ban vej for Herren! </l><l level='3'>Gør jer klar til hans komme! </l></lg><p><q>4</q> Johannes profetkappe var vævet af kamelhår, og han havde et læderbælte om livet. Hans mad bestod af græshopper og honning fra vilde bier. <q>5</q> Folk fra Jerusalem og hele egnen omkring Jordanfloden - ja fra hver eneste del af Judæa - kom ud i ødemarken for at høre ham. <q>6</q> Og dem, der bekendte deres synder, døbte han i Jordanfloden. </p><p><q>7</q> Men da han så, at mange farisæere og saddukæere også kom for at blive døbt, råbte han til dem: Slangeyngel! Hvem har bildt jer ind, at I kan slippe for Guds straf? <q>8</q> Bevis med jeres liv, at I virkelig har taget afstand fra jeres synder. <q>9</q> Det hjælper jer ikke at sige: Vi er da børn af Abraham. Nu skal jeg fortælle jer noget: Gud kan forvandle de sten her til børn af Abraham! <q>10</q> Øksen ligger allerede klar ved foden af træerne, og det træ, som ikke bærer god frugt, skal hugges om og kastes i ilden. <q>11</q> <i>Jeg</i> døber med vand, for at det skal føre til en ændret indstilling, men snart kommer der en, som har større magt, end jeg har. Jeg er ikke engang værdig til at bære hans sandaler. <i>Han</i> vil døbe med Helligånden og med ild. <q>12</q> Han har kasteskovlen i hånden for at rense kornet for avner. Kernerne samler han i sin lade, men avnerne vil blive brændt i en uudslukkelig ild. </p><h3>Jesus bliver døbt med vand og Helligånd</h3><p><q>13</q> Jesus ankom nu fra Galilæa til Jordanfloden for at blive døbt af Johannes. <q>14</q> Men Johannes ville ikke gøre det: Det er jo mig, der trænger til at blive døbt af dig! protesterede han. Hvorfor kommer du så til mig? </p><p><q>15</q> Gør det nu, sagde Jesus, for på den måde gør vi Guds vilje. </p><p>Johannes gjorde da, som Jesus ønskede. </p><p><q>16</q> I samme øjeblik Jesus efter dåben steg op af vandet, blev himlen pludselig åbnet, og Guds Ånd kom over ham som en due, der dalede ned ovenfra. <q>17</q> Samtidig lød der en stemme fra himlen: Det er min elskede Søn. Ham er jeg fuldt ud tilfreds med.</p>"}