{"text":"<h3>Ezra læser op af Toraen</h3><p><q>1</q> Da den syvende måned kom, og de hjemvendte havde slået sig ned i deres byer, drog de alle som én op til Jerusalem og samledes på den åbne plads inden for Vandporten. De bad nu den skriftlærde præst Ezra hente bogen med Toraen, som Herren havde givet Israels folk. </p><p><q>2-5</q> Ezra hentede bogrullen og stillede sig op på en platform af træ, der var lavet specielt til anledningen. Det var den første dag i den syvende måned. Han stod med front mod Vandporten og med Mattitja, Shema, Anaja, Urija, Hilkija og Maaseja på sin højre side. På sin venstre side havde han Pedaja, Mishael, Malkija, Hashum, Hashbaddana, Zekarja og Meshullam. Forsamlingen bestod af både mænd og kvinder og de børn, der var gamle nok til at forstå bogens indhold. Alle fulgte ham med øjnene, og da han åbnede bogrullen, rejste hele forsamlingen sig op. Ezra læste nu op af bogen hele formiddagen, og folk lyttede opmærksomt. <q>6</q> Da han var færdig med oplæsningen, lovpriste han Herren, den Almægtige, og folket svarede Amen! mens de løftede hænderne mod himlen. Derefter lagde de sig på knæ med ansigtet mod jorden i tilbedelse til Herren. </p><p><q>7-8</q> Mens Ezra læste op af bogen med Guds instrukser, stod levitterne Jeshua, Bani, Sherebja, Jamin, Akkub, Shabbetaj, Hodija, Maaseja, Kelita, Azarja, Jozabad, Hanan og Pelaja og forklarede betydningen af det, der blev læst, så alle kunne forstå det. <q>9</q> Da folket blev klar over Toraens indhold, begyndte de at græde. Men Nehemias og Ezra og de levitter, der havde forklaret teksten, sagde: Denne dag er indviet til Herren. Derfor skal I ikke græde, men glæde jer. <q>10</q> Nehemias fortsatte: I skal fejre dagen med et festmåltid, fede retter og søde drikke, og dele med dem, der intet har. Vær ikke sørgmodige, for glæden fra Herren giver jer styrke! </p><p><q>11</q> Også levitterne gjorde, hvad de kunne, for at berolige folket. Græd ikke! sagde de. I dag er en festdag for Herren, hvor vi bør glæde os og ikke sørge! </p><p><q>12</q> Så brød folket op for at holde fest med glæde, for de havde forstået det budskab, der var blevet forklaret for dem. De spiste og drak og delte med hinanden. </p><h3>Løvhyttefesten</h3><p><q>13</q> Næste dag kom slægtsoverhovederne, præsterne og levitterne til Ezra for at blive undervist mere indgående i Toraen. <q>14</q> Da blev de klar over, at Herren gennem Moses havde befalet, at Israels folk skulle bo i løvhytter under den ugelange høstfest i den syvende måned. <q>15</q> Man sendte derfor følgende besked til alle landets byer og til folk i Jerusalem: Gå ud på højene og hent grene fra oliventræer, myrter, palmer og andre træer med blade, så I kan bygge løvhytter, som der står skrevet. </p><p><q>16</q> Folk blev derfor sendt ud for at hente grene, og de byggede hytter på hustagene, i gårdhaverne, i tempelgården, på pladsen ved Vandporten og ved Efraimporten. <q>17</q> Alle de hjemvendte byggede hytter og boede i dem i de syv dage, højtiden varede. Løvhyttefesten var ikke blevet fejret siden Josvas tid, og alle var begejstrede og glade. <q>18</q> På hver af de syv dage læste Ezra et stykke op fra bogen, hvorefter man den ottende dag afsluttede højtiden med den særlige ceremoni, som Toraen foreskriver. </p>"}