{"text":"<h3>Nehemias taler de fattiges sag</h3><p><q>1</q> Kort efter begyndte nogle mænd og deres koner at klage over, at deres rige landsmænd udnyttede dem. <q>2</q> Nogle sagde: Vi har ingen penge, så vi må give vores børn i pant for at få mad. <q>3</q> Andre sagde: Vi har pantsat vores marker, vingårde og huse for at kunne købe korn under hungersnøden. <q>4</q> Andre igen sagde: Vi har måttet belåne vores marker og vingårde for at kunne betale skat til kongen. </p><p><q>5</q> Hører vi ikke til samme folk? protesterede de. Er vores børn ikke lige så gode som deres? Det er uretfærdigt, at vi skal sælge vores børn som slaver for at kunne overleve. Vi har allerede solgt flere af vores døtre, og vi har ingen mulighed for at købe dem fri, for vores marker og vingårde tilhører pantelånerne. </p><p><q>6</q> Da jeg hørte det, blev jeg vred, <q>7</q> og efter at have tænkt over sagen sagde jeg til de rige og fornemme: Det er forkert af jer at tage pant og renter af jeres landsmænd, når I låner dem penge. Så sammenkaldte jeg til et folkemøde og henvendte mig til de rige: <q>8</q> Vi har gjort alt, hvad vi kunne, for at frikøbe vores landsmænd, der levede som slaver hos et fremmed folk, sagde jeg. Men nu gør I jeres egne landsmænd til slaver! Hvor mange gange skal vi købe dem fri? Der var dødstille. Ingen vidste, hvad de skulle svare. <q>9</q> Så fortsatte jeg: I kan ikke være bekendt at opføre jer på den måde! Har I slet ingen ærefrygt for Gud? Er det ikke nok, at vi har fjender, der udefra prøver at komme os til livs? <q>10</q> Jeg og mine folk har også lånt vores nødstedte landsmænd penge og korn, men uden at kræve renter. Hold op med at tage pant og renter. <q>11</q> Giv dem deres marker, vingårde, olivenlunde og huse tilbage og refunder dem, hvad I har taget i renter i form af penge, korn, vin og olie. </p><p><q>12</q> Vi vil gøre, som du siger, svarede de. Vi giver dem deres ejendom tilbage og holder op med at kræve renter. I præsternes påhør fik jeg dem så til at sværge på, at de ville gøre, som de havde sagt. <q>13</q> Og mens jeg rystede min kappefold sagde jeg: De som ikke holder, hvad de har lovet, vil Gud ryste ud fra deres hus og hjem. Amen! råbte hele forsamlingen og takkede Gud. Så gik de i gang med at gøre deres ord til handling. </p><p><q>14</q> I den forbindelse skal det nævnes, at i alle de 12 år, jeg var guvernør over Juda - fra kong Artaxerxes 20. til hans 32. regeringsår - modtog hverken jeg selv eller mine embedsmænd nogen løn eller andre ydelser fra Israels folk. <q>15</q> Denne praksis stod i skærende kontrast til, hvad folket var vant til fra de tidligere guvernører, der havde udnyttet dem ved at kræve mad og vin foruden 40 sølvstykker om dagen. Desuden plejede embedsmændene også at udnytte folket. Men fordi jeg ønskede at adlyde Gud, brød jeg med den praksis. <q>16</q> I stedet koncentrerede jeg mig om arbejdet på muren og nægtede at skaffe mig fast ejendom. Og alle mine embedsmænd tog del i arbejdet på lige fod med andre. <q>17</q> Jeg forsørgede ellers 150 judæiske embedsmænd foruden fremmede, der kom på besøg. <q>18</q> Det daglige forbrug udgjorde en okse, seks førsteklasses får og et stort antal fjerkræ. Desuden købte jeg hver tiende dag en ny forsyning vin. Alligevel undlod jeg at afkræve folket den skat, jeg havde krav på, for de havde det svært nok i forvejen. </p><p><q>19</q> Min Gud, glem ikke, hvad jeg har gjort for dit folk, men velsign mig for det! </p>"}