{"text":"<p><q>1</q> Efter at muren var færdig og portfløjene sat på plads, udpegede jeg tempelvagter og korsangere blandt levitterne. <q>2</q> Derefter overdrog jeg ansvaret for Jerusalem til min bror Hanani og til Hananja, der var kommandant for tropperne i tempelborgen, en mand, der tjente Gud mere trofast end de fleste. <q>3</q> Jeg gav dem instrukser om ikke at åbne byens porte før et godt stykke efter solopgang, og at lukke og låse dem i god tid inden solnedgang, mens vagterne endnu var på deres poster. Desuden indprentede jeg dem, at alle Jerusalems indbyggere skulle være med til at holde vagt ved muren, og at de, der boede umiddelbart op til muren, skulle holde vagt på den strækning, der lå ud for deres hus. <q>4</q> Indbyggertallet var på det tidspunkt lille i forhold til byens udstrækning, og der var endnu ikke bygget nye huse i byen. </p><h3>Fortegnelse over dem, som vendte hjem fra eksilet</h3><p><q>5</q> Gud gav mig den tanke at samle byens ledere, embedsmænd og den menige befolkning, så vi kunne registrere dem slægt for slægt. Jeg var nemlig kommet i besiddelse af slægtstavlerne over dem, der i sin tid var vendt hjem fra eksilet. </p><p><q>6</q> De judæere, der var vendt tilbage fra eksilet, havde bosat sig enten i Jerusalem eller i de byer i Judas land, de oprindeligt stammede fra. De nedstammede alle fra dem, som kong Nebukadnezar i sin tid havde taget til fange og ført i eksil. <q>7</q> Lederne for de hjemvendte var Zerubbabel, Jeshua, Nehemja, Azarja, Raamja, Nahamani, Mordokaj, Bilshan, Misperet, Bigvaj, Nehum og Baana. </p><p>Det følgende er listen over antallet af de mænd, der vendte tilbage. De er optegnet efter navnet på den forfar, de regnede deres slægt efter, eller efter den by, de stammede fra: <q>8-38</q> Efterkommere af Parosh: 2172, af Shefatja: 372, af Arach: 652, af Pahat-Moab (Jeshuas og Joabs efterkommere): 2818, af Elam: 1254, af Zattu: 845, af Zakkaj: 760, af Binnuj: 648, af Bebaj: 628, af Azgad: 2322, af Adonikam: 667, af Bigvaj: 2067, af Adin: 655, af Ater (Hizkijas efterkommere): 98, af Hashum: 328, af Betzaj: 324, af Harif: 112, af Gibeon: 95. Dem fra Betlehem og Netofa: 188, fra Anatot: 128, fra Bet-Azmavet: 42, fra Kirjat-Jearim, Kefira og Beerot: 743, fra Rama og Geba: 621, fra Mikmas: 122, fra Betel og Aj: 123. Efterkommere af den anden Nebo: 52, af den anden Elam: 1254, af Harim: 320. Folkene fra Jeriko: 345, fra Lod, Hadid og Ono: 721 og fra Senaa: 3930. </p><p><q>39-42</q> Nogle af de hjemvendte var af præsteslægt: Efterkommere af Jedaja (Jeshuas klan): 973, af Immer: 1052, Pashhur: 1247 og af Harim: 1017. </p><p><q>43-45</q> Andre hørte til levitterne: Af Hodavjas efterkommere var der 74 fra slægterne Jeshua og Kadmiel. Der var 148 tempelsangere af Asafs slægt og 138 tempelvagter, efterkommere af Shallum, Ater, Talmon, Akkub, Hatita og Shobaj. </p><p><q>46-56</q> Desuden var der tempeltjenerne med følgende slægtsnavne: Ziha, Hasufa, Tabbaot, Keros, Sia, Padon, Lebana, Hagaba, Shalmaj, Hanan, Giddel, Gahar, Reaja, Retzin, Nekoda, Gazzam, Uzza, Pasea, Besaj, meunitterne, nefusitterne, Bakbuk, Hakufa, Harhur, Batzlut, Mehida, Harsha, Barkos, Sisera, Tema, Netziach, og Hatifa. </p><p><q>57-59</q> Efterkommerne efter Salomons tjenere var fra følgende slægter: Sotaj, Soferet, Perida, Jaala, Darkon, Giddel, Shefatja, Hattil, Pokeretha-Zebajim og Amon. <q>60</q> Det samlede antal tempeltjenere og Salomons tjenere var 392. </p><p><q>61</q> Der var også en gruppe fra de persiske byer Tel-Mela, Tel-Harsha, Kerub, Addon og Immer, der vendte tilbage fra eksilet, men de var ikke længere i besiddelse af deres stamtavler, så de kunne ikke med sikkerhed bevise, at de var israelitter. <q>62</q> Den gruppe bestod af 642 mænd, som regnedes for efterkommere af Delaja, Tobija og Nekoda. </p><p><q>63</q> Der var også flere præsteslægter, som hævdede at være efterkommere af Habaja, Hakkotz og Barzillaj. (Sidstnævnte havde giftet sig med en datter af Barzillaj fra Gilead og havde taget sin kones slægtsnavn.) <q>64-65</q> De havde imidlertid også mistet deres slægtstavler. Derfor nægtede lederne dem at fungere som præster - ja, endog at få præsternes andel af offergaverne - indtil der kom en præst, som havde autoritet til at afgøre spørgsmålet ved hjælp af Urim og Tummim. </p><p><q>66</q> I alt var der således 42.360 mænd, som var vendt tilbage til Juda sammen med deres familier. <q>67</q> Dertil kom 7337 slaver og 245 tempelsangere, både mænd og kvinder. De medbragte 736 heste, 245 muldyr, <q>68</q> 435 kameler og 6720 æsler. </p><p><q>69</q> Nogle af slægtsoverhovederne gav frivillige offergaver til tempelbyggeriet. Guvernøren gav 1000 guldstykker, 50 guldskåle og 530 præstedragter. <q>70</q> De andre ledere gav i alt 170 kilo guldstykker og 1300 kg sølv. <q>71</q> Den almindelige befolkning gav i alt 170 kilo guldstykker, 1200 kg sølv og 67 præstedragter. </p><p><q>72</q> Præsterne, levitterne, tempelvagterne, tempelsangerne og resten af de hjemvendte bosatte sig derefter i de byer i Juda de oprindeligt stammede fra. </p>"}