{"text":"<h3>Historiske optegnelser vedrørende præsterne og levitterne</h3><p><q>1-7</q> Det følgende er en fortegnelse over lederne for de præster og levitter, som vendte hjem fra eksilet, anført af Zerubbabel og Jeshua. </p><p>Præsterne: Seraja, Jirmeja, Ezra, Amarja, Malluk, Hattush, Shekanja, Rehum, Meremot, Iddo, Ginnetoj, Abija, Mijjamin, Maadja, Bilga, Shemaja, Jojarib, Jedaja, Sallu, Amok, Hilkija og Jedaja. </p><p><q>8</q> Levitterne: Jeshua, Binnuj, Kadmiel, Sherebja, Juda og Mattanja. Det var dem, der stod for lovsangen under gudstjenesten. <q>9</q> Bakbukja og Unni samt flere andre levitter udgjorde koret, der stod over for dem under vekselsangen. </p><p><q>10</q> Ypperstepræsten Jeshua var far til Jojakim, som blev far til Eljashib, som blev far til Jojada, <q>11</q> som blev far til Johanan, som blev far til Jaddua. </p><p><q>12</q> Følgende præster var optegnet som slægtsoverhoveder under ypperstepræsten Jojakim, og de er her nævnt sammen med deres slægtsnavne: Meraja for Serajaslægten, Hananja for Jirmejaslægten, <q>13</q> Meshullam for Ezraslægten, Johanan for Amarjaslægten, <q>14</q> Jonatan for Mallukslægten, Josef for Shebanjaslægten, <q>15</q> Adna for Harimslægten, Helkaj for Merajotslægten, <q>16</q> Zekarja for Iddoslægten, Meshullam for Ginnetonslægten, <q>17</q> Zikri for Abijaslægten, ... for Minjaminslægten, Piltaj for Moadjaslægten, <q>18</q> Shammua for Bilgaslægten, Jonatan for Shemajaslægten, <q>19</q> Mattenaj for Jojaribslægten, Uzzi for Jedajaslægten, <q>20</q> Kallaj for Salluslægten, Eber for Amokslægten, <q>21</q> Hashabja for Hilkijaslægten og Netanel for Jedajaslægten. </p><p><q>22</q> I løbet af kong Dareios af Persiens regeringsperiode blev der lavet en liste med navnene på de forskellige overhoveder for præste- og levitslægterne under ypperstepræsterne Eljashib, Jojada, Johanan og Jaddua. <q>23</q> Levitslægternes overhoveder blev optegnet i templets krønikebog helt frem til Johanans, Eljashibs barnebarns, tid. </p><p><q>24</q> Levitternes slægtsoverhoveder var: Hashabja, Sherebja, Jeshua og Kadmiel, som sammen med deres slægtninge havde ansvaret for vekselsangen under lovsangsgudstjenesten, hvor levitterne var opdelt i to grupper, der stod over for hinanden, sådan som Guds tjener, kong David, i sin tid havde foreskrevet. </p><p><q>25</q> Desuden Mattanja, Bakbukja og Obadja som var sangere, og Meshullam, Talmon og Akkub, som havde ansvaret for at holde vagt ved portene og forrådskamrene. <q>26</q> De gjorde tjeneste under Jojakim, søn af Jeshua, søn af Jozadak, mens Nehemias var guvernør, og Ezra var præst og lovkyndig. </p><h3>Bymurens indvielse</h3><p><q>27</q> Da Jerusalems mur skulle indvies, sendte man bud efter alle levitter i hele landet, for at de skulle komme til byen og hjælpe med at fejre begivenheden med lovsang og musik fra harper, lyrer og bækkener. <q>28-29</q> Sangerne kom både fra Jerusalem og de landsbyer i nærheden, hvor de havde slået sig ned. Nogle kom fra Netofa, andre fra Bet-Gilgal, Geba og Azmavet. </p><p><q>30</q> Da præsterne og levitterne havde gennemgået renselsesritualet for sig selv, rensede de folket, portene og bymuren. <q>31</q> Så lod jeg Judas ledere gå op på muren, hvorefter jeg opstillede to store lovsangsprocessioner. Den ene skulle gå højre om i retning af Møgporten. <q>32</q> Med i den var Hoshaja og halvdelen af Judas ledere. <q>33</q> Dernæst kom nogle præster med trompeter. Blandt dem var Azarja, Ezra, Meshullam, <q>34</q> Juda, Benjamin, Shemaja og Jirmeja. <q>35</q> Levitterne i gruppen blev anført af Zekarja, søn af Jonatan, søn af Shemaja, søn af Mattanja, søn af Mika, søn af Zakkur, søn af Asaf. <q>36</q> Efter Zekarja fulgte Shemaja, Azarel, Milalaj, Gilalaj, Maaj, Netanel, Juda og Hanani med de musikinstrumenter, som kong David havde foreskrevet. Ezra den skriftlærde gik i spidsen for processionen. <q>37</q> Da de kom til Kildeporten, gik de op ad trappen til Davidsbyen, passerede Davids gamle palads og gik videre til Vandporten mod øst. </p><p><q>38</q> Den anden lovsangsprocession, som jeg selv og den anden halvdel af Judas ledere var med i, gik venstre om forbi Ovntårnet til det brede stykke af muren, <q>39</q> videre til Efraimporten og den Gamle Port, forbi Fiskeporten, Hananeltårnet, Meatårnet og Fåreporten, indtil vi kom til tårnet ved vagthusene. <q>40</q> Derefter tog begge processioner opstilling på tempelpladsen. <q>41</q> I min gruppe var præsterne Eljakim, Maaseja, Minjamin, Mika, Eljoenaj, Zekarja og Hananja med trompeter, <q>42</q> og levitterne Maaseja, Shemaja, Elazar, Uzzi, Johanan, Malkija, Elam og Ezer. Sangerne var under ledelse af Jizrahja. </p><p><q>43</q> Den dag blev der bragt mange slagtofre, og alle var fyldt af glæde over, hvad Gud havde gjort for os. Også kvinderne og børnene var glade, og glædesråbene i Jerusalem kunne høres langt bort. </p><h3>Folket sørger for præsternes og levitternes underhold</h3><p><q>44</q> Den dag blev de mænd udpeget, som skulle have opsyn med templets forrådskamre, hvor gaverne til Guds hus, tienden og høstofrene skulle opbevares efter at være blevet indsamlet rundt omkring i landet ifølge forskrifterne i Toraen. Disse gaver tilkom præsterne og levitterne, og Judas folk støttede på den måde deres tjeneste. <q>45</q> Præsterne og levitterne udførte samvittighedsfuldt deres tjeneste for Gud, inklusive renselsesceremonierne. De fulgte nøje de retningslinier, som kong David og hans søn Salomon havde afstukket, og det samme gjorde sangerne og portvagterne. </p><p><q>46</q> På kong Davids tid var Asaf leder for sangerne og ledte lovsangen og taksigelsen til Gud. <q>47</q> Både på Zerubbabels tid og på Nehemias tid fik både sangerne og dørvogterne del i de gaver, Israels folk bragte til levitterne. Levitterne gav så en del af de gaver, de modtog, videre til præsterne. </p>"}