{"text":"<h3>Mange bosætter sig i Jerusalem</h3><p><q>1</q> En stor del af folkets ledere havde nu bosat sig i Jerusalem, den hellige by. Desuden udvalgte man ved lodtrækning en tiendedel af folket i byerne ude omkring i Juda og i Benjamins land og flyttede dem til Jerusalem. <q>2</q> Endvidere opfordrede man alle, der ønskede det, til at flytte ind til byen. </p><p><q>3</q> Her følger navnene på de slægtsoverhoveder, der boede enten i Jerusalem eller rundt omkring i Judas byer, hvad enten de hørte til præsterne, levitterne, tempeltjenerne, efterkommerne af Salomons tjenere, eller de almindelige israelitter. </p><p><q>4</q> I Jerusalem boede følgende slægter: </p><p>Fra Judas stamme: Ataja, søn af Uzzija, søn af Zekarja, søn af Amarja, søn af Shefatja, søn af Mahalalel, efterkommer af Peretz. <q>5</q> Desuden Maaseja, søn af Baruk, søn af Kol-Hoze, søn af Hazaja, søn af Adaja, søn af Jojarib, søn af Zekarja fra Shilo. <q>6</q> Af Peretz efterkommere boede der 468 modige mænd i Jerusalem. </p><p><q>7</q> Fra Benjamins stamme: Sallu, søn af Meshullam, søn af Joed, søn af Pedaja, søn af Kolaja, søn af Maaseja, søn af Itiel, søn af Jeshaja. <q>8</q> Ud over Sallu var der hans slægtninge Gabbaj og Sallaj. I alt bosatte 968 benjaminitter sig i Jerusalem <q>9</q> under ledelse af Joel, søn af Zikri, og Juda, søn af Hassenua, som var den næstøverste administrative leder i Jerusalem. </p><p><q>10-11</q> Følgende præstefamilier vendte tilbage: Jedaja, Jojarib, Jakin og Seraja, som var den ledende præst ved Guds hus. Han var søn af Hilkija, søn af Meshullam, søn af Zadok, søn af Merajot, søn af Ahitub. <q>12-14</q> I alt var der 822 præster, som gjorde tjeneste i templet under ledelse af disse mænd, og desuden 242 præster under ledelse af Adaja, søn af Jeroham, søn af Pelalja, søn af Amtzi, søn af Zekarja, søn af Pashhur, søn af Malkija. Endvidere var der 128 præster under ledelse af Amassaj, søn af Azarel, søn af Ahzaj, søn af Meshillemot, søn af Immer. Den øverste leder blandt disse præster var Zabdiel, søn af Haggedolim. </p><p><q>15-17</q> Blandt de hjemvendte levitter var: Shemaja, søn af Hasshub, søn af Azrikam, søn af Hashabja, søn af Bunni. Foruden Shemaja var der Shabbetaj og Jozabad, der havde ansvaret for arbejdet i tempelgården, og Mattanja, søn af Mika, søn af Zabdi og efterkommer af Asaf. Det var ham, der satte gudstjenesten i gang med lovsang og bøn. Endelig var der Mattanjas medhjælpere Bakbukja og Abda; sidstnævnte var søn af Shammua, søn af Galal og efterkommer af Jedutun. <q>18</q> I alt boede der 284 levitter i Jerusalem, den hellige by. </p><p><q>19</q> Desuden var der 172 tempelvagter under ledelse af Akkub og Talmon. <q>20</q> De øvrige præster og levitter og resten af folket boede på deres fædrenejord ude omkring i Juda, <q>21</q> men tempeltjenerne, hvis ledere var Ziha og Gishpa, boede alle på Ofelhøjen. </p><p><q>22</q> Lederen for de levitter, der gjorde tjeneste ved templet i Jerusalem, var Uzzi, søn af Bani, søn af Hashabja. Han nedstammede fra Asaf, tempelsangernes stamfar. Blandt Uzzis kendte forfædre var der Mattanja og Mika. <q>23</q> Tempelsangernes daglige virke var reguleret ifølge den kongelige forordning fra Davids tid. </p><p><q>24</q> Petaja, søn af Meshezabel fra Zerachs slægt af Judas stamme, var perserkongens repræsentant i alle civile sager. </p><p><q>25-30</q> Resten af judæerne boede rundt omkring i følgende byer med tilhørende marker og landsbyer i Judas land: Kirjat-Arba, Dibon, Jekabzeel, Jeshua, Molada, Bet-Pelet, Hatzar-Shual, Beersheba, Ziklag, Mekona, En-Rimmon, Zora, Jarmut, Zanoa, Adullam, Lakish og Azeka. Folket spredte sig fra Beersheba i syd til Hinnoms dal mod nord. </p><p><q>31-35</q> Resten af benjaminitterne boede i følgende byer med tilhørende landsbyer i Benjamins land: Geba, Mikmas, Ajja, Betel, Anatot, Nob, Ananja, Hatzor, Rama, Gittajim, Hadid, Zeboim, Neballat, Lod og Ono i dalen, hvor kunsthåndværkerne har hjemme. <q>36</q> I Benjamins land boede desuden en gruppe levitter, som var flyttet dertil fra Juda. </p>"}