{"text":"<h3>Regler for påskehøjtiden</h3><p><q>1</q> De følgende forskrifter gav Herren til Moses i årets første måned, året efter, at israelitterne havde forladt Egypten. På det tidspunkt opholdt de sig endnu i Sinaiørkenen. Herren sagde: </p><p><q>2-3</q> For fremtiden skal Israels folk hvert år fejre påske. På den 14. dag i årets første måned, når solen er gået ned, skal I holde højtid - og I må sørge for nøje at overholde alle mine befalinger for denne fest. </p><p><q>4</q> Så bekendtgjorde Moses for folket, at Herren havde befalet, at de nu skulle fejre påskefesten. <q>5</q> Og festen blev fejret om aftenen på den 14. dag i den første måned efter alle de forskrifter, Herren havde givet. <q>6</q> Men den dag festen skulle begynde, var der nogle mænd, som var blevet urene efter at have rørt ved et lig. Derfor kunne de ikke komme med deres påskelam, som jo skulle slagtes ved alteret udenfor helligdommen før solnedgang. Disse mænd kom så til Moses og Aron <q>7</q> og sagde: Vi er blevet urene ved et lig, så vi ikke kan træde frem for Herren. Hvorfor skal det hindre os i at bringe vores offergave til Herren på det fastsatte tidspunkt sammen med de andre israelitter? </p><p><q>8</q> Moses svarede: Vent til jeg hører, hvad Herren har at sige om det. <q>9</q> Herrens svar til Moses lød: </p><p><q>10-11</q> Sig til israelitterne: Hvis nogen af jer eller jeres efterkommere er urene, når påskedagen kommer, fordi I har været i berøring med lig, kan I fejre påske den følgende måned, dvs. ved aftenstid den 14. dag i årets anden måned. Det samme gælder, hvis I er ude på en lang rejse i den første måned. Den aften kan I så spise påskelammet sammen med det usyrnede brød og de bitre urter, <q>12</q> og I må ikke levne noget til næste morgen eller brække nogen af dyrets knogler. I skal på alle områder følge de normale regler for påskefesten. </p><p><q>13</q> Men hvis nogen ikke er på rejse og heller ikke er uren, men alligevel nægter at bringe et påskeoffer til Herren på det fastsatte tidspunkt, så skal den person udryddes. Han må bære straffen for sin ulydighed. <q>14</q> Hvis en af de fremmede, der bor iblandt jer, ønsker at fejre påske for Herren, skal han følge samme retningslinier som alle andre, for loven om påsken gælder både for indfødte israelitter og de fremmede iblandt jer.</p><h3>Skyen over helligdommen</h3><p><q>15</q> Den dag, boligen blev rejst, sænkede en sky sig over teltet med pagtens ark, så det hele blev overdækket af skyen. Om aftenen forvandledes skyen til noget, der lignede ild, og den blev stående over boligen hele natten. </p><p><q>16</q> Sådan fortsatte det dag for dag: Om dagen lignede det en almindelig sky, og om natten lignede det en ildsky. <q>17</q> Når skyen flyttede sig, fulgte folket efter. Når den standsede, slog de lejr dér. <q>18-20</q> På den måde var det Herren, som bestemte, hvornår det var tid til opbrud, og hvornår det var tid til at slå lejr. Så længe skyen blev stående, brød folket ikke op - uanset om det var nogle få dage, eller det var i længere tid, for sådan ønskede Herren det. <q>21</q> Somme tider blev skyen kun stående en enkelt nat, og så snart det blev morgen, løftede den sig. Til andre tider blev den stående hele den næste dag og natten med, <q>22</q> eller den blev stående i to hele dage, en måned eller i længere tid. Uanset tidsrummet blev Israels folk boende i lejren så længe skyen forblev over boligen, og de brød op, når skyen løftede sig. <q>23</q> Herren bestemte, hvornår det var tid at slå lejr, og hvornår det var tid at bryde op - og folket fulgte alle de befalinger, Herren havde givet Moses. </p>"}