{"text":"<h3>Nytårsofferet</h3><p><q>1</q> Den første dag i den syvende måned skal I indvarsle det nye år ved hornblæsning og fest. På den dag skal I lade arbejdet hvile og samles for Herrens ansigt. <q>2</q> I skal ofre liflige brændofre bestående af en ung tyr, en vædder og syv etårs vædderlam, alle uden skavanker. <q>3</q> De tilhørende afgrødeofre skal bestå af seks liter fint mel blandet med olivenolie for hver tyr, fire liter fint mel blandet med olivenolie for hver vædder <q>4</q> og to liter fint mel blandet med olivenolie for hvert lam. <q>5</q> Derudover skal I ofre en gedebuk som soning for jeres synder <q>6</q> samt det månedlige og det daglige offer med tilhørende afgrødeofre og drikofre efter de forskrifter, som allerede er givet. Disse ofre vil frembringe en liflig duft for Herren. </p><h3>Ofre på forsoningsdagen</h3><p><q>7</q> På den tiende dag i den syvende måned skal I atter samles for Herrens ansigt. På den dag skal I faste og lade det daglige arbejde hvile. <q>8</q> I skal ofre brændofre til Herren bestående af en ung tyr, en vædder og syv etårs vædderlam, alle uden skavanker. Disse ofre vil frembringe en liflig duft for Herren. <q>9</q> Det tilhørende afgrødeofre skal bestå af seks liter fint mel blandet med olivenolie for hver tyr, fire liter fint mel blandet med olivenolie for hver vædder <q>10</q> og to liter fint mel blandet med olivenolie for hvert lam. <q>11</q> Desuden skal der ofres en gedebuk som syndoffer. Dette er ud over det særlige forsoningsoffer på den dag og de daglige brændofre med tilhørende afgrødeofre og drikofre. </p><h3>Ofre under løvhyttefesten</h3><p><q>12</q> På den 15. dag i den syvende måned skal I atter lade det daglige arbejde hvile og samles for Herrens ansigt, for da begynder løvhyttefesten til Herrens ære, og den varer i syv dage. <q>13</q> Det særlige brændoffer der skal bringes på den dag, og som vil frembringe en liflig duft for Herren, består af 13 unge tyre, to væddere og 14 etårs vædderlam, alle uden skavanker. <q>14</q> De tilhørende afgrødeofre skal bestå af seks liter fint mel blandet med olivenolie for hver tyr, fire liter fint mel blandet med olivenolie for hver vædder <q>15</q> og to liter fint mel blandet med olivenolie for hvert lam. <q>16</q> Ud over de daglige brændofre, afgrødeofre og drikofre skal der også ofres en gedebuk som syndoffer. </p><p><q>17</q> På festugens anden dag skal der ofres 12 unge tyre, to væddere og 14 etårs vædderlam, alle uden skavanker, <q>18</q> med de tilhørende afgrødeofre og drikofre for hvert dyr. <q>19</q> Ud over de daglige ofre skal der også ofres en gedebuk som syndoffer med tilhørende afgrøde- og drikofre. </p><p><q>20</q> På festugens tredje dag skal der ofres 11 unge tyre, to væddere og 14 etårs vædderlam, alle uden skavanker, <q>21</q> med tilhørende afgrøde- og drikofre. <q>22</q> Ud over de daglige ofre skal der igen med tilhørende afgrøde- og drikofre ofres en gedebuk som syndoffer. </p><p><q>23-34</q> Sådan skal I fortsætte ugen ud. Hver dag skal der ud over de daglige ofre ofres en gedebuk som syndoffer med tilhørende afgrøde- og drikofre samt de særlige brændofre, afgrødeofre og drikofre. For hver dag der går, skal der dog ofres en tyr mindre end dagen før, således at der den sidste dag - på festens syvende dag - ofres syv unge tyre. Men de øvrige ofre er de samme hver dag. </p><p><q>35</q> På den ottende dag skal I lade det daglige arbejde hvile og samles for Herrens ansigt. <q>36-37</q> Den dag skal brændofferet bestå af en ung tyr, en vædder og syv etårs vædderlam, alle uden skavanker, samt de tilhørende afgrøde- og drikofre. Disse ofre vil frembringe en liflig duft for Herren. <q>38</q> Desuden skal I ofre de daglige ofre og en gedebuk med tilhørende afgrøde- og drikofre som syndoffer. </p><p><q>39</q> Det er de ofre, I skal bringe i forbindelse med de årlige højtider. Hertil kommer de frivillige ofre og ofre i forbindelse med løfter, som I har aflagt over for Herren, hvad enten det drejer sig om brændofre, afgrødeofre, drikofre eller takofre. </p>"}