{"text":"<h3>De to sølvtrompeter</h3><p><q>1</q> Herren sagde nu til Moses: <q>2</q> Lav to trompeter af hamret sølv. De skal bruges som signalhorn, så folket ved, hvornår det er tid at samles, og hvornår det er tid at bryde op. <q>3</q> Når der blæses i begge trompeter på en gang, er det signal til, at folket skal samles ved åbenbaringsteltets indgang, <q>4</q> men når der kun blæses i den ene, er det signal til at kun stammelederne skal mødes. </p><p><q>5</q> Når I blæser signalet til opbrud, skal de stammer, der ligger i lejr ved østsiden af boligen, bryde op først. <q>6</q> Når opbrudssignalet lyder en gang til, skal stammerne ved sydsiden følge efter. Ved det tredje trompetsignal skal stammerne mod vest bryde op, og ved det fjerde signal skal stammerne mod nord bryde op.<q>7</q> Men skal folket blot kaldes sammen, skal I blæse et andet signal. <q>8</q> Præsterne er de eneste, som må blæse i trompeterne. Denne ordning skal gælde fremover fra slægt til slægt. </p><p><q>9</q> Når I kommer ind i det land, jeg har lovet jer, og I går i krig mod en fjende, der undertrykker jer, skal I blæse opbrudssignalet i trompeterne, så vil jeg gribe ind og redde jer fra jeres fjender. <q>10</q> Når det er tid til at fejre de årlige og månedlige højtider, skal I blæse i trompeterne. Det er signalet til, at der skal bringes brændofre og takofre. De skal minde jer om, at jeg er iblandt jer. Jeg er Herren, jeres Gud.</p><h3>Rejsen bort fra Sinaibjerget begynder</h3><p><q>11</q> På den 20. dag i den anden måned, et år efter, at Israels folk havde forladt Egypten, løftede skyen sig fra boligen med pagtens ark, <q>12</q> og skyen viste israelitterne vej fra Sinaiørkenen hele vejen op til Parans ørken. </p><p><q>13</q> Vandringen skete i overensstemmelse med de instrukser, Herren havde givet Moses. <q>14</q> Først skulle Judas stamme bryde op med banneret for den første hærafdeling. De blev anført af Nahshon. <q>15</q> Issakars stamme, anført af Netanel, <q>16</q> og Zebulons stamme, anført af Eliab, fulgte med i den første afdeling. <q>17</q> Derefter blev åbenbaringsteltet pakket sammen, og det var Gershons og Meraris slægter af Levis stamme, der bar det alt sammen. </p><p><q>18</q> Så skulle Rubens stamme bryde op med banneret for den anden hærafdeling. De blev anført af Elitzur. <q>19</q> Simeons stamme, anført af Shelumiel, <q>20</q> og Gads stamme, anført af Eljasaf, fulgte med i den anden hærafdeling. <q>21</q> Derpå skulle Kehats slægt bryde op. Det var dem, der bar de hellige ting fra boligen, og som stillede åbenbaringsteltet op, når de nåede frem til den nye lejrplads. </p><p><q>22</q> Derefter skulle Efraims stamme bryde op med banneret for den tredje hærafdeling. De blev anført af Elishama. <q>23</q> Manasses stamme, anført af Gamliel, <q>24</q> og Benjamins stamme, anført af Abidan, fulgte med i den tredje hærafdeling. </p><p><q>25</q> Til sidst skulle Dans stamme bryde op med banneret for den fjerde hærafdeling. De blev anført af Ahiezer. <q>26</q> Ashers stamme, anført af Pagiel, <q>27</q> og Naftalis stamme, anført af Ahira, fulgte med i den sidste hærafdeling. <q>28</q> Således skulle stammerne bryde op i rækkefølge og vandre af sted i de foreskrevne hærafdelinger. </p><p><q>29</q> Da de skulle til at begynde vandringen, sagde Moses til sin svoger, midjanitten Hobab: Endelig er vi på vej mod det land, Herren har lovet os. Hvis du vil følge med os, vil vi belønne dig rigeligt, for Herren har givet Israels folk gode løfter. </p><p><q>30</q> Men Hobab svarede: Nej tak, jeg må tilbage til mit land og min slægt. </p><p><q>31</q> Jo, bliv nu hos os, bad Moses. Vi har brug for dig, for du kender ørkenen og ved, hvor det er bedst at slå lejr. <q>32</q> Hvis du går med os, skal du nok få del i alt det gode, Herren vil give os. Det gjorde han så. </p><p><q>33-34</q> De vandrede derefter væk fra Herrens bjerg, mens skyen svævede over pagtens ark, som blev båret forrest for at vise dem vej. Efter tre dagsrejser kom de til et sted, hvor de kunne slå lejr og hvile ud. </p><p><q>35</q> Hver gang de løftede arken for at gå videre, råbte Moses: Rejs dig, Herre. Slå dine fjender på flugt, så de spredes for alle vinde. <q>36</q> Og hver gang de holdt hvil, sagde han: Vend tilbage, Herre. Bliv hos disse tusindvis af israelitter. </p>"}