{"text":"<h3>Israelitterne begynder at beklage sig</h3><p><q>1</q> Folket begyndte ret hurtigt at beklage sig højlydt over de dårlige forhold, de måtte leve under; og da Herren hørte det, blev han så vred, at han sendte ild ned over dem, og det begyndte at brænde i lejrens udkant. <q>2</q> Folket skreg til Moses om hjælp, og da han gik i forbøn for dem, døde ilden ud. <q>3</q> Stedet kaldte man Tabera, for på det sted begyndte Herrens ild at brænde. </p><p><q>4</q> Kort efter begyndte nogle selviske kværulanter at længes efter Egyptens kødgryder, og de fik hele Israels folk til at græde af selvmedlidenhed. Bare vi dog kunne få lidt kød, klagede de alle sammen. <q>5</q> Åh, hvor vi længes efter de fisk, der var nok af i Egypten - og agurker, meloner, porrer, løg og hvidløg. <q>6</q> Man mister appetitten, når det eneste, man får at spise, er manna. </p><p><q>7</q> Den manna, folket spiste, var hvidgule flager, der lignede korianderfrø, <q>8-9</q> og som lå på jorden hver morgen, når duggen var forsvundet. De samlede det op og malede det til mel med en håndkværn eller i en morter. Derefter kogte de det i en gryde og lavede en slags pandekager, der smagte som var de bagt med olivenolie. </p><p><q>10</q> Da Moses hørte folket beklage sig fra deres teltåbninger, blev han meget nedslået, og Herren blev vred. <q>11</q> Moses sagde da til Herren: Hvad har jeg gjort, siden jeg skal belemres med det her genstridige folk? <q>12</q> De opfører sig som børn. Men det er ikke mig, der har sat dem i verden. Skal jeg virkelig bære dem i favnen, som en far bærer sit spædbarn, hele vejen til det land, du lovede deres forfædre? <q>13</q> Hvor skal jeg få kød fra til alle de mennesker? De græder og plager mig om at få kød at spise. <q>14</q> Jeg kan ikke klare at bære ansvaret for dette folk - det er for tung en byrde for mig. <q>15</q> Hvis det skal være på den måde, foretrækker jeg, at du tager mit liv, så jeg kan slippe for denne elendighed. </p><h3>Gud lader sin Ånd komme over 70 ledere</h3><p><q>16</q> Da sagde Herren til Moses: Tilkald 70 af folkets ledere og før dem hen til åbenbaringsteltets indgang. <q>17</q> Så vil jeg komme ned og tale med dig, og jeg vil tage noget af den Ånd, der er over dig, og lade den komme over disse ledere, så de kan tage medansvar og løfte byrden sammen med dig. <q>18</q> Samtidig skal du befale folket at hellige sig og være parate til i morgen, så skal de få kød at spise. Sig til dem: Herren har hørt jer klage over, at I ikke har kød at spise. Han har også hørt jer sige, at I havde det bedre i Egypten. Derfor vil han nu give jer kød at spise - <q>19</q> ikke bare i morgen og i overmorgen, eller i de næste 5 eller 10 eller 20 dage - <q>20</q> nej, I skal få kød i en hel måned, så det hænger jer langt ud af halsen, og I får kvalme bare ved tanken. For I har forkastet Herren, som er midt iblandt jer, og I har anklaget ham, fordi han førte jer ud af Egypten. </p><p><q>21</q> Men Moses indvendte: Der er mere end 600.000 voksne mænd foruden kvinder og børn. Hvordan kan du love dem kød i en hel måned? <q>22</q> Selv om vi slagter samtlige husdyr i lejren, er det ikke nok. Hvis det, du siger, skulle kunne gå i opfyldelse, måtte vi fange hver eneste fisk i havet. </p><p><q>23</q> Herren svarede: Er noget umuligt for mig? Vent bare - så skal du få at se, om jeg står ved mit ord eller ej. </p><p><q>24</q> Så gik Moses ud og fortalte folket, hvad Herren havde sagt. Derpå udvalgte han 70 af folkets ledere og lod dem tage opstilling rundt om teltet. <q>25</q> Da kom Herren ned i skyen for at tale med Moses, og han tog noget af den Ånd, der var over Moses, og lod den komme over de 70 ledere, som straks begyndte at profetere - noget som de dog kun gjorde denne ene gang. </p><p><q>26</q> To mænd ved navn Eldad og Medad var ikke gået hen til teltet, selv om de hørte med blandt de udvalgte ledere. Alligevel kom Guds Ånd over dem, og de begyndte at profetere dér, hvor de befandt sig i lejren. <q>27</q> En ung mand kom nu løbende hen til Moses og fortalte ham, hvad der var på færde. <q>28</q> Josva, Nuns søn, der havde været Moses medhjælper fra sin ungdom, udbrød: Mester, stands dem dog. <q>29</q> Men Moses svarede: Hvorfor er du så nidkær på mine vegne? Jeg ville ønske, at hele folket var profeter, og at Herren ville lade sin Ånd komme over dem alle. <q>30</q> Så vendte Moses og Israels ledere tilbage til deres telte. </p><h3>Gud udfører endnu et bespisningsunder</h3><p><q>31</q> Herren sendte nu en storm fra havet, og den drev en umådelig flok vagtler ind over lejren. Vagtlerne baskede rundt i to alens højde udenom lejren i en radius af en dagsrejse. <q>32</q> Hele den dag og natten med og den næste dag havde folk travlt med at samle vagtler, som de lagde ud til tørring på jorden over hele lejren efter at have slagtet dem. Det mindste, der blev fanget af en enkelt person, var ca. 2200 liter. <q>33</q> Men endnu mens de spiste kødet, slog Herrens vrede ud mod folket, så mange af dem omkom. <q>34</q> Derfor kaldte man stedet De Grådiges Grav, fordi man her begravede dem, der havde været så grådige efter kød. </p><p><q>35</q> Derfra rejste folket videre til Hatzerot, hvor de slog lejr. </p>"}