{"text":"<h3>Nogle israelitter bosætter sig øst for Jordanfloden</h3><p><q>1</q> Rubens og Gads stammer havde<lb /> masser af kvæg, og da de opdagede, hvor velegnet Jazers og Gileads land var til kvægavl, <q>2</q> henvendte deres ledere sig til Moses og præsten Eleazar og de øvrige stammeledere og sagde: <q>3-4</q> Herren har hjulpet sit folk med at erobre hele området omkring byerne Atarot, Dibon, Jazer, Nimra, Heshbon, Elale, Sebam, Nebo og Beon. Dette område er særdeles velegnet til kvægavl. <q>5</q> Derfor vil vi gerne bede om at få tildelt det område som vores ejendom, så vi kan slå os ned her frem for at tage over på den anden side af Jordanfloden. </p><p><q>6</q> Skal de andre stammer så gå i krig alene? spurgte Moses. <q>7</q> Det vil tage modet fra resten af folket, så vi risikerer, at de går glip af det land, Herren har lovet dem. <q>8</q> Var det ikke netop det, der skete for jeres fædre, dengang jeg sendte spioner fra Kadesh-Barnea ind i landet? <q>9</q> Kom spionerne ikke tilbage fra Eshkoldalen og tog modet fra folket, så de ikke nåede ind i det land, Herren havde lovet dem? <q>10-11</q> Ved den lejlighed blev Herren så vred over deres vantro, at han svor på, at ikke en eneste over 20 år af alle dem, der havde været med fra begyndelsen, da de forlod Egypten, skulle få det land at se, han havde lovet Abraham, Isak og Jakob. <q>12</q> Kun Kaleb og Josva var undtaget, for de havde fuld tillid til Herren, og de opfordrede folket til at gå ind og tage landet i besiddelse. </p><p><q>13</q> Efter den episode lod Herren os strejfe omkring i ørkenen i 40 år, indtil den oprørske generation var uddød i ørkenen som følge af deres synd. <q>14</q> Og nu kommer I og vil gøre det samme igen. Hvis I nu også nægter at adlyde Herren, vil han i sin vrede straffe Israels folk endnu værre. <q>15</q> Hvis I svigter, vil folket få forlænget opholdet i ørkenen, og på den måde bringer I ulykke over hele folket. </p><p><q>16</q> Nej, nej, svarede de, vi har kun tænkt os at lave indhegninger og bygge byer, så vi kan efterlade vores kvæg og vores familier her, <q>17</q> mens vi selv ruster os til krig og går i spidsen for Israels folk ind i landet, så vi kan sikre os, at de når deres bestemmelsessted, hvor de kan slå sig ned i fred og ro. Men forinden må vi bygge befæstede byer til vores familier for at sikre os, at de ikke bliver udplyndret af de øvrige indbyggere i området. <q>18</q> Når det er gjort, vil vi følge med folket og ikke vende tilbage, før alle Israels stammer har taget deres land i besiddelse. <q>19</q> Det eneste, vi siger, er, at vi vil foretrække at bo på den østlige side af Jordanfloden i stedet for på den vestlige side. </p><p><q>20</q> Godt, svarede Moses, hvis I vil holde jeres ord og ruste jer til krig, <q>21-22</q> kan I overtage området øst for Jordanfloden på den betingelse, at I ikke vender tilbage, før Herren har jaget fjenderne bort, og folket har indtaget landet. Først da har I opfyldt jeres forpligtelser over for Herren og folket, så Herren kan give jer det område, I er interesseret i. <q>23</q> Men hvis I løber fra jeres ord, har I syndet imod Herren selv - og da skal I få konsekvensen af jeres synd at mærke. <q>24</q> Gå bare i gang med at lave indhegninger til jeres kvæg og bygge byer til jeres familier, sådan som I foreslår. </p><p><q>25</q> Vi vil gøre nøjagtig, som du siger, svarede Gads og Rubens stammeledere. <q>26</q> Vi vil efterlade vores børn, koner, kvæg og øvrige husdyr i byerne her i Gilead, <q>27</q> men alle våbenføre mænd iblandt os følger med over på den anden side af Jordanfloden for at kæmpe i krigen for Herren, sådan som du har befalet. </p><p><q>28</q> Moses bekendtgjorde denne afgørelse for Eleazar, Josva og stammelederne. <q>29</q> Hvis alle våbenføre mænd fra Gads og Rubens stammer hjælper med til at erobre landet på den anden side af Jordanfloden, sagde han, skal Gileads land bagefter tilfalde dem. <q>30</q> Men hvis de kryber udenom, skal de have jord side om side med de øvrige stammer i Kanaan. </p><p><q>31</q> Gads og Rubens stammeledere bekræftede Moses ord. Vi vil gøre, som Herren har befalet, erklærede de. <q>32</q> Alle våbenføre mænd følger med til Kanaan og deltager i krigen for Herren, og vi overtager så ejendomsretten til området øst for Jordanfloden. </p><p><q>33</q> Derpå overdrog Moses officielt amoritterkongen Sihons område og kong Og af Bashans område med de tilhørende byer til Gads, Rubens og det halve af Manasses stammer. </p><p><q>34</q> Gads stamme genopbyggede følgende byer: Dibon, Atarot, Aroer, <q>35</q> Atarot-Shofan, Jazer, Jogbeha, <q>36</q> Bet-Nimra og Bet-Haran. De var alle befæstede byer med indhegnede græsgange udenom. </p><p><q>37</q> Rubens stamme genopbyggede følgende byer: Heshbon, Elale, Kirjatajim, <q>38</q> Nebo, Baal-Meon og Sibma. De gav mange af byerne nye navne. </p><p><q>39</q> Makirs slægt af Manasses stamme tog op til Gilead, erobrede landet og jog amoritterne bort. <q>40</q> Derfor gav Moses Gilead til makiritterne, som bosatte sig der. <q>41</q> Jairslægten fra Manasses stamme erobrede en lang række byer i Gilead, hvorefter de gav området navneforandring til Jairs landsbyer. <q>42</q> En mand ved navn Noba erobrede med sin hærstyrke byen Kenat og de omkringliggende landsbyer og opkaldte området efter sig selv. </p>"}