{"text":"<h3>Stammeledernes gaver</h3><p><q>1</q> Så snart Moses havde rejst boligen, salvede og indviede han både den og inventaret, alteret og alle redskaberne. <q>2</q> Derefter kom Israels 12 stammeoverhoveder, dem der havde haft ansvaret for folketællingen, med deres offergaver: <q>3</q> Seks overdækkede vogne, som hver blev trukket af to okser, altså en vogn for hver to ledere og en okse for hver leder. Alle disse offergaver bragte de til Herren ved boligens indgang. </p><p><q>4-5</q> Tag imod deres gaver, sagde Herren til Moses, og brug vognene i forbindelse med arbejdet ved åbenbaringsteltet. Giv dem til levitterne svarende til deres behov. </p><p><q>6</q> Så overdrog Moses vognene og okserne til levitterne, <q>7</q> således at gershonitterne fik to vogne og fire okser, <q>8</q> og meraritterne, der arbejdede under Arons søn Itamar, fik fire vogne og otte okser. <q>9</q> Kehatitterne fik imidlertid ingen vogne eller okser, for de skulle personligt bære de allerhelligste ting fra boligen på deres skuldre. </p><p><q>10</q> Den dag alteret blev indviet, bragte lederne også gaver, som skulle ofres på alteret. <q>11</q> Da sagde Herren til Moses: Sørg for at lederne bringer deres gaver på skift, så der ofres én gave hver dag til indvielse af alteret. </p><p><q>12</q> Den første dag bragte Nahshon fra Judas stamme sin gave. <q>13</q> Gaven bestod af et sølvfad der vejede ca. 1,5 kilo, og en sølvskål der vejede ca. 800 gram. Begge var fyldt med et afgrødeoffer, der bestod af fint mel blandet med olivenolie. <q>14</q> Desuden bragte han en guldtallerken, der vejede 115 gram, fyldt med røgelse, <q>15</q> og brændofre der bestod af en ung tyr, en vædder og et etårs lam. <q>16</q> Som syndoffer bragte han en gedebuk, <q>17</q> og som takoffer bragte han to tyre, fem væddere, fem gedebukke og fem etårs lam. </p><p><q>18-23</q> Næste dag bragte Netanel fra Issakars stamme sine offergaver. Det var nøjagtig det samme, som Nahshon havde bragt dagen før. </p><p><q>24-29</q> På den tredje dag bragte Eliab fra Zebulons stamme sine offergaver. Det var også nøjagtig de samme gaver. </p><p><q>30-35</q> På den fjerde dag bragte Elitzur fra Rubens stamme sine offergaver, igen det samme som de andre. </p><p><q>36-41</q> På den femte dag bragte Shelumiel fra Simeons stamme sine gaver, magen til de andres. </p><p><q>42-47</q> På den sjette dag bragte Eljasaf fra Gads stamme sine gaver, magen til de andres. </p><p><q>48-53</q> På den syvende dag bragte Elishama fra Efraims stamme sine gaver, magen til de andres. </p><p><q>54-59</q> På den ottende dag bragte Gamliel fra Manasses stamme sine gaver, magen til de andres. </p><p><q>60-65</q> På den niende dag bragte Abidan fra Benjamins stamme sine gaver, magen til de andres. </p><p><q>66-71</q> På den tiende dag bragte Ahiezer fra Dans stamme sine gaver, magen til de andres. </p><p><q>72-77</q> På den ellevte dag bragte Pagiel fra Ashers stamme sine gaver, magen til de andres. </p><p><q>78-83</q> På den tolvte dag bragte Ahira fra Naftalis stamme sine gaver, magen til de andres. </p><p><q>84-86</q> Den gave, som folkets stammeledere bragte til alterindvielsen, udgjorde altså tilsammen: 12 sølvfade, der hver vejede ca. 1,5 kilo; 12 sølvskåle, der hver vejede ca. 800 gram; 12 guldtallerkener, der hver vejede 115 gram. Sølvets samlede vægt var ca. 28 kilo, og guldets vægt var ca. 1,4 kilo. <q>87</q> Brændoffergaverne udgjorde i alt 12 tyre, 12 væddere, 12 etårs lam med dertil hørende afgrødeofre. Syndoffergaverne udgjorde 12 gedebukke, <q>88</q> og takoffergaverne udgjorde 24 unge tyre, 60 væddere, 60 gedebukke og 60 etårs lam. </p><p><q>89</q> Når Moses derefter gik ind i åbenbaringsteltet for at tale med Herren, hørte han Herrens stemme tale til sig fra et sted oven over pagtens ark mellem de to keruber. </p>"}