{"text":"<h3>Ruten fra Egypten til Jordanfloden</h3><p><q>1</q> Her følger en beskrivelse af israelitternes rejserute fra det tidspunkt, Moses og Aron førte dem ud af Egypten. <q>2</q> På Herrens befaling havde Moses nedskrevet navnene på alle de steder, hvor de slog lejr på vejen til Kanaan. </p><p><q>3-4</q> Efter den første påske i Egypten brød de i sejrsrus op fra Ramses for øjnene af de forfærdede egyptere, der var i færd med at begrave deres førstefødte, som Herren havde slået ihjel natten forinden, da han havde fuldendt dommen over de egyptiske guder. </p><p><q>5-7</q> Første gang, israelitterne slog lejr, var i Sukkot, dernæst i Etam på grænsen til ørkenen og i Piha-Hirot ved Migdols bjerg nær Baal-Zefon. <q>8</q> Derfra gik de gennem Det Røde Hav og tre dagsrejser ind i Etams ørken, hvor de slog lejr ved Mara. <q>9</q> Fra Mara kom de til Elim med de tolv kilder og 70 palmetræer. Dér blev de et stykke tid. </p><p><q>10</q> Efter Elim slog de lejr ved Det Røde Hav <q>11</q> og fortsatte ind i Zins ørken, <q>12</q> hvor de slog lejr ved Dofka <q>13</q> og senere ved Alush. <q>14</q> Fra Alush tog de til Refidim, hvor der intet vand var. </p><p><q>15-37</q> Fra Refidim rejste de ind i Sinai ørken og videre gennem De Grådiges Grav, Hatzerot, Ritma, Rimmon-Peretz, Libna, Rissa, Kehelata, Har-Shefer, Harada, Mahelot, Tahat, Tara, Mitka, Hashmona, Moserot, Bene-Jaakan, Horha-Gidgad, Jotbata, Abrona, Etzjon-Geber, Kadesh i Zins ørken og endte ved Hors bjerg nær grænsen til Edom. </p><p><q>38-39</q> Mens de lå i lejr ved foden af Hors bjerg, gik præsten Aron på Herrens befaling op på bjerget, hvor han døde 123 år gammel. Hans dødsdag var den første dag i den femte måned, 40 år efter at israelitterne havde forladt Egypten. </p><p><q>40</q> På det tidspunkt hørte Arads konge i det sydlige Kanaan, at israelitterne var på vej, <q>41-48</q> og efter at han var besejret, fortsatte de fra Hors bjerg til Zalmona, Punon, Obot, Ijjeha-Abarim nær grænsen til Moabs land, Dibon-Gad, Almon-Diblatajim og Abarimbjergene nær Nebos bjerg, indtil de endelig nåede frem til Moabs sletter ved Jordanfloden over for Jeriko. <q>49</q> På Moabs sletter slog de lejr flere steder på strækningen mellem Betha-Jeshimot og Abel-Shittim. </p><p><q>50-51</q> Det var, mens de lå i lejr øst for Jordanfloden, at Herren gav folket denne besked gennem Moses: Efter at I er kommet over Jordanfloden og ind i Kanaans land, <q>52</q> skal I jage folkene på flugt foran jer og ødelægge deres udskårne og støbte afgudsbilleder og offerhøjene, hvor de dyrker deres afguder. <q>53</q> For jeg har givet jer landet, og derfor skal I tage det i besiddelse og bosætte jer i det. <q>54</q> Landet skal I dele imellem jer ved lodkastning og i forhold til de enkelte stammers størrelse, så de største stammer får et større område end de mindre stammer. <q>55</q> Men hvis I undlader at jage folkene bort, vil de af dem, som bliver tilbage, blive som en torn i øjet og et spyd i siden på jer, for de vil ikke lade jer være i fred. <q>56</q> Så ender det med, at jeg jager jer bort fra landet i stedet for dem. </p>"}