{"text":"<h3>Levitternes arbejde med åbenbaringsteltet</h3><p><q>1</q> Da sagde Herren til Moses og Aron: <q>2-3</q> Optæl hvor mange mandlige efterkommere af Levis søn Kehat, der er mellem 30 og 50 år. Det er dem, der skal arbejde i åbenbaringsteltet <q>4</q> med de helligste ting: </p><p><q>5</q> Hver gang I er klar til at pakke lejren sammen, skal Aron og hans sønner først gå ind i helligdommen og tage forhænget mellem det hellige og det allerhelligste rum ned og lægge det over pagtens ark. <q>6</q> Oven på det skal de lægge et kraftigt stykke læder, som igen skal dækkes med purpurfarvet klæde, før de anbringer bærestængerne i guldringene. </p><p><q>7</q> Dernæst skal de brede et purpurfarvet klæde ud over bordet med de hellige brød og anbringe de forskellige fade, skåle og kander, der bruges ved drikofrene, oven på klædet sammen med de brød, der altid ligger fremme. <q>8</q> Ovenpå igen skal de brede et skarlagenrødt klæde og et kraftigt stykke læder, før de anbringer bærestængerne i bordets guldringe. </p><p><q>9</q> Lysestagen, lamperne, vægesaksene, bakkerne og beholderne til olivenolie skal anbringes på bærestativet, hvorefter de dækkes med et purpurfarvet klæde <q>10</q> og derefter med et stykke kraftigt læder. </p><p><q>11</q> Så skal de brede et purpurfarvet klæde over røgelsesalteret af guld, dække det med et kraftigt stykke læder og anbringe bærestængerne i alterets guldringe. <q>12</q> Alle de øvrige redskaber, der bruges i helligdommen, skal dækkes med purpurfarvet klæde og kraftigt læder, før de anbringes på bærestativet. </p><p><q>13</q> Brændofferalteret skal også dækkes til med et purpurfarvet klæde, men først skal asken fjernes. <q>14</q> Alle redskaber, der bruges ved ofringen, skal lægges oven på klædet - både fyrbækkener, kødgafler, skovle og skåle - hvorefter det hele skal dækkes til med kraftigt læder. Til sidst skal bærestængerne anbringes i ringene. </p><p><q>15</q> Når Aron og hans sønner har pakket helligdommens inventar og redskaber sammen, skal kehatitterne træde til og bære det hele til næste lejrplads. Men hvis de rører disse hellige ting, skal de dø. Det er altså kehatitternes opgave at bære helligdommens inventar. </p><p><q>16</q> Arons søn Eleazar er ansvarlig for lampeolien, den hellige røgelse, det daglige afgrødeoffer og salveolien - ja, han skal have overopsynet med åbenbaringsteltet og alt dets inventar og de hellige redskaber. </p><p><q>17</q> Dernæst sagde Herren til Moses og Aron: <q>18</q> I må passe på, at kehatitterne ikke mister livet. <q>19</q> I skal nøje overholde de forskrifter, jeg her har givet, så de ikke dør under udførelsen af deres opgave. Det er Aron og hans sønner, der skal fortælle kehatitterne, hvad de hver især skal bære. <q>20</q> Men kehatitterne må først komme ind i helligdommen, efter at det hele er pakket ned, for hvis de ser de hellige ting, skal de dø. </p><p><q>21</q> Herren sagde nu til Moses: <q>22-23</q> Optæl hvor mange mandlige efterkommere af Levis søn Gershon, der er mellem 30 og 50 år. De skal også arbejde ved åbenbaringsteltet. <q>24-25</q> Det er deres opgave at transportere boligens teltduge, de to tagdækninger af vædderskind og kraftigt læder samt indgangsforhænget. <q>26</q> Derudover har de til opgave at transportere forgårdens teltvægge og forhænget over indgangen til forgården, som indhegner helligdommen og brændofferalteret. Endelig skal de også transportere diverse snore og værktøj, der bruges ved arbejdet. <q>27</q> Aron og hans sønner skal uddelegere arbejdet blandt gershonitterne, <q>28</q> og gershonitterne skal stå til regnskab for deres arbejde over for Arons søn Itamar. </p><p><q>29-30</q> Optæl hvor mange mandlige efterkommere af Levis søn Merari, der er mellem 30 og 50 år. De skal også arbejde ved åbenbaringsteltet. <q>31</q> Efter at teltet er pakket sammen, er det deres opgave at afmontere og transportere helligdommens vægmoduler, tværstænger, stolper og sokler, <q>32</q> forgårdens stolper og sokler, samt alle pløkker og barduner - og alt det værktøj, der bruges under arbejdet. Enhver skal være helt klar over, hvori deres opgave består, <q>33</q> så arbejdet kan gå hurtigt; og Arons søn Itamar skal have overopsynet med det. </p><p><q>34-37</q> På Herrens befaling foretog Moses og Aron og folkets ledere så en optælling af levitterne. Først lavede de en liste over Kehats slægt, familie for familie, over alle mænd, der var mellem 30 og 50 år, og som havde pligt til at arbejde ved åbenbaringsteltet. Det samlede antal var 2750. <q>38-41</q> En tilsvarende optælling over Gershons slægt blev til 2630, <q>42-45</q> og over Meraris slægt 3200. <q>46-48</q> Det samlede antal mænd mellem 30 og 50 år, der havde pligt til at arbejde ved åbenbaringsteltet, var 8580. <q>49</q> Aron mønstrede alle disse mænd og forklarede dem deres opgaver, sådan som Herren havde befalet gennem Moses. </p>"}