{"text":"<h3>Moses slår på klippen i modstrid med Herrens befaling</h3><p><q>1</q> Det var i årets første måned, at Israels folk nåede frem til Zins ørken. Mens de lå i lejr ved Kadesh, døde Mirjam og blev begravet. </p><p><q>2-3</q> Der var næsten ingen vand på stedet, og derfor begyndte folket igen at klage til Moses og Aron. Gid vi var døde, dengang Herren slog en masse israelitter ihjel, jamrede de. <q>4</q> Hvorfor har I ført os ud i den her ørken? Var det bare, for at vi og vores dyr skulle dø? <q>5</q> Hvorfor overtalte I os til at forlade Egypten for at føre os ud til det her gudsforladte sted? Hvad er der blevet af det frugtbare land med korn, figner, druer og granatæbler, som I lovede os? Vi er ved at dø af tørst. </p><p><q>6</q> Da forlod Moses og Aron forsamlingen og gik hen til åbenbaringsteltets indgang, hvor de bøjede sig i støvet for Herren, og Herrens herlighed viste sig for dem. </p><p><q>7-8</q> Tag Arons stav og kald folket sammen, sagde Herren til Moses. Mens de alle ser på det, skal du tale til klippen og befale den at give vand. Så vil der strømme vand ud fra klippen, og der bliver rigeligt til både folket og dyrene. </p><p><q>9</q> Moses gjorde, som Herren havde sagt, og hentede staven fra dens plads foran pagtens ark. <q>10</q> Så kaldte han og Aron folket sammen rundt om klippen. Se her, I oprørske mennesker! råbte Moses. Tror I, vi kan skaffe vand til jer fra denne klippe? <q>11</q> Så løftede han staven og slog to gange på klippen, og vandet strømmede ud, så folket og dyrene kunne drikke, så meget de ville. </p><p><q>12</q> Men Herren sagde til Moses og Aron: I havde åbenbart ikke tro nok til at gøre, nøjagtig som jeg sagde, og I tog tilmed selv æren over for folket. Jeg er en hellig Gud, som skal adlydes. Nu får I ikke æren af at føre folket ind i det land, jeg har lovet dem. </p><p><q>13</q> Man kaldte stedet Meribas vand, for her satte Israels folk sig igen op imod Herren, og her viste han dem, at man bliver straffet for at sætte sig op mod den hellige Gud. </p><h3>Israelitterne får ikke lov at rejse gennem Edoms land</h3><p><q>14</q> Mens de opholdt sig ved Kadesh, sendte Moses bud til Edoms konge. Budskabet lød: Dit broderfolk, israelitterne, sender hilsen. Du har hørt om alle de strabadser, vi har været igennem, <q>15</q> siden vores forfædre kom til Egypten og slog sig ned i landet, hvor de blev gjort til slaver. <q>16</q> Men i vores nød råbte vi til Herren, og han sendte sin engel for at befri os fra slaveriet i Egypten. For øjeblikket befinder vi os ved Kadesh ved grænsen til jeres land, <q>17</q> og vi beder om tilladelse til at rejse gennem landet. Vi skal nok gå uden om jeres marker og vingårde - ikke engang jeres brønde vil vi tage vand af. Vi lover at holde os til Kongevejen og ikke gå til nogen af siderne, så længe vi er i jeres land. </p><p><q>18</q> Men Edoms konge svarede: Hold jer væk fra mit land, ellers sender jeg hæren imod jer. </p><p><q>19</q> Jamen, vi lover at holde os til landevejen, protesterede de israelitiske sendebud. Vi lover også, at hvis nogen af os eller vores kvæg kommer til at drikke af jeres vand, betaler vi for det. Vi ønsker ikke at være til ulejlighed, men vil bare gerne have lov til at rejse igennem jeres land. </p><p><q>20</q> Men Edoms konge var ubøjelig. I får ikke lov at rejse igennem mit land, gentog han og gav befaling om at mobilisere hæren til at holde vagt ved grænsen. <q>21-22</q> Det blev afslutningen på den diskussion: Edomitternes konge holdt stædigt fast ved sit afslag, og derfor måtte Israels folk vende om og rejse fra Kadesh i retning af Hors bjerg. </p><h3>Arons død</h3><p><q>23</q> Ved Hors bjerg nær ved grænsen til Edom sagde Herren til Moses og Aron: <q>24</q> Tiden er kommet, hvor Aron skal dø. Han får ikke lov at komme ind i det land, jeg har lovet Israels folk, for I var begge ulydige imod mig ved Meribas vand. </p><p><q>25</q> Moses skal føre Aron og hans søn Eleazar op på Hors bjerg, <q>26</q> og dér skal han tage Arons præstedragt af ham og give hans søn Eleazar den på, hvorefter Aron skal dø. </p><p><q>27</q> Moses adlød Herren, og mens folket fulgte dem med øjnene, gik de tre mænd op på Hors bjerg. <q>28</q> Da de nåede toppen, tog Moses præstedragten af Aron og gav Eleazar den på, hvorefter Aron døde oppe på bjerget. Moses og Eleazar gik så ned igen, <q>29</q> og da folket hørte, at Aron var død, sørgede de over ham i 30 dage. </p>"}