{"text":"<h3>Lejren skal være hellig</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Giv Israels folk ordre til at sende alle, der lider af smittefarlige hudsygdomme, ud af lejren. Desuden skal alle, der har udflåd eller har været i berøring med lig, udelukkes fra at opholde sig i lejren, for den slags personer er urene. <q>3</q> Denne ordning gælder for både mænd og kvinder. I skal udelukke disse mennesker, så de ikke besmitter lejren, hvor jeg har taget bolig. <q>4</q> Israelitterne gjorde straks, som Herren havde befalet Moses: alle de urene blev sendt uden for lejren. </p><h3>Erstatningspligt og offergaver</h3><p><q>5</q> Da sagde Herren til Moses: <q>6</q> Sig til Israels folk, at hvis en mand eller en kvinde svigter mig ved at begå en synd og dermed pådrager sig skyld, <q>7</q> skal de bekende den synd, de har begået. Hvis synden drejer sig om materielle værdier, skal den forurettede have erstatning med et tillæg på 20 procent. <q>8</q> Men hvis den forurettede er død, og der ikke er nogen slægtning til at modtage erstatning, skal betalingen tilfalde præsten sammen med den vædder, som bringes til soning for synden. <q>9-10</q> Ligeledes tilfalder alle særlige offergaver præsten.</p><h3>Kvinder, der mistænkes for utroskab</h3><p><q>11</q> Herren sagde til Moses: <q>12-14</q> Sig til Israels folk, at hvis en mand har mistanke om, at hans kone har været ham utro, så han er jaloux, men der ikke findes vidner eller klare beviser, <q>15</q> skal manden føre sin kone til præsten, og han skal medbringe et offer på et kilo rent bygmel, men ingen olivenolie eller røgelse. Det skal være et jalousioffer - dvs. mandens anmodning til Herren om, at sandheden må komme frem i lyset. <q>16</q> Derpå skal præsten fremstille den mistænkte kvinde for Herren, <q>17</q> mens han hælder indviet vand i en lerskål og rører lidt støv fra boligens gulv i vandet. <q>18</q> Så skal han tage hendes hovedbeklædning væk og lægge jalousiofferet i hendes hænder, for at det kan blive afgjort, om der er baggrund for mandens mistanke. Imens skal præsten stille sig foran hende med krukken, der indeholder den bitre forbandelses vand. <q>19</q> Da skal han sige til hende: Hvis du ikke har haft seksuel omgang med andre end din mand, skal du fritages for den forbandelse, der ligger i dette vand. <q>20</q> Men hvis du har vendt dig fra din mand og gjort dig selv uren ved en anden mand, <q>21-22</q> vil Herren forbande dig midt iblandt dit folk, og vandet vil få din livmoder til at svulme op, og du vil ikke kunne få børn. Da skal kvinden svare: Lad denne forbandelse ramme mig, hvis jeg er skyldig. <q>23</q> Præsten skal skrive forbandelsen på et stykke læder, hvorefter han skal vaske den skrevne forbandelse af i det bitre vand, <q>24</q> så når hun drikker vandet, vil hun samtidig drikke sig en forbandelse til. <q>25</q> Præsten skal nu tage jalousiofferet ud af hendes hænder, svinge det for Herrens ansigt og bringe det hen til alteret. <q>26</q> Så skal han tage en håndfuld af dette offer og hælde det på alterets ild som et røgoffer, hvorefter kvinden skal drikke vandet. <q>27</q> Hvis hun virkelig har gjort sig selv uren og har været sin mand utro, skal forbandelsesvandet blive bittert i hende, så hendes livmoder svulmer op, og hun ikke længere kan få børn - og man skal bruge hendes navn som en forbandelse. <q>28</q> Men hvis hun er uskyldig og ikke har været manden utro, vil der ikke ske hende noget - og hun vil fortsat være i stand til at få børn. </p><p><q>29-30</q> Det er de forskrifter, der skal følges, når en mand mistænker sin kone for utroskab - og ved at følge dem vil det blive afgjort, hvem der har ret. Manden skal føre sin kone frem for Herren, og præsten skal handle efter ovennævnte forskrifter. <q>31</q> Men hvis forbandelsen rammer hende, er manden uden skyld - for kvinden har fået den straf, hun har fortjent. </p>"}