{"text":"<h3>Forklaring om lysestagen</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Sig til Aron: Når han anbringer de syv lamper på lysestagen, skal de vendes så lyset bliver kastet fremad. </p><p><q>3</q> Aron gjorde som Herren havde befalet gennem Moses. <q>4</q> Lysestagen var hamret ud i rent guld fra fodstykket til blomstermotiverne, og den svarede nøjagtig til den beskrivelse, Herren havde givet Moses. </p><h3>Indvielsen af levitterne</h3><p><q>5</q> Da sagde Herren til Moses: <q>6</q> Udskil levitterne fra de andre stammer og lad dem gennemgå en særlig renselsesceremoni. <q>7</q> Først skal du stænke renselsesvandet på dem, derefter skal de barbere sig over hele kroppen og vaske både sig selv og deres tøj. <q>8</q> Så skal de komme med en ung tyr til brændoffer, et afgrødeoffer bestående af fintmalet mel blandet med olivenolie samt en anden ung tyr til syndoffer. <q>9</q> Derefter skal du kalde folket sammen og føre levitterne hen foran åbenbaringsteltets indgang, <q>10</q> hvor israelitterne skal lægge hænderne på dem. <q>11</q> Da skal Aron med et svingningsoffer overgive levitterne til Herren som en gave fra hele Israels folk. På den måde bliver de indviet til at tjene Herren på folkets vegne. </p><p><q>12</q> Derefter skal levitterne lægge hænderne på hovedet af de to unge tyre, som derpå skal ofres til Herren, den ene som syndoffer og den anden som brændoffer, som tegn på forsoning med Herren. <q>13</q> Så skal levitterne føres til Aron og hans sønner, og du skal med et svingningsoffer overgive dem til præsterne som deres medhjælpere. <q>14</q> På den måde skal levitterne udskilles fra folket for at tilhøre og tjene mig. <q>15</q> Efter at de således er helliget og overgivet til mig, kan de udføre deres opgaver ved åbenbaringsteltet. </p><p><q>16</q> De skal helt og fuldt tilhøre mig som en erstatning for folkets førstefødte sønner, <q>17</q> for samtlige førstefødte sønner og handyr skulle egentlig tilhøre mig siden den nat, jeg dræbte egypternes førstefødte sønner. <q>18</q> Men jeg anerkender levitterne som stedfortrædere for folkets ældste sønner, <q>19</q> og jeg har overdraget levitterne til Aron og hans sønner, så de på folkets vegne kan udføre deres hellige opgaver ved åbenbaringsteltet. De skal være med til at bringe folket forsoning for deres synder, så Israels folk ikke rammes af plager, når de kommer i nærheden af helligdommen. </p><p><q>20</q> Så indviede Moses og Aron og Israels folk levitterne til deres tjeneste ved nøje at følge Herrens befalinger til Moses. <q>21</q> Levitterne gennemgik renselsesceremonien og vaskede deres tøj, hvorefter Aron fremstillede dem for Herren med et svingningsoffer som tegn på, at de var en gave til ham. Da det var gjort, udførte han forsoningsritualet over dem, så de blev renset. <q>22</q> Derefter var levitterne klar til at gå ind i åbenbaringsteltet og hjælpe Aron og hans sønner. Alt, hvad Herren havde befalet Moses med hensyn til levitterne, blev udført. </p><p><q>23</q> Desuden sagde Herren til Moses: <q>24</q> Levitterne har tjenestepligt ved åbenbaringsteltet fra deres 25. år, <q>25</q> men når de fylder 50, skal de trække sig tilbage. <q>26</q> Derefter må de gerne hjælpe med vagttjeneste i åbenbaringsteltet, men de må ikke udføre det samme arbejde som før. </p>"}