{"text":"<h3>Præsternes og levitternes tjeneste</h3><p><q>1</q> Da sagde Herren til Aron: Jeg har overdraget tjenesten ved helligdommen til levitterne. Det er deres ansvar, hvis der sker et lovbrud under tjenesten. Men præstetjenesten er overdraget til dig og dine efterkommere, og sker der noget galt der, er det jer, der bliver krævet til ansvar. <q>2</q> Levitterne skal hjælpe jer under præstetjenesten foran teltet med pagtens ark. <q>3</q> Men når de udfører deres arbejde, må de under ingen omstændigheder røre direkte ved nogen af de hellige ting eller ved alteret. Gør de det, skal de dø - og det skal I også. <q>4</q> Levitterne skal tage sig af åbenbaringsteltet og transportere det omkring, men ingen af de andre israelitter må hjælpe til med det arbejde. </p><p><q>5</q> Det er jer præster, som skal udføre tjenesten i selve helligdommen og ved alteret, så Israels folk ikke igen skal rammes af min vrede ved ikke at respektere præstetjenesten. <q>6</q> Jeg har udvalgt levitterne til at hjælpe jer under jeres præstetjeneste i åbenbaringsteltet. De er en gave til jer fra Herren. <q>7</q> Men du og dine efterkommere, som er mine præster, skal alene varetage altertjenesten. Det er kun jer, som har tilladelse til at gå ind bag forhænget til helligdommen, for I er mine præster. Enhver anden, der trænger ind i helligdommen, skal dø. </p><h3>Præsternes og levitternes underhold</h3><p><q>8</q> Herren sagde videre til Aron: Jeg giver jer præster jeres del af de offergaver, som folket bringer til mig. Denne ordning skal gælde for altid. <q>9</q> I må få de dele af de hellige ofre, som ikke skal brændes på alteret, hvad enten det er afgrødeofre, syndofre eller skyldofre. <q>10</q> I skal spise dem på et helligt sted, men kun mændene må spise dem. <q>11</q> De offergaver, som svinges foran alteret, skal for altid tilhøre jer og jeres familier. Både mænd, kvinder og børn må spise af disse ofre - med undtagelse af dem, der er urene på det tidspunkt. </p><p><q>12</q> Det samme gælder for de høstofre, som folket bringer til mig - det første og bedste af deres olivenolie, nylavet vin, korn <q>13</q> og frugter. De ofre må alle jeres familiemedlemmer få del i - med undtagelse af dem, der er urene på det tidspunkt. <q>14</q> Alt hvad der tilhører mig, tilhører også jer. <q>15</q> Alt det førstefødte blandt mennesker og dyr tilhører mig, og skal derfor tilhøre jer. Dog skal israelitterne løskøbe de førstefødte sønner og det førstefødte blandt alle urene dyr. <q>16</q> I stedet for at bringe disse førstefødte sønner og urene dyr som offergaver, skal de en måned efter fødslen løskøbe dem med fem sølvstykker for hver. </p><p><q>17</q> Hvad de førstefødte blandt hornkvæget og småkvæget angår, kan de ikke løskøbes, men de skal ofres til mig. Deres blod skal stænkes på alteret, og deres fedt skal brændes som et lifligt offer til mig. <q>18</q> Men kødet skal tilhøre jer - ligesom brystet og det højre lårstykke, der svinges foran alteret, tilhører jer. <q>19</q> Alle de ofre, som folket bringer til mig ved at svinge dem foran alteret, skal tilhøre jer, og I og jeres familier må spise af dem. Dette er en permanent lov, en troskabspagt mellem mig på den ene side og jer og jeres efterkommere på den anden side. </p><p><q>20</q> Herren sagde videre til Aron: I præster må ikke eje jord eller anden ejendom i landet. Hvad der tilhører mig, tilhører også jer. <q>21</q> Men hvad levitterne angår, skal de modtage betaling for deres arbejde ved åbenbaringsteltet i form af den tiende, Israels folk bringer. De får nemlig heller ikke jord eller ejendom i landet. </p><p><q>22</q> Fra nu af skal israelitterne, med undtagelse af præsterne og levitterne, holde sig på afstand af åbenbaringsteltet. Gør de ikke det, skal de dø. <q>23</q> Levitterne skal gøre tjeneste ved åbenbaringsteltet og hjælpe præsterne, men de må ikke få del i landets jord. Det skal være en fast ordning som varer fra slægt til slægt. <q>24</q> I stedet for jord får de den tiende, som israelitterne bringer til mig. </p><p><q>25</q> Herren sagde videre til Moses: <q>26</q> Sig til levitterne, at en tiendedel af den tiende, de modtager fra israelitterne, skal de give videre til mig. <q>27-30</q> Det bliver deres høstoffer og skal i mine øjne regnes på lige fod med de øvrige israelitters høstofre, der betales af det første korn fra tærskepladsen og den første vin, de producerer. Den skal bestå af den bedste del af de tiendegaver, som de modtager fra folket og denne tiende skal de overdrage til Aron som repræsentant for præsterne. <q>31-32</q> Så længe levitterne sørger for at bringe den bedste del af den tiende, de selv modtager, videre til præsterne, må de spise resten, hvor de vil, sammen med deres familier, uden derved at pådrage sig skyld. Det er deres løn for det arbejde, de udfører ved åbenbaringsteltet. Men hvis de overtræder denne lov, skal de dø. </p>"}