{"text":"<h3>Renselsesvandet</h3><p><q>1</q> Herren sagde til Moses og Aron: <q>2</q> Jeg giver jer følgende lovregel: Sig til Israels folk, at de skal komme med en rød kvie, som er uden skavanker og aldrig har været spændt i åg. <q>3</q> Den skal overgives til præsten Eleazar, føres uden for lejren og slagtes, mens han ser på det. <q>4</q> Så skal præsten dyppe sin finger i blodet og stænke det syv gange i retning af åbenbaringsteltet, <q>5</q> hvorpå kvien skal brændes, mens han ser på det - både dens hud, kød, blod og indvolde skal brændes. <q>6</q> Og han skal tage noget cedertræ, nogle isopgrene og noget skarlagenrødt garn og kaste det ind i ilden, mens kvien brændes. </p><p><q>7-8</q> Derefter skal både Eleazar og den mand, der brændte kvien, vaske deres tøj og bade, hvorefter de kan vende tilbage til lejren, men de er urene indtil aften. <q>9</q> En mand, som ikke er uren, skal derefter samle kviens aske op, så den kan opbevares på et dertil indviet sted uden for lejren. Asken skal bruges til at blande i det vand, der benyttes som renselsesvand, for kvien er et syndoffer. <q>10</q> Den mand, som samler kviens aske op, skal også vaske sit tøj, og han vil være uren indtil aften. Det her er en permanent lov, som skal gælde både for Israels folk og de fremmede, der bor iblandt dem. </p><p><q>11</q> Enhver, der rører ved et lig, er uren i syv dage. <q>12-13</q> På den tredje og den syvende dag skal de lade sig rense med vand, hvori der er blandet aske fra den røde kvie. Hvis de ikke på den måde bliver renset, forbliver de urene. De gør dermed min bolig uren, og de skal udryddes, fordi der ikke blev stænket renselsesvand på dem. De blev aldrig renset for deres synd. </p><p><q>14</q> I tilfælde af at et menneske dør hjemme i sit telt, skal alle tilstedeværende og alle, der kommer ind i teltet, så længe den døde er der, være urene i syv dage. <q>15</q> Enhver beholder i teltet, der ikke er tildækket med klæde eller låg, bliver også uren. </p><p><q>16</q> I tilfælde af at et menneske dør i krig, og nogen rører ved liget, mens det ligger på jorden, bliver vedkommende uren. Uanset hvad dødsårsagen er, gælder det samme: Den, der rører ved et lig, er uren i syv dage - ja, man bliver uren, bare man rører ved en knogle eller et gravsted. </p><p><q>17</q> Renselsesritualet for et menneske, der dør i sit telt, skal foregå på følgende måde: Først skal noget af asken fra den røde kvie, der blev bragt som syndoffer, drysses i en skål, og der skal hældes frisk vand over. <q>18</q> Derefter skal en person, der ikke selv er uren, tage en isopgren, dyppe den i vandet og stænke det på selve teltet, de ting, der er i teltet, og de personer, som var til stede. På samme måde skal der stænkes renselsesvand på de personer, der på anden vis har været i kontakt med knogler, lig eller gravsteder. <q>19</q> Dette ritual skal foretages på den tredje og den syvende dag, hvorefter de urene skal vaske deres tøj og bade. På den syvende aften er de så rene igen. </p><p><q>20</q> Men hvis de, der er urene, ikke ønsker at lade sig rense for deres synd, skal de udryddes, for de har gjort min helligdom uren. De blev aldrig renset. <q>21</q> Dette er en permanent ordning. Den, som stænker renselsesvand på den urene, bliver selv uren og skal vaske sit tøj og være uren indtil aften. Det samme gælder for dem, der på en eller anden måde kommer i berøring med renselsesvandet. <q>22</q> Alt hvad de urene rører ved bliver urent, og hvis nogen rører ved de urene ting, bliver de også urene indtil aften. </p>"}