{"text":"<h3>Yderligere regler for ofringer</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Giv Israels folk denne besked fra mig: Når folket engang kommer ind i det land, jeg vil give dem, <q>3-5</q> og de ønsker at glæde mig med et ildoffer, hvad enten det er et brændoffer eller et slagtoffer, skal de udvælge offerdyret blandt deres småkvæg eller hornkvæg. Hvert eneste offer - hvad enten det drejer sig om et almindeligt offer, et løfteoffer, et frivilligt offer eller et særligt offer i forbindelse med de årlige festdage - skal bringes sammen med et afgrødeoffer. Hvis det er et lam, de ofrer, skal afgrødeofferet bestå af to liter fint mel blandet med en liter olivenolie. Desuden skal der ofres et drikoffer bestående af en liter vin. </p><p><q>6</q> Hvis de ofrer en vædder, skal det medfølgende afgrødeoffer bestå af 4 liter fint mel blandet med godt en liter olivenolie <q>7</q> og drikofferet skal bestå af godt en liter vin. Duften af dette offer vil glæde mig. </p><p><q>8-9</q> Hvis de ofrer en ung tyr, skal det medfølgende afgrødeoffer bestå af 6,5 liter fint mel blandet med to liter olivenolie, <q>10</q> og drikofferet skal bestå af to liter vin. Duften af dette offer vil glæde mig. </p><p><q>11-12</q> Det er reglerne for de ofre, der skal følge med, hvad enten offerdyret er en tyr, en vædder, et lam eller et gedekid - <q>13-14</q> og reglerne er de samme for israelitter som for de fremmede, der bor iblandt dem. <q>15-16</q> Denne lov skal gælde fremover fra slægt til slægt. Samme lov skal gælde for alle. </p><p><q>17</q> Herren sagde også dette til Moses: <q>18</q> Sig til Israels folk: Når I kommer ind i det land, jeg vil give jer, <q>19-21</q> skal I ofre en smagsprøve af landets første høst til mig ved at tage noget korn fra tærskepladsen og bage et grovbrød af det. Loven om et offer fra den første høst skal gælde fremover fra slægt til slægt. </p><p><q>22-24</q> Hvis I eller jeres efterkommere som folk betragtet uforvarende kommer til at overtræde de love, som jeg har givet jer gennem Moses indtil nu, skal hele folket, så snart fejltagelsen er opdaget, ofre en ung tyr som brændoffer. Da vil jeg anerkende duften af brændofferet som et lifligt offer, når det ofres sammen med det sædvanlige afgrødeoffer og drikoffer samt et syndoffer bestående af en gedebuk. <q>25</q> Præsten skal på den måde skaffe soning for hele folket, og da skal de blive tilgivet, fordi der var tale om en fejltagelse, som er rettet, efter at der er ofret et brændoffer og et syndoffer. <q>26</q> Da skal hele folket få tilgivelse, også de fremmede, der bor iblandt jer, fordi der var tale om uforvarende, kollektiv synd. </p><p><q>27</q> Hvis en enkeltperson uforvarende kommer til at overtræde lovene, skal han ofre en etårs hunged som syndoffer; <q>28</q> og præsten skal skaffe ham soning, hvorefter han er tilgivet. <q>29</q> Denne lov gælder også de fremmede, der bor iblandt jer. </p><p><q>30-31</q> Men enhver der synder forsætligt - hvad enten han er indfødt israelit eller fremmed - skal udryddes, fordi han har vist ringeagt for mig og mine bud og med vilje overtrådt min lov. Derfor skal han bære sin straf. </p><h3>Straffen for at bryde sabbatsloven</h3><p><q>32</q> En sabbatsdag, da Israels folk opholdt sig i ørkenen, blev en mand taget på fersk gerning i at gå og samle brænde. <q>33</q> Manden blev ført til Moses og Aron og de øvrige ledere, <q>34</q> som fængslede ham, indtil de kunne få en afgørelse fra Herren angående mandens forseelse. </p><p><q>35</q> Da sagde Herren til Moses: Manden skal føres uden for lejren og stenes til døde af hele folket. <q>36</q> Så førte man ham uden for lejren og henrettede ham, som Herren havde befalet. </p><h3>Om kvaster på kappen</h3><p><q>37</q> Herren sagde til Moses: <q>38</q> Sig til Israels folk, at de fremover fra slægt til slægt skal gøre det til en vane at sætte kvaster i hjørnerne af deres kapper; kvasterne skal sys i med purpurtråd. <q>39</q> Hensigten med denne ordning er at minde jer selv om at følge mine befalinger. Hver gang I får øje på kvasten, skal I tænke på at adlyde mig i stedet for at adlyde jeres egne lyster og indskydelser, som I har så let ved at gøre. <q>40</q> Når I ser kvasten, skal I rette jeres indre blik på mig, så I kommer til at ligne mig i hellighed; <q>41</q> for jeg er Herren, jeres Gud, der førte jer ud af Egyptens land - ja, jeg er Herren, jeres Gud. </p>"}