{"text":"<h3>Moses laver en kobberslange</h3><p><q>1</q> Da kongen af Arad i Negev hørte, at israelitterne kom op ad vejen mod Atarim, samlede han sin hær og angreb dem, og det lykkedes ham at tage en del af dem til fange. <q>2</q> Da lovede Israels folk højt og helligt Herren, at hvis han ville hjælpe dem med at besejre kongen af Arad og hans hær, ville de totalt udslette alle de kanaanæiske byer i området uden at tage noget bytte til sig selv. <q>3</q> Herren hørte deres bøn og gav dem sejr over kanaanæerne, så alle byerne og deres indbyggere blev udslettet. Stedet er siden kendt under navnet Horma.</p><p><q>4</q> Derfra vendte israelitterne tilbage til Hors bjerg, hvorefter de fortsatte ad vejen mod Det Røde Hav i en bue uden om Edom. Men undervejs blev de utålmodige, <q>5</q> og de begyndte atter at kritisere både Gud og Moses. Hvorfor førte du os ud af Egypten? klagede de. Var det for at lade os dø her i ørkenen? Her er jo hverken vand eller mad - og vi er trætte af den evindelige manna. </p><p><q>6</q> Da sendte Herren giftslanger imod dem, og mange blev bidt og døde. </p><p><q>7</q> Nu kom folket til Moses og sagde: Vi har syndet ved at gøre oprør mod dig og Herren. Bed Herren om at fjerne slangerne fra os. Da gik Moses i forbøn for folket, <q>8</q> og Herren sagde til Moses: Lav en slange af kobber og hæng den op på en stang - så skal alle, som ser hen på den, leve, selvom de er blevet bidt af giftslangerne. </p><p><q>9</q> Så lavede Moses en kobberslange og satte den op på en stang. Og alle, som så hen på den, når de var blevet bidt af en slange, reddede livet. </p><h3>Rejsen fortsætter uden om Edom gennem Moab</h3><p><q>10</q> Derefter rejste Israels folk videre og slog lejr ved Obot. <q>11</q> Fra Obot tog de til Ijjeha-Abarim i ørkenen umiddelbart øst for Moab, <q>12</q> og videre til Zereddalen, hvor de igen slog lejr. <q>13</q> Fra Zereddalen rejste de videre mod nord til det øde område på den anden side af Arnonfloden ved grænsen til amoritternes land. Arnonfloden danner grænse mellem moabitterne og amoritterne. <q>14</q> Bogen om Herrens krige nævner byen Vaheb med dens bække i Sufaområdet i Arnonflodens kløft, <q>15</q> som strækker sig langs grænsen til Moab helt til byen Ar. </p><p><q>16</q> Derfra rejste israelitterne til Beer.Det var ved dette vandsted, at Herren sagde til Moses: Kald folket sammen, så vil jeg give dem vand. <q>17-18</q> Episoden står beskrevet i følgende sang: </p><lg><l level='1'>Du ældgamle brønd, hvor kilden fremsprang, </l><l level='2'>vi viser vor glæde ved at synge en sang. </l><l level='1'>Denne brønd lod stormænd grave, </l><l level='2'>fyrster med scepter og herskerstave. </l></lg><p>Så forlod de ørkenen og fortsatte gennem Mattana, <q>19</q> Nahaliel og Bamot <q>20</q> og videre gennem dalen i Moabs højland, hvorfra man kan se ørkenen og Pisgas bjergtinder længere borte. </p><h3>Israelitterne besejrer kong Sihon og Kong Og</h3><p><q>21</q> Da sendte Israel følgende budskab til amoritterkongen Sihon: <q>22</q> Giv os tilladelse til at rejse igennem dit land. Vi lover, at vi ikke vil nedtrampe jeres marker og vingårde eller drikke jeres vand, men holde os på Kongevejen, så længe vi er i jeres land. </p><p><q>23</q> Men kong Sihon gav dem ikke lov. I stedet samlede han sin hær og rykkede ud mod israelitterne i ørkenen. Ved Jahatz mødtes de to hære, <q>24</q> og Israel huggede amoritterne ned. Derefter besatte de området fra Arnonfloden i syd til Jabbokfloden mod nord og ud til ammonitternes område mod øst, men ikke længere, for ammonitternes grænse var stærkt befæstet. </p><p><q>25-26</q> Israelitterne indtog således amoritternes byer, og de slog sig ned i disse byer, også i Heshbon, kong Sihons residensby, og i området op til Arnonfloden, der tidligere havde tilhørt moabitterne, men som kong Sihon havde erobret. <q>27-30</q> Den gamle digter udtrykker det sådan: </p><lg><l level='1'>Kom til Heshbon, Sihons by </l><l level='2'>som nu bygges op på ny. </l><l level='1'>Ild for ud fra Heshbon, </l><l level='2'>flammer skød frem fra Sihon. </l><l level='1'>Moabs byer gik op i røg, </l><l level='2'>Arnons fjelde, hver en høj. </l><l level='1'>Moabitter, nu er det forbi </l><l level='2'>med jeres Kemoshafguderi. </l><l level='1'>Han sendte jo jer alle på flugt, </l><l level='2'>kvinder blev fanger - åh, hvor smukt! </l><l level='1'>Men vi erobred Heshbon, </l><l level='2'>indtog landet op til Dibon. </l><l level='1'>Vi dræbte dem helt til Nofa </l><l level='2'>som ligger tæt ved Medeba. </l></lg><p><q>31-32</q> Mens Israels folk opholdt sig i amoritternes land, sendte Moses nogle spioner ud for at undersøge, hvordan han lettest kunne indtage byen Jazer. Derefter angreb de byen og de omkringliggende landsbyer, og amoritterne måtte flygte. </p><p><q>33</q> Derefter satte de kursen nordpå mod Bashan, hvor kong Og straks mobiliserede sin hær og rykkede ud mod dem ved byen Edrei. <q>34</q> Men Herren sagde til Moses: Du skal ikke være bange. Jeg vil udlevere kongen og hans hær og hans land til dig. Du skal gøre med ham, som du gjorde med amoritternes kong Sihon af Heshbon. <q>35</q> Og ganske rigtigt: Israelitterne sejrede og dræbte kong Og, hans sønner og hans hær, så der ikke var en eneste overlevende tilbage. Således lykkedes det israelitterne at erobre hele området. </p>"}