{"text":"<p><q>1</q> Moses overbragte israelitterne alle disse forskrifter, som Herren havde givet ham. </p><h3>Regler vedrørende løfter</h3><p><q>2</q> Moses gav stammelederne følgende instrukser: Herren har befalet: <q>3</q> Hvis en mand aflægger Herren et højtideligt løfte eller ved en ed forpligter sig til afholdenhed på et bestemt område, så må han ikke bryde sit løfte. Hans løfte eller ed står fast. </p><p><q>4</q> Hvis en ugift kvinde, der endnu bor hjemme i sin fars hus, aflægger et løfte og forpligter sig til afholdenhed på et bestemt område, <q>5</q> og hvis hendes far efter at være gjort bekendt med løftet, ikke gør indsigelse, står løftet ved magt. <q>6</q> Men hvis hendes far, samme dag han hører om det, nægter at godkende hendes løfte, træder løftet ud af kraft. Da vil Herren tilgive hende, for hendes far har modsat sig løftet. </p><p><q>7</q> Hvis en kvinde gifter sig, mens hun stadig er forpligtet af et løfte, hun har aflagt uden at tænke så meget over konsekvenserne, <q>8</q> og hendes mand ikke gør indsigelse, den dag han bliver gjort bekendt med løftet, står løftet ved magt. <q>9</q> Men hvis hendes mand samme dag nægter at godkende løftet, træder det ud af kraft, og Herren vil tilgive hende. </p><p><q>10</q> Hvis kvinden er enke eller fraskilt, vil et løfte hun har aflagt, stå ved magt. </p><p><q>11</q> Hvis kvinden allerede er gift og bor sammen med sin mand, når hun aflægger sit løfte, <q>12</q> og manden bliver gjort bekendt med løftet uden at gøre indsigelse, står løftet ved magt. <q>13</q> Men hvis han modsætter sig løftet, samme dag han hører om det, træder løftet ud af kraft, og Herren vil tilgive hende. <q>14</q> Hendes mand kan altså enten bekræfte eller afkræfte et løfte eller en forpligtelse til afholdenhed, som hans kone ved en ed har fremsagt, <q>15</q> men hvis han ikke gør indsigelse den samme dag, han hører om det, har han dermed godkendt løftet som gyldigt. <q>16</q> Hvis han overskrider denne frist og senere får hende til at bryde sit løftet, bliver det hans ansvar, og straffen for løftebruddet rammer ham selv. </p><p><q>17</q> Det var de regler, Herren gav Moses om forholdet mellem en mand og hans kone og mellem en far og hans ugifte datter. </p>"}