{"text":"<h3>Israelitternes utroskab</h3><p><q>1</q> Mens israelitterne lå i lejr i Shittim, syndede nogle af de unge mænd ved at ligge med moabitiske piger. <q>2</q> Det skete ved, at pigerne inviterede dem med til de fester, de holdt for deres afguder, og det førte til, at mændene ikke bare spiste afgudsofferkød, men deltog åbenlyst i afgudsdyrkelsen med dertil hørende utugt. </p><p><q>3</q> Inden længe begyndte mange af israelitterne at dyrke moabitternes gud, Baal-Peor. Da sendte Herren i sin vrede en plage over folket, <q>4</q> og han sagde til Moses: Kald folkets ledere sammen og lad alle de ansvarlige blive henrettet og hængt op i solen foran mit telt, så min vrede ikke skal udslette hele folket. <q>5</q> Så gav Moses folkets ledere følgende besked: De af jeres folk, der er begyndt at dyrke Baal-Peor, skal I henrette. </p><p><q>6</q> En af de israelitiske mænd var fræk nok til at tage en af de midjanitiske piger med ind i sit telt nær ved midten af lejren, hvor Moses og folket stod grædende og sørgede foran indgangen til åbenbaringsteltet. <q>7</q> En ung mand ved navn Pinehas, søn af ypperstepræsten Eleazar, opdagede det, sprang op, greb et spyd <q>8</q> og fulgte efter dem ind i teltet, hvor han jog spyddet gennem mandens krop og ind i pigens mave. Da standsede plagen, <q>9</q> som indtil da havde kostet 24.000 mennesker livet. </p><p><q>10</q> Herren sagde nu til Moses: <q>11</q> Du kan takke Pinehas for at plagen standsede, for han forstod min harme og afværgede, at min vrede gjorde yderligere indhug iblandt jer. <q>12-13</q> Fordi han handlede i nidkærhed for Gud, og fordi han derved skaffede soning for Israels folk, lover jeg ham og hans efterkommere, at de altid skal være mine præster. </p><p><q>14</q> Den mand, som blev dræbt sammen med den midjanitiske pige, hed Zimri. Han var søn af Salu, som var en af lederne i Simeons stamme. <q>15</q> Pigens navn var Kozbi. Hun var datter af en midjanitisk fyrste ved navn Zur. </p><p><q>16-17</q> Du skal udrydde midjanitterne, sagde Herren til Moses, <q>18</q> for de forførte jer ved at lokke jer bort fra mig og få jer til at dyrke deres afguder i stedet. Det, der skete med Kozbi, som døde den dag, plagen brød løs på grund af Baal-Peor, er et eksempel på, hvad der vil ske med hele det midjanitiske folk.</p>"}