{"text":"<h3>Folk gør oprør på grund af vantro</h3><p><q>1</q> Da brød hele folket ud i klageråb, og de græd og klagede hele natten. <q>2</q> Derefter gik de hen til Moses og Aron og beklagede sig: Gid vi var døde i Egypten - eller endda her i ørkenen. <q>3</q> Hvorfor har Herren ført os hertil, når vi skal dø i krig og vores koner og børn føres bort som slaver. Lad os dog vende om og se at komme tilbage til Egypten. <q>4</q> Længslen efter Egypten bredte sig i lejren. Ja, lad os vælge en anden leder og vende tilbage til Egypten! blev der råbt. </p><p><q>5</q> Da kastede Moses og Aron sig ned foran folket med ansigtet mod jorden, <q>6</q> og to af spionerne - Josva og Kaleb - som havde været inde og udspejde landet, rev flænger i deres tøj af fortvivlelse over folkets oprør. <q>7</q> Begriber I ikke, at det er et vidunderligt land? råbte de. <q>8</q> Hvis vi er lydige mod Herren, vil han føre os ind i landet og give det til os. Det er et fantastisk frugtbart land, der i den grad flyder med mælk og honning. <q>9</q> Hvorfor vil I gøre oprør imod Herren? Hvorfor er I bange for landets indbyggere? Vi kan sagtens indtage landet, for Herren er med os, mens de er uden beskyttelse. Hvad er I bange for? </p><p><q>10</q> Josvas og Kalebs ord gjorde kun ondt værre, og folket talte allerede om at stene dem. Da viste Herrens herlighed sig pludselig over åbenbaringsteltet, <q>11</q> og Herren sagde til Moses: Hvor længe skal det her folk have lov til at foragte mig? Hvor længe vil de nægte at tro på mig, selv efter alle de undere, jeg har udført iblandt dem? <q>12</q> Jeg vil sende sygdom imod dem og udrydde dem, og så vil jeg begynde forfra med dig og gøre dig til et endnu mægtigere folk end dem. </p><h3>Moses går i forbøn for folket</h3><p><q>13</q> Men hvad vil egypterne sige, når de hører om det? indvendte Moses. De så jo din vældige kraft demonstreret, da du befriede dit folk. <q>14</q> Indbyggerne i dette land er også allerede klar over, at du bor blandt dit folk Israel og taler til dem ansigt til ansigt. De har hørt om skysøjlen, der går foran os om dagen, og ildsøjlen, der lyser for os om natten. <q>15</q> Men hvis du nu udrydder dit folk, vil disse nationer sige: <q>16</q> Herren dræbte sit folk, fordi han ikke var i stand til at føre dem ind i det land, han havde lovet dem. <q>17</q> Herre, vis nu din storhed ved at stå ved de ord, du har udtalt: <q>18</q> at du sjældent bliver vred, og at din trofasthed er stor. Du tilgiver mennesker deres synd og oprør, også selv om den skyldige skal straffes og fædrenes synd får konsekvenser indtil tredje eller fjerde slægtled. <q>19</q> Jeg trygler dig, Herre: Vis din trofasthed og nåde imod dette folk, så du tilgiver dem deres synd, sådan som du har tilgivet dem hele vejen, siden de forlod Egypten. </p><p><q>20</q> Da svarede Herren: Godt, jeg vil tilgive dem, sådan som du har bedt om. <q>21</q> Men så sandt jeg er den levende Gud, så sandt min herlighed fylder hele jorden, <q>22</q> så skal ingen af de mænd, som har været vidne til de undere, jeg gjorde i Egypten og i ørkenen, og som nu for tiende gang har provokeret mig med deres ulydighed, <q>23</q> få det land at se, som jeg lovede deres forfædre. Ingen af dem, der har vist mig foragt, skal få landet at se. <q>24</q> Men min tjener Kaleb har en anden ånd end resten af folket, og han har bevist sin lydighed imod mig. Derfor skal han få lov til at komme ind i landet, og hans efterkommere skal tage deres del i besiddelse. <q>25</q> Da nu amalekitterne og kanaanæerne bor i lavlandet, skal I i morgen tidlig bryde op og vende tilbage til ørkenen ad vejen mod Det Røde Hav. </p><h3>Herrens straf over det vantro folk</h3><p><q>26</q> Herren sagde til Moses og Aron: <q>27</q> Hvor længe skal jeg finde mig i, at det her onde folk hele tiden beklager sig? Jeg har set deres oprør og hørt deres beklagelser. <q>28</q> Giv dem nu følgende besked fra mig: Så sandt jeg lever, skal I få, hvad I har bedt om: <q>29</q> I skal få lov at dø i ørkenen - alle I, der er over 20 år, I, der beklagede jer over mig. <q>30</q> Ingen af jer skal nå ind i det land, som jeg svor at give til jer - bortset fra Kaleb og Josva. <q>31</q> I sagde, at jeres børn ville blive taget til fange og gjort til slaver; men jeg siger, at det bliver dem, der går ind og tager det land i besiddelse, som I har vraget, <q>32</q> mens I selv skal dø i ørkenen. </p><p><q>33</q> Jeres børn skal vokse op som nomader, mens I vandrer rundt i ørkenen i 40 år, indtil den sidste af jer, som gjorde oprør, er død. Det er resultatet af jeres troløshed. <q>34</q> Ligesom spionerne vandrede rundt i landet i 40 dage, skal I vandre rundt i ørkenen i 40 år - ét år for hver dag er straffen for jeres synd. På den måde vil jeg lære jer, hvilke konsekvenser det får, når I forkaster mig. <q>35</q> Jeg, Herren, har talt. Sådan vil jeg gøre mod dette onde folk, som har rottet sig sammen imod mig og derfor skal dø her i ørkenen. </p><p><q>36-38</q> De ti spioner, som havde foranlediget oprøret imod Herren ved at sprede frygt blandt folket, faldt derefter døde om for Herrens ansigt; kun Josva og Kaleb var tilbage. <q>39</q> Og da Moses bekendtgjorde Herrens ord til folket, blev de grebet af dyb sorg. </p><p><q>40</q> Men tidligt næste morgen var de klar til at drage af sted mod løfternes land. Vi tog fejl, sagde de, men nu er vi parat til at gå ind i det land, Herren har lovet os. </p><p><q>41</q> Nej, svarede Moses, I har forspildt jeres chance. Vil I nu synde igen ved at gøre oprør mod Herrens ordre om at vende tilbage til ørkenen? <q>42</q> Gå ikke ind i landet nu, for Herren er ikke med jer. Gør I det alligevel, vil I blot blive slået af fjenderne. <q>43</q> Amalekitterne og kanaanæerne vil besejre jer. Når I vender jer fra Herren, vender han sig fra jer. </p><p><q>44</q> Alligevel satte de kursen mod bjerglandet, selv om pagtens ark og Moses blev tilbage i lejren. <q>45</q> Men de amalekitter og kanaanæere, der boede på vejen til bjerglandet, rykkede ud mod dem, slog dem og forfulgte dem helt til Horma. </p>"}