{"text":"<h3>Bileam velsigner israelitterne</h3><p><q>1</q> Da sagde Bileam til kongen: Byg syv altre her og bring mig syv tyre og syv væddere. <q>2</q> Balak adlød, hvorefter de i fællesskab ofrede en tyr og en vædder på hvert af de syv altre. </p><p><q>3</q> Bileam sagde nu til kongen: Bliv stående her ved dine brændofre, så vil jeg gå hen og prøve at få Herren i tale. Bagefter skal jeg fortælle dig, hvad Herren siger. Så gik han op på en nøgen klippetop, <q>4</q> og Herren mødte ham dér. Bileam sagde til Herren: Jeg har bygget syv altre og ofret en tyr og en vædder på hvert alter. <q>5</q> Da gav Herren Bileam et budskab til kong Balak. </p><p><q>6</q> Så vendte Bileam tilbage til kongen, der stod ved sine brændofre sammen med de moabitiske ledere. <q>7</q> Det budskab, Herren havde givet ham, lød som følger: </p><lg><l level='1'>Fra Aram lod Balak mig hente, </l><l level='2'>han sendte bud fra østlandets bjerge: </l><l level='1'>Kom og forband Jakob, </l><l level='2'>nedkald Guds vrede over Israel. </l><l level='1'><q>8</q> Kan jeg mon forbande, når Gud ikke vil? </l><l level='2'>nedkalde vrede, uden at Herren er vred? </l><l level='1'><q>9</q> Jeg ser dem fra min udkigspost, </l><l level='2'>fra bjergene skuer mit øje dem: </l><l level='1'>De er et udvalgt folk, </l><l level='2'>udskilt fra andre nationer. </l><l level='1'><q>10</q> Jakobs slægt kan ikke tælles, </l><l level='2'>Israels folk er som sand på stranden. </l><l level='1'>Det er et gudfrygtigt folk, </l><l level='2'>gid jeg må leve og dø som dem. </l></lg><p><q>11</q> Hvad i alverden er det, du siger? udbrød kong Balak. Bad jeg dig ikke om at forbande mine fjender? Hvorfor velsigner du dem så i stedet for? </p><p><q>12</q> Bileam svarede: Kan jeg gøre andet end at gentage, hvad Herren har sagt til mig? </p><p><q>13</q> Nuvel, sagde Balak, følg med hen til et andet sted, hvor vi kun kan se en mindre del af folket. Dem kan du i det mindste forbande for mig. <q>14</q> Så førte Balak ham op til udkigsstedet på toppen af Pisgas bjerg. Her byggede han igen syv altre og ofrede en tyr og en vædder på hvert alter. </p><p><q>15</q> Derefter sagde Bileam til kongen: Bliv stående her ved dit brændoffer, mens jeg går hen og prøver at få Herren i tale. <q>16</q> Da talte Herren til Bileam og gav ham et budskab til Balak, <q>17</q> hvorpå Bileam vendte tilbage til kongen og de moabitiske ledere, der stod rundt om altrene. </p><p>Nå, hvad sagde Herren så? spurgte kongen ivrigt. <q>18</q> Bileam svarede: </p><lg><l level='1'>Hør godt efter, kong Balak, </l><l level='2'>spids dine ører, Zippors søn. </l><l level='1'><q>19</q> Gud er ikke som mennesker, der lyver, </l><l level='2'>han skifter ikke mening, som vi gør. </l><l level='1'>Når han siger noget, så gør han det. </l><l level='2'>Han holder, hvad han lover. </l><l level='1'><q>20</q> Når han har befalet at velsigne, </l><l level='2'>kan jeg ikke andet end velsigne. </l><l level='1'><q>21</q> I Jakobs lejr lider man ingen nød, </l><l level='2'>ingen ulykke rammer Israels folk. </l><l level='1'>For Herren, deres Gud, er med dem, </l><l level='2'>de hylder ham som deres konge. </l><l level='1'><q>22</q> Gud førte dem ud af Egypten, </l><l level='2'>han gav dem styrke som en vildokse. </l><l level='1'><q>23</q> Forbandelser preller af på Jakob, </l><l level='2'>trolddom har ingen magt over Israel. </l><l level='1'>Nu siger folkeslagene om Israel: </l><l level='2'>Se, hvad Gud har gjort for sit folk. </l><l level='1'><q>24</q> Det er et folk, der rejser sig som en løve, </l><l level='2'>som en hanløve, der jager sit bytte. </l><l level='1'>De hviler sig først, efter at de har spist, </l><l level='2'>og når de har drukket de dræbtes blod. </l></lg><p><q>25</q> Da udbrød kong Balak: Hvis du ikke vil forbande dem, så kunne du i det mindste lade være med at velsigne dem. <q>26</q> Kan jeg gøre andet end at gentage, hvad Herren har sagt til mig? svarede Bileam. <q>27</q> Nuvel, sagde Balak, følg med hen til et tredje sted. Måske Gud går med til, at du forbander dem fra det sted. </p><p><q>28</q> Så førte kong Balak ham op på toppen af Peors bjerg, hvorfra de kunne se ud over ørkenen, <q>29</q> og Bileam opfordrede igen kongen til at bygge syv altre og tilberede syv tyre og syv væddere som brændofre. <q>30</q> Kongen adlød Bileam og ofrede en tyr og en vædder på hvert alter. </p>"}