{"text":"<h3>Moabs konge søger hjælp fra Bileam</h3><p><q>1</q> Israelitterne brød op fra Bashan og tog sydpå igen. Da de nåede Moabs højslette øst for Jordanfloden over for Jeriko, slog de lejr der. <q>2-4</q> På det tidspunkt var Balak, en søn af Zippor, konge over Moab. Da han blev klar over, hvor talrige israelitterne var, og hvordan de havde udryddet amoritterne, blev både han og hans folk skrækslagne. Balak klagede sin nød til midjanitternes ledere: Denne enorme menneskemængde vil gøre det fuldstændig af med os, som når en stor flok køer spiser græsset på marken rub og stub. </p><p><q>5-6</q> Derpå sendte Balak bud til Bileam, Beors søn, der boede i Petor ved Eufratfloden, og bad ham komme og hjælpe. Jeg er ved at blive rendt over ende af et mægtigt folk, der kommer fra Egypten, forklarede han. Skynd dig! Kom og forband dette folk, så jeg kan få held til at jage dem ud af landet. Jeg ved jo, at den du velsigner, er velsignet, og at den, du forbander, er forbandet. </p><p><q>7</q> Kong Balaks sendebud, nogle af de mest betroede moabitiske og midjanitiske ledere, havde penge med for at betale Bileam for hans tjeneste. Da de nåede frem, satte de straks Bileam ind i situationen. <q>8</q> Bliv her i nat, sagde Bileam, så skal jeg i morgen fortælle jer, hvad Herren til den tid har sagt til mig. Så blev de der natten over. </p><p><q>9</q> Samme nat viste Gud sig for Bileam og spurgte: Hvem er de mænd, der er hos dig? <q>10</q> De kommer fra kong Balak af Moab, svarede han. <q>11</q> Kongen siger, at et mægtigt folk fra Egypten er på vej mod hans land, og han har bedt mig komme og forbande dem, så han kan få held til at besejre dem. <q>12</q> Følg ikke med dem, sagde Gud. Du må ikke forbande dem, for jeg har velsignet dem. </p><p><q>13</q> Næste morgen sagde Bileam til sendebudene: I må hellere vende hjem, for Herren siger, at jeg ikke må følge med jer. </p><p><q>14</q> Sendebudene vendte så tilbage til kong Balak med uforrettet sag. <q>15</q> Men Balak gav ikke op. Han sendte endnu flere af sine mest betroede ledere af sted. <q>16-17</q> Da de nåede frem, sagde de: Kong Balak beder dig inderligt om at komme. Han lover dig store æresbevisninger og en god betaling. Ja, han vil give dig hvad som helst, du forlanger - bare du vil komme og forbande disse mennesker. <q>18</q> Men Bileam svarede: Om han så giver mig et helt palads fuldt af guld og sølv, har jeg ikke magt til at handle imod Herren min Guds vilje. <q>19</q> Men bliv her i nat - så skal jeg finde ud af, om Herren har noget at tilføje til det, han allerede har sagt. <q>20</q> Samme nat sagde Gud til Bileam: Når du er så opsat på at følge med disse mænd, så gør det bare - men du må ikke gøre andet end det, jeg siger til dig. </p><p><q>21</q> Næste morgen sadlede Bileam sit æsel og fulgte med sendebudene tilbage. <q>22-23</q> Men Gud var vred over, at Bileam var så forhippet på at tage af sted - og derfor sendte han en engel i forvejen for at blokere vejen. Da Bileam og hans to tjenere nu kom ridende, fik Bileams æsel pludselig øje på Herrens engel, der stod på vejen med draget sværd. Æslet drejede straks fra vejen og gik ind over marken, men Bileam slog æslet og tvang det tilbage på vejen. <q>24</q> Så stillede Herrens engel sig længere fremme på et sted, hvor vejen løb mellem to vingårdsmure. <q>25</q> Da æslet så englen, der blokerede vejen, prøvede det at klemme sig forbi langs muren, og Bileams ene fod kom i klemme. Endnu en gang slog han på æslet. <q>26</q> Herrens engel stillede sig nu længere fremme på vejen på et sted, der var så snævert, at æslet umuligt kunne komme uden om englen. <q>27</q> Så lagde æslet sig ned på vejen. </p><p>Nu blev Bileam rasende. Han slog æslet værre end før, <q>28</q> men i det samme gav Herren æslet mund og mæle. Hvad har jeg gjort, siden du nu har slået mig tre gange? sagde æslet. <q>29</q> Du har gjort mig til grin, hvæsede Bileam. Hvis jeg havde haft mit sværd med mig, havde jeg slået dig ihjel på stedet. <q>30</q> Du kender min trofasthed, fortsatte æslet. Har jeg før været ulydig imod dig? Nej, indrømmede Bileam. </p><p><q>31</q> I det samme åbnede Herren Bileams øjne, så han fik øje på englen, der stod med draget sværd på vejen. Da kastede Bileam sig til jorden. <q>32</q> Hvorfor slog du dit eget æsel så voldsomt? spurgte englen. Det var jo mig, der stod i vejen for at standse dig, fordi du var mere opsat på at gøre din egen vilje end Guds vilje. <q>33</q> Tre gange så æslet mig og veg tilbage. Det blev din redning, for var det ikke sket, havde jeg for længst slået dig ihjel og ladet æslet leve. </p><p><q>34</q> Da indrømmede Bileam: Jeg har syndet. Jeg vidste ikke, at det var dig, der forsøgte at standse mig. Jeg vil straks vende om, hvis jeg har handlet forkert. <q>35</q> Herrens engel svarede: Følg bare med mændene, men du må kun sige det, jeg giver dig lov til at sige. Så fortsatte Bileam rejsen. </p><p><q>36</q> Da kong Balak fik at vide, at Bileam var på vej, forlod han byen og gik ham i møde ved landegrænsen langs Arnonfloden. <q>37</q> Hvorfor kom du ikke med det samme, da jeg sendte bud efter dig? spurgte han Bileam. Tror du ikke, jeg har råd til at belønne dig rigeligt? <q>38</q> Nu er jeg her, svarede Bileam. Men jeg kan ikke sige andet end det, Gud giver mig lov at sige. <q>39</q> Så fulgte Bileam med kongen til Kirjat-Hutzot, <q>40</q> hvor kong Balak ofrede køer og får og gav noget af kødet til Bileam og hans ledsagere. <q>41</q> Næste morgen førte Balak så Bileam op på toppen af Bamot-Baal, hvorfra de kunne se ud over hele det israelitiske folk. </p>"}