{"text":"<h3>Levis stamme</h3><p><q>1</q> Dengang Herren talte til Moses på Sinaibjerget, <q>2</q> havde Aron følgende sønner: Nadab (den førstefødte), Abihu, Eleazar og Itamar. <q>3</q> Moses salvede og indsatte dem alle til at gøre tjeneste som præster for Herren. <q>4</q> Men Nadab og Abihu døde i Sinai ørken, for Herren straffede dem, da de forsøgte at bringe et forkert røgelsesoffer. De havde ingen børn, så Eleazar og Itamar var derefter alene om at gøre præstetjeneste under deres fars opsyn. </p><p><q>5</q> Da sagde Herren til Moses: <q>6</q> Kald Levis stamme sammen og lad dem træde frem for Aron. <q>7-9</q> Levitterne skal efter Arons anvisninger hjælpe præsterne med at udføre deres forskellige pligter i åbenbaringsteltet på Israels folks vegne; for disse mænd er udpeget til at repræsentere hele folket, og de har ansvaret for boligens inventar og vedligeholdelse. <q>10</q> Men kun Aron og hans sønner må udføre præstetjeneste. Hvis nogen lægmand trænger ind i helligdommen, skal han henrettes. </p><p><q>11-13</q> Og Herren fortsatte: Dengang jeg dræbte egypternes førstefødte sønner, var det på betingelse af, at alle Israels førstefødte sønner og dyr skulle tilhøre mig. Jeres førstefødte sønner skulle blive min ejendom og tjene mig. Men nu vil jeg acceptere levitterne som erstatning, således at det i stedet bliver dem, der skal tilhøre mig og tjene mig. </p><p><q>14</q> Senere talte Herren igen til Moses i Sinai ørken. <q>15</q> Nu skal du optælle Levis stamme, sagde han. Lav et slægtsregister over samtlige mandspersoner, der er over en måned gamle. <q>16</q> Moses begyndte straks på den opgave, Herren havde givet ham. </p><p><q>17-20</q> Levi havde tre sønner: Gershon, Kehat og Merari, som blev stamfædre til de slægter blandt levitterne, der bærer deres navne. Gershon havde to sønner: Libni og Shimi; Kehat havde fire sønner: Amram, Jitzhar, Hebron og Uzziel; Merari havde to sønner: Mahli og Mushi. </p><p><q>21</q> Gershons slægt gennem sønnerne Libni og Shimi <q>22</q> blev optalt til 7500 mandspersoner over en måned gamle, <q>23</q> og de skulle slå lejr bag ved boligen, på vestsiden. <q>24</q> Den øverste for Gershonslægten var Laels søn Eljasaf. <q>25</q> Denne slægts ansvarsområde var boligens teltduge, presenninger og indgangsforhæng, <q>26</q> forgårdens teltduge, der indhegnede åbenbaringsteltet og brændofferalteret og forhænget foran indgangen til forgården. De havde også ansvar for de snore, der hørte til. </p><p><q>27</q> Kehats slægt gennem sønnerne Amram, Jitzhar, Hebron og Uzziel <q>28</q> blev optalt til 8600 mandspersoner over en måned gamle, <q>29</q> og de skulle slå lejr ved boligens sydside. <q>30</q> Lederen af denne slægt var Elitzafan, søn af Uzziel. <q>31</q> De var ansvarlige for pagtens ark, bordet med brødene, lysestagen, altrene, de forskellige redskaber, der blev brugt i helligdommen, samt for forhænget i helligdommen. Alt det praktiske arbejde vedrørende disse ting var deres ansvar. </p><p><q>32</q> Præsten Eleazar, Arons søn, fik overopsynet med levitterne. Det blev hans opgave at føre tilsyn med dem, der arbejdede i helligdommen. </p><p><q>33</q> Meraris slægt gennem sønnerne Mahli og Mushit <q>34</q> blev optalt til 6200 mandspersoner over en måned gamle, <q>35</q> og de skulle slå lejr ved boligens nordside. Lederen af denne slægt var Zuriel, søn af Abihajil. <q>36</q> De var ansvarlige for boligens vægmoduler, tværstænger, stolper, sokler og det værktøj, der blev brugt under monteringen, <q>37</q> forgårdens stolper og sokler, samt alle pløkker og barduner. </p><p><q>38</q> På østsiden af åbenbaringsteltet, ud for indgangen, skulle Moses, Aron og Arons sønner slå deres telte op, for de havde overopsynet med al tjenesten i helligdommen, hvor de repræsenterede folket. Og hvis nogen lægmand trængte ind i helligdommen, skulle han henrettes. </p><p><q>39</q> Optællingen af levitterne, som Moses og Aron på Herrens befaling udførte, resulterede i en liste med 22.000 mandspersoner over en måned gamle. </p><p><q>40</q> Da sagde Herren til Moses: Optæl nu hvor mange førstefødte sønner blandt hele Israels folk, der er over en måned gamle. <q>41</q> Alle Israels førstefødte sønner og det førstefødte blandt jeres husdyr tilhører jo mig, men i stedet for kan I give mig levitterne, og alle levitternes husdyr skal tilhøre mig som erstatning for de førstefødte blandt resten af folkets husdyr. </p><p><q>42-43</q> Så gjorde Moses, som Herren havde befalet. Han optalte alle folkets førstefødte sønner, der var over en måned gamle, og det samlede antal viste sig at være 22.273. </p><p><q>44</q> Derefter sagde Herren til Moses: <q>45</q> Giv mig levitterne i stedet for disse førstefødte sønner, og levitternes dyr i stedet for folkets førstefødte dyr, for jeg er Herren. <q>46-48</q> Da antallet af de førstefødte sønner overstiger levitternes antal med 273, skal du løskøbe de 273 overskydende sønner ved at betale fem shekel sølv for hver af dem. Sølvstykkerne skal gives til Aron og hans sønner, og de skal vejes efter den standardvægt, der bruges i helligdommen. </p><p><q>49</q> Så indsamlede Moses løsesummen for de overskydende 273 førstefødte sønner. De øvrige 22.000 førstefødte sønner var allerede købt fri ved, at alle de levitiske mænd blev indviet til Herren i deres sted. <q>50</q> Den samlede løsesum blev således 1365 shekel sølv. <q>51</q> Og Moses gav pengene til Aron og hans sønner, sådan som Herren havde befalet ham. </p>"}