{"text":"<h3>Moses sender spioner til Kanaan</h3><p><q>1</q> Herren sagde nu til Moses: <q>2</q> Udtag en leder fra hver stamme og send dem af sted for at udspionere det land, jeg vil give jer. </p><p><q>3-15</q> På det tidspunkt lå folket i lejr i Parans ørken. Moses gjorde, som Herren havde befalet. Følgende stammeledere blev udtaget som spioner: Shammua, søn af Zakkur, fra Rubens stamme; Shafat, søn af Hori, fra Simeons stamme; Kaleb, søn af Jefunne, fra Judas stamme; Jigal, søn af Josef, fra Issakars stamme; Hosea, søn af Nun, fra Efraims stamme; Palti, søn af Rafu, fra Benjamins stamme; Gaddiel, søn af Sodi, fra Zebulons stamme; Gaddi, søn af Susi, fra Manasses stamme; Ammiel, søn af Gemalli, fra Dans stamme; Setur, søn af Mikael, fra Ashers stamme; Nahbi, søn af Vafsi, fra Naftalis stamme; og Geuel, søn af Maki, fra Gads stamme. <q>16</q> Det var ved den lejlighed, at Moses ændrede Hoseas navn til Josva. </p><p><q>17</q> Inden Moses sendte dem af sted, sagde han: Gå nordpå gennem Negev op i bjergene <q>18</q> hvor I har overblik og kan danne jer et indtryk af landet og dets indbyggere. Læg mærke til, hvor mange de er, og hvor stærke de er. <q>19-20</q> Læg mærke til, om jorden er frugtbar, om der er mange træer, og om folket bor i åbne landsbyer eller i byer med mure omkring. Drag modigt af sted og kom tilbage med nogle af landets frugter. Det var nemlig den tid på året, hvor druerne var ved at være modne. </p><p><q>21</q> Så tog de af sted og udspionerede landet lige fra Zins ørken til Rehob nær Lebo-Hamat. <q>22</q> På rejsen kom de først gennem Negev og nåede derefter til Hebron - en by så gammel, at den var blevet grundlagt syv år før Zoan i Egypten. I Hebron så de akimanitterne, sheshajitterne og talmajitterne - tre slægter, der nedstammede fra de anakitiske kæmper. <q>23</q> Derefter kom de til et sted, som de kaldte Eshkoldalen. Der tog de en drueklase så stor, at der måtte to mand til at bære den på en stang imellem sig. De plukkede også nogle af landets granatæbler og figner. <q>24</q> Den enorme drueklase, de fandt der, var årsag til, at de kaldte stedet Eshkoldalen.</p><p><q>25</q> Efter at have udspioneret landet i 40 dage vendte de tilbage <q>26</q> og aflagde rapport til Moses, Aron og Israels folk, der nu var nået til Kadesh i Parans ørken, og de viste dem de frugter, de havde taget med sig fra landet. </p><p><q>27</q> Da vi kom et stykke ind i det land, du sendte os til, så vi, hvor rigt landet var, sagde de til Moses. Det er virkelig et land der flyder med mælk og honning. De frugter, vi har med tilbage, er bevis nok. <q>28</q> Men med hensyn til indbyggerne har vi dårlige nyheder: Det er et uhyre stærkt folk, som bor i store, befæstede byer. Ja, vi så tilmed nogle af de berygtede anakitiske kæmper iblandt dem. <q>29</q> I Negevområdet bor amalekitterne; i bjerglandet bor hittitterne, jebusitterne og amoritterne; og langs Middelhavet og Jordanfloden bor kanaanæerne. </p><p><q>30</q> Efter den rapport begyndt folket straks at beklage sig over for Moses. Men Kaleb kaldte forsamlingen til ro og orden. Lad os komme af sted! Vi kan helt afgjort indtage landet, sagde han. </p><p><q>31-33</q> Det er lettere sagt end gjort, indvendte de andre spioner. Glem ikke, at vi her står over for nogle uhyre stærke krigere - selveste Anaks efterkommere. De er kæmper, og vi har ikke en chance imod dem. Da vi så dem, følte vi os på størrelse med græshopper - og sådan ser de nok også på os. På den måde tog de modet fra folket. </p>"}