{"text":"<h3>Advarsel mod jødisk religiøsitet</h3><p><q>1</q> Venner, glæd jer over at tilhøre Herren! Jeg gentager gerne mig selv for at slå det helt fast for jer. </p><p><q>2</q> Vogt jer for de ondskabsfulde mennesker blandt jøderne, der siger, at I skal omskæres for at høre med til Guds folk. <q>3</q> Det er jo os, der er Guds folk, os, der tjener Gud i Åndens kraft og sætter al vores lid til, hvad Jesus Kristus har gjort for os og ikke til en religiøs baggrund og tradition. </p><p><q>4</q> Skal vi endelig tale om religiøs baggrund, så er der næppe nogen, der har en bedre baggrund end mig. <q>5-6</q> Jeg er født israelit og hører til Benjamins stamme. Alle mine forfædre er jøder, og jeg blev omskåret på ugedagen for min fødsel. Som farisæer var jeg fanatisk med hensyn til at overholde Toraen, hvilket resulterede i, at jeg forfulgte de kristne. Jeg opfyldte alle reglerne til punkt og prikke. </p><p><q>7</q> Men alt det, som jeg dengang mente, var så vældig værdifuldt, har jeg lært at regne for værdiløst på grund af Kristus. <q>8-9</q> Ja, faktisk regner jeg alt det gamle for at være uden værdi, fordi jeg nu har noget langt bedre. Jeg har nemlig lært Jesus Kristus at kende som min Herre. Derfor har jeg taget afstand fra min tidligere religiøsitet og kasseret den som affald. Nu ønsker jeg kun at blive ét med Kristus. Jeg forsøger ikke længere at opnå Guds accept ved at prøve at overholde Toraen, men sætter min lid til, hvad Kristus har gjort for mig. <q>10</q> Derved kan jeg også blive ét med ham i hans lidelser og død og få del i den kraft, der oprejste ham fra de døde. <q>11</q> Jeg ser jo frem til at genopstå fra de døde, ligesom han gjorde. </p><h3>Hold målet for øje</h3><p><q>12</q> Jeg mener ikke, at jeg allerede har forstået det hele eller er blevet fuldkommen. Men jeg bliver ved med at arbejde hen mod det mål, som Kristus gav mig, da han i sin tid greb ind i mit liv. <q>13</q> Kære venner, jeg mener som sagt ikke, at jeg har nået målet endnu, men jeg bestræber mig på ikke at se tilbage på det, der ligger bag mig, og kæmper i stedet frem mod det, der ligger foran. <q>14</q> Jeg løber frem mod målet for at kunne modtage den himmelske sejrskrans, som Gud har kaldet os til gennem Jesus Kristus. <q>15</q> Lad nu alle os, som er nået til åndelig modenhed, have samme indstilling. Og skulle der være et og andet, I ser anderledes på, så vil Gud åbenbare det for jer. <q>16</q> Men lad os i alle tilfælde stå sammen og være enige, så langt som vi nu er nået i vores fælles forståelse. </p><p><q>17</q> Følg mit eksempel, kære venner, og læg mærke til dem, der lever med os som forbillede. <q>18</q> Mange gange har jeg sagt det, og jeg siger det igen med tårer: Der er mange, som har taget afstand fra budskabet om Kristi forsoningsdød på korset. <q>19</q> De går deres undergang i møde. De lever for at tilfredsstille deres lyster, sætter en ære i det, de burde skamme sig over, og er kun optaget af jordiske ting. <q>20</q> Men vores fokus og hjemsted er i Himlen, hvorfra vi med længsel venter på, at vores Frelser, Jesus Kristus, skal vende tilbage. <q>21</q> Han vil forvandle vores ufuldkomne jordiske legemer og gøre dem lig sit eget fuldkomne, himmelske legeme ved den kraft, som har gjort ham til Herre over alle ting. </p>"}