{"text":"<p><q>1</q> Den, som har dårlig samvittighed, flygter, </p><lg><l level='2'>selv når ingen er efter ham, </l><l level='1'>men den, hvis samvittighed er god, </l><l level='2'>holder stand som en løve. </l><l level='1'><q>2</q> Når et folk er i oprør, holder en leder ikke længe, </l><l level='2'>men en klog og dygtig regent skaber ro og tryghed. </l><l level='1'><q>3</q> En ubehøvlet tyran, der undertrykker de svage, </l><l level='2'>er som en haglbyge, der slår kornet ned. </l><l level='1'><q>4</q> Den, der ignorerer loven, støtter ondskaben, </l><l level='2'>den, der holder fast ved loven, bekæmper det onde. </l><l level='1'><q>5</q> De onde forstår ikke, hvad retfærdighed er, </l><l level='2'>men det gør de, der ønsker at gøre Guds vilje. </l><l level='1'><q>6</q> Det er bedre at være ærlig og fattig </l><l level='2'>end at være rig og uhæderlig. </l><l level='1'><q>7</q> En fornuftig søn adlyder loven, </l><l level='2'>men den, der føjter om med dårlige venner, </l><l level='3'>er en vanære for sin far. </l><l level='1'><q>8</q> Den, som bliver rig ved at udnytte andre og kræve høje renter, </l><l level='2'>mister sin rigdom til den, som er barmhjertig mod de hjælpeløse. </l><l level='1'><q>9</q> Når et menneske ignorerer Guds lov, </l><l level='2'>er selv hans bønner en afskyelighed. </l><l level='1'><q>10</q> Den, der forleder andre til synd, falder i sin egen fælde, </l><l level='2'>men de retsindige skal få en rig belønning. </l><l level='1'><q>11</q> En, der er rig, tror, han ved alt, </l><l level='2'>men en fattig med sund fornuft ved bedre. </l><l level='1'><q>12</q> Når retfærdigheden sejrer, er der grund til fest, </l><l level='2'>men når ondskaben hersker, søger folk i skjul. </l><l level='1'><q>13</q> Den, der dækker over sine fejl, får aldrig fremgang, </l><l level='2'>den, der erkender dem og lover bedring, får en ny chance. </l><l level='1'><q>14</q> Velsignet er den, som har ærefrygt for Gud, </l><l level='2'>den, som kun tror på sig selv, ender i store problemer. </l><l level='1'><q>15</q> Farlig som en brølende løve eller en sulten bjørn </l><l level='2'>er en ondsindet hersker for det folk, han regerer. </l><l level='1'><q>16</q> En regent, der undertrykker sit folk, er en tåbe. </l><l level='2'>En god leder udnytter ikke sin magt til egen fordel. </l><l level='1'><q>17</q> Den, der har mord på samvittigheden, er altid på flugt, </l><l level='2'>lad være med at dække over ham. </l><l level='1'><q>18</q> Den retsindige bliver reddet, </l><l level='2'>den uærlige går sin undergang i møde. </l><l level='1'><q>19</q> Den, der passer sit arbejde, har nok at spise, </l><l level='2'>den, der drømmer tiden bort, må sulte. </l><l level='1'><q>20</q> Den, der er ærlig og trofast, bliver rigt belønnet, </l><l level='2'>den, der uærligt bliver rig, undgår ikke straf. </l><l level='1'><q>21</q> Partiskhed i retten er altid af det onde, </l><l level='2'>og nogle kan bestikkes bare med et stykke brød. </l><l level='1'><q>22</q> Den griske har kun øje for at vinde sig rigdom, </l><l level='2'>han ser ikke, at det er fattigdom, der venter ham. </l><l level='1'><q>23</q> I sidste ende er en ærlig irettesættelse bedre </l><l level='2'>end altid at høre på smigrende ord. </l><l level='1'><q>24</q> Den, der stjæler fra sine forældre, </l><l level='2'>er ikke bedre end en simpel røver. </l><l level='1'><q>25</q> Selviskhed fører til skænderier, </l><l level='2'>tillid til Herren fører til fremgang. </l><l level='1'><q>26</q> Den, der kun stoler på sig selv, er en tåbe, </l><l level='2'>den, der vandrer i visdom, er tryg. </l><l level='1'><q>27</q> Den, der giver til mennesker i nød, vil altid selv have nok, </l><l level='2'>den, der lukker øjnene for nøden, bliver foragtet. </l><l level='1'><q>28</q> Når et ondt menneske regerer, søger folk i dækning, </l><l level='2'>når den onde styrtes, blomstrer retfærdigheden. </l></lg>"}