{"text":"<p><q>1</q> At en tåbe bliver æret er lige så upassende </p><lg><l level='2'>som regn i tørtiden eller sne om sommeren. </l><l level='1'><q>2</q> En svale sætter sig ikke på din skulder, </l><l level='2'>og en ufortjent forbandelse rammer dig ikke. </l><l level='1'><q>3</q> En hest kan styres med bidsel og et æsel med pisk, </l><l level='2'>en tåbe lærer kun ved at få tæsk. </l><l level='1'><q>4</q> Giver du en tåbe igen med samme mønt, </l><l level='2'>kommer du selv til at ligne en tåbe. </l><l level='1'><q>5</q> Giver du en fornuftig forklaring til en tåbe, </l><l level='2'>kan han måske indse sin tåbelighed. </l><l level='1'><q>6</q> Det er skørt at sende en besked med en tåbe, </l><l level='2'>det er værre end ingenting, det giver bagslag. </l><l level='1'><q>7</q> Hvis en tåbe prøver at bruge et ordsprog, </l><l level='2'>er det som en lam, der prøver at gå. </l><l level='1'><q>8</q> At hædre en tåbe er lige så tosset </l><l level='2'>som at binde stenen fast til slyngen. </l><l level='1'><q>9</q> En tåbe, der stiver sig af med ordsprog, </l><l level='2'>er som en drukkenbolt, der støtter sig til en tjørnekæp. </l><l level='1'><q>10</q> Den arbejdsgiver, der hyrer den første og bedste, </l><l level='2'>er som en skytte, der skyder på må og få. </l><l level='1'><q>11</q> En tåbe, der fremturer i sin tåbelighed, </l><l level='2'>er som en hund, der slikker sit eget bræk i sig. </l><l level='1'><q>12</q> En tåbe, der er ærlig, er bedre faren </l><l level='2'>end den, der fejlagtigt tror, han er klog. </l><l level='1'><q>13</q> Den dovne siger: Jeg kan ikke gå på arbejde, </l><l level='2'>for jeg risikerer at blive ædt af en løve! </l><l level='1'><q>14</q> Den dovne vender og drejer sig i sengen, </l><l level='2'>som døren drejer sig på sine hængsler. </l><l level='1'><q>15</q> Den dovne stikker fingrene i frugtfadet, </l><l level='2'>men gider ikke føre hånden til munden. </l><l level='1'><q>16</q> Den dovne er klogere i sine egne øjne </l><l level='2'>end syv vise og fornuftige mennesker. </l><l level='1'><q>17</q> En forbipasserende, der blander sig i et skænderi, </l><l level='2'>er som en, der rykker en vild hund i øret. </l><l level='1'><q>18-19</q> Den, der bedrager sin ven og bagefter påstår, at det var for sjov, </l><l level='2'>er som en sindssyg, der leger med et dødbringende våben. </l><l level='1'><q>20</q> Mere brændsel får ilden til at blusse op, </l><l level='2'>sladder giver næring til konflikter. </l><l level='1'><q>21</q> En kværulant får en strid til at blusse op, </l><l level='2'>som når man bærer brænde til bålet. </l><l level='1'><q>22</q> Sladder sluges med hud og hår </l><l level='2'>og lagrer sig dybt i sindet. </l><l level='1'><q>23</q> Som skinnende glasur på en grim lerkrukke </l><l level='2'>er smukke ord, der dækker over falske motiver. </l><l level='1'><q>24</q> En ondskabsfuld person kan tale smigrende ord, </l><l level='2'>men er fyldt med had indvendigt. </l><l level='1'><q>25</q> Tro ikke på de venlige ord, </l><l level='2'>for hans hjerte er fuldt af onde planer. </l><l level='1'><q>26</q> Skønt han snedigt skjuler sit had, </l><l level='2'>bliver det før eller senere klart for enhver. </l><l level='1'><q>27</q> Den, der graver en grav for andre, falder selv i den, </l><l level='2'>den, der ruller en stor sten mod andre, knuses selv under den. </l><l level='1'><q>28</q> Den, der lyver, viser sit had, </l><l level='2'>ondsindet smiger gør megen fortræd. </l></lg>"}