{"text":"<h3>Guds tjenere på jorden blandt jøderne</h3><p><q>1</q> Derefter så jeg fire engle stå ved de fire verdenshjørner. De holdt jordens fire vinde tilbage, så de ikke kunne blæse over land og hav eller mod noget træ. <q>2</q> En femte engel trådte frem i den østlige horisont, og han havde den levende Guds segl med sig. Han råbte med høj røst til de fire engle, som havde fået magt til at skade både jord og hav: <q>3</q> Rør ikke jorden eller havet eller noget træ, før vi har mærket vores Guds tjeneres pander med hans segl. <q>4</q> Jeg hørte tallet på de beseglede. Det var 144.000 af alle Israels stammer, <q>5-8</q> 12.000 fra hver af de tolv stammer: Juda, Ruben, Gad, Asher, Naftali, Manasse, Simeon, Levi, Issakar, Zebulon, Josef og Benjamin. </p><h3>Den store flok i himlen af frelste fra alle folkeslag</h3><p><q>9</q> Derefter lagde jeg mærke til en stor flok mennesker, som stod foran Lammet og Guds trone i Himlen, klædt i lange, hvide dragter og med palmegrene i hænderne. Der var mennesker fra alle folkeslag og sprog, og der var så mange, at ingen kunne tælle dem. <q>10</q> De råbte: Frelsen kom fra vores Gud, som sidder på tronen, og fra Lammet! </p><p><q>11</q> Alle englene stod i en kreds omkring Guds trone og de 24 medregenter og de fire levende væsener. De faldt på knæ foran tronen, og med ansigtet mod jorden hyldede de Gud: <q>12</q> Ja, det er rigtigt! Gud skal have ære, tak og lovprisning i al evighed. Han har al herlighed, visdom kraft og magt. Amen! </p><p><q>13</q> En af medregenterne vendte sig til mig og sagde: Ved du, hvem de mennesker i hvide dragter er? Ved du, hvor de er kommet fra? </p><p><q>14</q> Nej, herre, svarede jeg, men du ved det. </p><p>De er kommet ud af den store trængsel, sagde han. De har gjort deres dragter rene i Lammets blod, så de er helt hvide. <q>15</q> Derfor står de nu foran Guds trone og tjener ham dag og nat i hans helligdom. Han, som sidder på tronen, vil tage sig af dem, <q>16</q> og de skal aldrig mere sulte eller tørste eller døje under sol og hede. <q>17</q> Lammet, der står ved tronens midte, vil være deres hyrde og lede dem til kilden med det livgivende vand, og Gud vil tørre hver tåre af deres kinder. </p>"}