{"text":"<h3>Lammet og den nye sang fra de 144.000</h3><p><q>1</q> Derefter så jeg, at Lammet pludselig stod på Zions bjerg. Sammen med det så jeg 144.000, som havde Lammets navn og dets Fars navn skrevet på panden. <q>2</q> Så hørte jeg en buldren fra Himlen, der lød som et mægtigt vandfald eller en kraftig torden. Det var som en utrolig mængde af harpespillere, <q>3</q> der spillede og sang foran Guds trone, de fire levende væsener og de 24 medregenter. Det var en ny sang, som kun de 144.000, der var blevet løskøbt fra jorden, kunne lære. <q>4</q> Det er dem, som ikke er blevet urene ved at dyrke afguder. De er uskyldsrene som jomfruer. Det er dem, der følger Lammet, hvor det end går. De er løskøbt ud af menneskeheden som den første høst for Gud og for Lammet. <q>5</q> Der kommer ikke et usandt ord fra deres mund, og der er intet at udsætte på dem. </p><h3>De tre engles budskab til hele jordens befolkning</h3><p><q>6</q> Derefter så jeg en engel flyve rundt på himlen. Den forkyndte det evige budskab om tro på Kristus på ethvert sprog til alle folkeslag over hele jorden. <q>7</q> Giv Gud den ære, der tilkommer ham, råbte englen. Dommens time er kommet. Bøj jer for ham, der skabte himlen og jorden, havet og alle vandkilderne. </p><p><q>8</q> Endnu en engel fulgte efter. Han råbte: Hun er faldet! Det store Babylon, som forførte alle nationerne til at drikke af sin berusende og besnærende vin, er faldet. </p><p><q>9</q> En tredje engel fulgte efter, og han råbte: De, der tilbeder uhyret og dets statue og tager imod dets mærke på panden eller på hånden, <q>10</q> vil få Guds vrede at føle i fuldt mål. De vil opleve en nådesløs straf, hvor de bliver pint i ild og svovl for øjnene af de hellige engle og Lammet. <q>11</q> Røgen fra deres pinested vil i al evighed stige op, og hverken dag eller nat vil der være nogen lindring for dem, der tilbeder uhyret og dets statue, og som tager imod dets mærke. </p><p><q>12</q> Men for alle dem, der tilhører Gud, dem, der holder fast ved hans befalinger og troen på Jesus, gælder det om at være udholdende. </p><p><q>13</q> Så hørte jeg en stemme fra Himlen sige: Skriv: Velsignede er alle de, der fra nu af dør i troen på deres Herre. Ja, Ånden siger, at de vil få lov at hvile ud efter den hårde kamp, for deres gerninger taler deres sag. </p><h3>Jordens høst, et introduktionsbillede til Guds sidste strafudmåling</h3><p><q>14</q> Derefter så jeg pludselig en hvid sky, og på skyen sad en skikkelse, som lignede et menneske. Han havde en guldkrone på hovedet og en skarp segl i hånden. <q>15</q> En anden engel kom ud fra den himmelske helligdom og råbte til ham, der sad på skyen: Sving din segl over jorden og høst. Tiden er inde, for kornet er klar til høst. <q>16</q> Han, som sad på skyen, svang sin segl over jorden, og jordens korn blev høstet. </p><p><q>17</q> Bagefter kom endnu en engel ud fra helligdommen med en skarp segl i hånden. <q>18</q> En tredje engel kom til syne, denne gang fra alteret, og han havde magt over ilden. Han råbte til englen med den skarpe segl: Brug din segl og skær klaserne af jordens vinstok, for druerne er klar til høst. <q>19</q> Så svang englen sin segl over jorden, skar druerne af jordens vinstok og kastede dem i Guds vredes mægtige persekar. <q>20</q> Druerne blev trådt i persekarret uden for byen, og fra karret strømmede der en flod af blod, der var 1.600 stadier lang og så dyb, at en hest ville synke i til halsen.  </p>"}