{"text":"<h3>En ny himmel og en ny jord</h3><p><q>1</q> Derefter så jeg en ny himmel og en ny jord, for den første himmel og den første jord var forsvundet, og havet var der ikke mere. <q>2</q> Jeg så den hellige by, det ny Jerusalem, komme ned fra Himlen parat til at tage imod sine indbyggere som en brud, der har smykket sig og er parat til at møde sin brudgom. <q>3</q> Så hørte jeg en høj stemme fra tronen: Se! Guds bolig er nu hos menneskene. Han vil bo sammen med dem, og de skal være hans folk. <q>4</q> Han vil tørre hver en tåre af deres kind, og der skal ikke længere være død eller sorg, skrig eller smerte. Alt det gamle er forbi. </p><p><q>5</q> Han, der sad på tronen, sagde: Se, jeg gør alting nyt! Og han fortsatte: Skriv det ned, for det er troværdige og sande ord. <q>6</q> Så sagde han til mig: Nu er det sket. Jeg er Alfa og Omega, begyndelsen og afslutningen. De, der tørster, vil jeg frit lade drikke af kilden med det livgivende vand. <q>7</q> De, der sejrer, vil få del i alt dette. Jeg vil være deres Gud, og de skal være mine børn. <q>8</q> Men de feje og troløse, de afskyelige mennesker og voldsmændene, de der lever i seksuel synd, de okkulte og dem, der dyrker afguder, og alle løgnerne - deres plads er i søen, der brænder med ild og svovl. Det er den anden død. </p><h3>Det ny Jerusalem</h3><p><q>9</q> En af de syv engle, der havde hældt de syv sidste plager ud over jorden, kom hen til mig og sagde: Kom! Jeg vil vise dig bruden, Lammets hustru. <q>10</q> Så førte han mig i ånden op på et stort og højt bjerg, hvorfra han viste mig den hellige by, Jerusalem, som var på vej ned fra Guds Himmel. <q>11</q> Den var fyldt med Guds herlighed og strålede som en kostbar ædelsten, som en krystalklar diamant. <q>12</q> Bymuren var meget høj. Den havde tolv porte, og ved hver port stod der en engel. Portene havde som indskrift navnene på Israels tolv stammer. <q>13</q> Tre porte vendte mod øst, tre mod nord, tre mod syd og tre mod vest. <q>14</q> Byens mur havde tolv grundsten, og navnene på Lammets tolv apostle stod skrevet på dem. </p><p><q>15</q> Den engel, som talte med mig, havde en målestok af guld for at kunne opmåle byen, dens porte og dens mur. <q>16</q> Byens grundflade var som en firkant, og den var lige så bred, som den var lang. Han opmålte byen med målestokken og fandt, at den var 12.000 stadier i hver retning, både længde, bredde og højde. <q>17</q> Derefter målte han muren til at være 144 alen efter menneskemål, som også er det mål, englen brugte. <q>18</q> Muren var bygget af jaspis, og byen selv var af rent guld, der var klart som glas. <q>19</q> Bymurens grundsten var prydet med følgende 12 ædelsten: Jaspis, safir, agat, smaragd, <q>20</q> onyks, karneol, krysolit, beryl, topas, krysopras, hyacint og ametyst. <q>21</q> De tolv porte var tolv perler, og hver port var lavet af en eneste perle. Byens gader var af rent guld, klart som glas. </p><p><q>22</q> Jeg så ikke noget tempel i byen, for templet udgøres af Gud Herren selv, den Almægtige, og Lammet. <q>23</q> Byen har heller ikke brug for solens eller månens lys, for Guds herlighed oplyser den, og Lammet er dens lys. <q>24</q> Jordens folkeslag skal leve i det lys, der stråler fra byen, og jordens konger skal bringe deres rigdom derind. <q>25</q> Byens porte bliver aldrig lukket, for der er ingen nat mere. <q>26</q> Folkenes pragt og rigdom skal bæres derind, <q>27</q> men intet urent og ingen, der lever skamløst eller lyver, må komme ind i byen. Kun de, der er indskrevet i livets bog hos Lammet, kan komme derind. </p>"}