{"text":"<h3>Bogrullen med de syv segl</h3><p><q>1</q> Derefter lagde jeg mærke til, at han, der sad på tronen, havde en bogrulle i sin åbne højre hånd. Der var skrevet både inden i den og uden på den, og den var forseglet med syv segl. <q>2</q> Og jeg så en mægtig engel, som råbte: Hvem er værdig til at bryde de syv segl og åbne bogrullen? <q>3</q> Men der var ingen i Himlen eller på jorden eller under jorden, der var i stand til at åbne bogrullen eller se, hvad der stod i den. <q>4</q> Jeg græd meget over, at ingen blev fundet værdig til at åbne bogrullen. <q>5</q> Men en af medregenterne sagde til mig: Du skal ikke græde. Løven af Judas stamme, rodskuddet fra Davids slægt, har sejret, og han er værdig til at bryde de syv segl og åbne bogrullen. </p><h3>Lovprisning af det slagtede Lam, Jesus Kristus</h3><p><q>6</q> Da så jeg en skikkelse som et lam, der stod ved tronen i midten, imellem de fire levende væsener og de 24 medregenter. Lammet så ud, som om det havde været slået ihjel. Det havde syv horn, og det havde syv øjne, der symboliserer Guds syv ånder, der er sendt ud over hele jorden. <q>7</q> Lammet gik frem og tog bogrullen ud af hånden på ham, der sad på tronen. </p><p><q>8</q> Idet Lammet tog bogrullen, udtrykte de fire levende væsener deres hyldest til det ved at kaste sig ned på knæ foran det. Det samme gjorde de 24 medregenter, og de havde hver en harpe og en guldskål fyldt med røgelse, som er Guds folks takoffer i form af bøn. <q>9</q> De sang en ny sang, der lød således: Du er værdig til at tage bogrullen og til at bryde dens segl. For du blev slået ihjel, og med dit blod løskøbte du mennesker fra alle sprog og folkeslag, for at de kunne tilhøre Gud. <q>10</q> Du har gjort dem til præster og konger for vores Gud, og de skal regere på jorden. </p><p><q>11</q> Derefter hørte jeg en høj lyd, og jeg så tusindvis, ja millioner, af engle rundt om tronen og de fire levende væsener og de 24 medregenter. <q>12</q> De sang med høj røst: Det ofrede Lam er værdigt til at få magt og rigdom, visdom og styrke, ære, herlighed og lovprisning! </p><p><q>13</q> Samtidig hørte jeg alle levende skabninger i Himlen, på jorden, under jorden og på havet synge: Både ham, der sidder på tronen, og Lammet, skal have lovprisning, ære, herlighed og magt i al evighed! </p><p><q>14</q> De fire levende væsener brød ud i et Amen!, og de 24 medregenter faldt igen på knæ og gav deres hyldest. </p>"}