{"text":"<h3>Kvinden og dragen</h3><p><q>1</q> Et stort tegn kom til syne på himlen. Det var en kvinde, der strålede som solen og stod med fødderne på månen. På hovedet havde hun en sejrskrans med tolv stjerner på. <q>2</q> Hun var gravid og var allerede begyndt at føde. Hun skreg af smerte under fødselsveerne. </p><p><q>3</q> Så kom der et andet tegn på himlen. Det var en stor, ildrød drage. Den havde ti horn og syv hoveder med en lille krone på hvert hoved. <q>4</q> Dens hale fejede en tredjedel af himlens stjerner ned på jorden. Dragen stillede sig foran kvinden, som var ved at føde sit barn, parat til at sluge barnet, så snart det var født. <q>5</q> Hun fødte en søn, som skal herske over alle folkeslagene med et jernscepter. Barnet blev straks taget op til Gud og hans trone, <q>6</q> mens kvinden flygtede ud i ørkenen hen imod et sted, som Gud havde gjort parat til hende, hvor hun kunne overleve i 1260 dage. </p><p><q>7</q> Nu blev der krig i himmelrummet. Mikael og hans engle gik til angreb på dragen. Dragen og dens onde ånder gjorde modstand, <q>8</q> men de var ikke stærke nok, så de måtte forlade himmelrummet. <q>9</q> Så blev den store Drage, den gamle Slange, som kaldes Djævelen og Satan, han, som har bedraget hele verden, kastet ned på jorden. Det samme skete med alle hans onde ånder. </p><p><q>10</q> Så hørte jeg en høj stemme i Himlen råbe: Nu er vores Guds herredømme brudt igennem med kraft og frelse, og nu har hans Messias fået magten. For han, der dag og nat anklagede vores medkristne over for Gud, er blevet styrtet. <q>11</q> De sejrede over ham på grund af Lammets forsoningsdød, og fordi de ikke fornægtede deres tro på ham. De havde ikke deres liv for kært til at gå i døden. <q>12</q> Derfor: Glæd jer, I som nu bor i Himlen, men ve jer, der er på landjorden og på havet, for Djævelen er kommet ned til jer, og han er rasende. Han er nemlig klar over, at hans tid er kort. </p><p><q>13</q> Da dragen indså, at den var kastet ned på jorden, forfulgte den kvinden, der havde født drengen. <q>14</q> Kvinden havde fået to mægtige ørnevinger og var fløjet ud i ørkenen for at komme til det sted, hvor hun kunne være i sikkerhed for dragen, og hvor der ville blive sørget for hende i tre et halvt år. <q>15</q> Dragen spyede en flod af vand efter kvinden for at skylle hende bort. <q>16</q> Men jorden hjalp hende, for den åbnede sin mund og slugte floden. <q>17</q> Optændt af raseri mod kvinden gjorde dragen sig parat til at angribe hendes andre børn, dem, der holder Guds bud og fortæller om deres tro på Jesus. <q>18</q> Derefter stillede den sig op på strandbredden. </p>"}