{"text":"<h3>Tusindårsriget</h3><p><q>1</q> Jeg så nu en engel komme ned fra Himlen. Han havde nøglen til afgrunden i hånden, og han bar på en tung jernlænke. <q>2</q> Han greb fat i dragen, den gamle Slange, som er Djævelen og Satan, lænkede ham og smed ham i afgrunden, hvor han skulle være i 1000 år. <q>3</q> Hullet over afgrunden blev forsvarligt lukket og forseglet, så han ikke mere kunne vildlede nationerne. Når de 1000 år er forbi, skal han efter Guds plan slippes løs for en kort tid. </p><p><q>4</q> Derefter så jeg en masse troner, og nogle, der satte sig på tronerne. De fik magt til at afsige domme. Jeg så også sjælene af alle dem, som var blevet henrettet, fordi de havde været tro over for Jesus og havde holdt fast ved Guds ord. De havde ikke bøjet sig i hyldest til uhyret eller dets statue, og de havde ikke taget imod uhyrets mærke på panden eller hånden. De blev nu levende for at regere sammen med Kristus i 1000 år. <q>5</q> Det er den første genopstandelse. (De andre døde blev ikke levende, før de 1000 år var gået). <q>6</q> Velsignede og hellige er de, der kommer med i den første genopstandelse. Dem har den anden død ingen magt over. De skal være præster for Gud og Kristus, og de skal regere sammen med ham i 1000 år. </p><h3>Satan løslades efter 1000 år, men besejres</h3><p><q>7</q> Når de 1000 år er forbi, skal Satan lukkes ud af sit fængsel, <q>8</q> og han vil tage ud til alle nationer i hele verden, især Gog og Magog, for at overtale dem til at hjælpe ham i den forestående krig. Jeg så ham samle soldater så talrige som havets sand. <q>9</q> Hærene drog frem over jorden og omringede den elskede stad, hvor Guds folk havde forskanset sig. Men så kom der ild ned fra Himlen og fortærede dem. <q>10</q> Djævelen, som havde vildledt dem, blev kastet i søen med brændende svovl, hvor uhyret og den falske profet allerede var. Der skal de pines dag og nat i al evighed. </p><h3>Verdensdommen og den anden død</h3><p><q>11</q> Derefter så jeg en stor, hvid trone og Gud selv, der sad på den. Jord og himmel flygtede for ham, men der var ingen steder, de kunne gemme sig. <q>12</q> Dernæst så jeg de døde stå foran tronen, både de rige og de fattige. Mange bøger blev åbnet, og en ganske særlig bog blev åbnet. Det var livets bog. De døde blev dømt efter deres gerninger, i overensstemmelse med, hvad der stod i bøgerne. <q>13</q> Havet gav sine døde tilbage, og døden og dødsriget gav sine døde tilbage. Alle blev dømt efter deres gerninger. <q>14</q> Døden og dødsriget blev kastet i ildsøen. Det er den anden død - ildsøen. <q>15</q> Alle, der ikke var skrevet op i livets bog, blev kastet i ildsøen. </p>"}