{"text":"<h3>De syv skåle med Guds vrede</h3><p><q>1</q> Så hørte jeg en kraftig stemme inde fra helligdommen råbe ud til de syv engle: Gå hen og tøm de syv skåle med Guds vrede ud over jorden! </p><p><q>2</q> Den første engel gik da frem og tømte sin skål ud over jorden. Det resulterede i, at grimme og ondartede bylder brød ud på de mennesker, som bar uhyrets mærke og faldt på knæ foran statuen. </p><p><q>3</q> Den anden engel tømte sin skål i havet. Derved blev vandet som blodet fra en død person, og alt liv i havet døde. </p><p><q>4</q> Den tredje engel tømte sin skål i alle floder og kilder, og det hele blev til blod. <q>5</q> Så hørte jeg vandenes skytsengel sige til Gud: Du er hellig og retfærdig, du som er, og som var. Du har udmålt en rimelig straf, <q>6</q> for alle dem, der har udgydt dine profeters og hellige tjeneres blod, fortjener selv at få blod at drikke. <q>7</q> Og jeg hørte en stemme fra alteret sige: Ja, Herre, almægtige Gud, dine domme er retfærdige og korrekte. </p><p><q>8</q> Den fjerde engel tømte sin skål ud over solen. Derved fik solen magt til at skolde alle mennesker på jorden. <q>9</q> Folk fik forbrændinger af den voldsomme hede, og de spottede Gud, fordi han havde sendt de frygtelige plager, men ingen af dem omvendte sig og gav ham ære. </p><p><q>10-11</q> Den femte engel tømte sin skål over uhyrets trone, så hele dets rige blev indhyllet i mørke. Folk bed sig i læben på grund af smerter og bylder, men det fik dem ikke til at angre deres ondskab. I stedet spottede de bare Himlens Gud. </p><p><q>12</q> Den sjette engel tømte sin skål over den store flod Eufrat. Den tørrede helt ud, så Østens konger kunne komme over med deres hære uden problemer. <q>13</q> Jeg så nu, at der ud af munden på dragen, uhyret og den falske profet kom tre onde ånder, der lignede frøer. <q>14</q> Det var dæmoniske ånder, som gjorde undere og mirakler. De gik til alle jordens konger for at mobilisere dem til krigen på den almægtige Guds store dag. </p><p><q>15</q> (Husk nu, at jeg kommer uden varsel som en tyv! Velsignede er de, der altid er parat og har tøjet klar, så de ikke skal gå omkring uden tøj, så alle ser deres nøgenhed.) </p><p><q>16</q> De tre ånder fik samlet kongerne på det sted, som på hebraisk kaldes Harmagedon.</p><p><q>17</q> Den syvende engel tømte sin skål ud i luften, og der lød en kraftig stemme fra helligdommen, fra Guds trone: Nu er det gjort! <q>18</q> Lynene flammede, og tordenen bragede, og der kom et utrolig voldsomt jordskælv. Aldrig i menneskehedens historie har der været så kraftigt et jordskælv. <q>19</q> Den Store By blev splittet i tre dele, og byer over hele verden styrtede sammen. Gud straffede det store Babylon, så det fik Guds vrede at føle i fuldt mål. <q>20</q> Øer forsvandt, og bjerge blev jævnet med jorden. <q>21</q> Kæmpehagl på over 30 kilo faldt ned fra himlen på menneskene. Men de spottede bare Gud på grund af den frygtelige katastrofe, som haglene forvoldte. </p>"}