{"text":"<h3>Lammets bryllup</h3><p><q>1</q> Efter dette hørte jeg et vældigt råb fra en stor flok mennesker i Himlen: </p><lg><l level='1'>Halleluja! </l><l level='2'>Nu er Guds herlighed kommet med kraft og frelse. </l><l level='1'><q>2</q> Hans domme er korrekte og retfærdige. </l><l level='1'>Han dømte den store skøge, </l><l level='2'>som ødelagde verden med sin forførelse. </l><l level='1'>Han straffede hende, som dræbte hans tjenere. </l><l level='1'><q>3</q> Halleluja! </l><l level='2'>Røgen fra byen vil i al evighed stige op. </l></lg><p><q>4</q> De 24 medregenter og de fire levende væsener faldt på knæ og tilbad Gud, der sad på tronen. Amen! Halleluja! råbte de. <q>5</q> Derpå lød en stemme fra tronen: Pris Gud, alle hans tjenere og de, der ærer ham, både kendte og ukendte! </p><p><q>6</q> Dernæst hørte jeg lyden af råb fra en stor menneskemængde. Det var en buldrende lyd som et mægtigt vandfald eller en kraftig torden: </p><lg><l level='1'>Halleluja! </l><l level='2'>Nu er det Herren, den almægtige Gud, der regerer! </l><l level='1'><q>7</q> Lad os være glade og juble og lovprise ham. </l><l level='1'>Nu kan Lammets bryllupsfest begynde. </l><l level='2'>Hans brud har gjort sig parat, </l><l level='1'><q>8</q> hun har fået en skinnende hvid klædning at tage på. </l><l level='2'>Den hvide klædning er Guds folks gode gerninger. </l></lg><p><q>9</q> Englen sagde nu til mig: Skriv: Velsignede er alle, der er indbudt til Lammets bryllupsfest. Og han fortsatte: De ord, du hørte, er Guds sande ord! <q>10</q> Jeg kastede mig ned for hans fødder for at hylde ham, men han sagde til mig: Nej, gør det ikke. Jeg er Guds tjener ligesom du og de andre kristne, der holder fast ved budskabet om Jesus. Giv Gud al ære, for den profetiske Ånd fortæller om <i>Jesus</i> og ophøjer <i>ham</i>. </p><h3>Rytteren på den hvide hest</h3><p><q>11</q> Derefter så jeg Himlen blive åbnet, og en person kom ridende på en hvid hest. Rytteren havde navnet Trofast og Sand, for han dømmer retfærdigt og fører kun retfærdig krig. <q>12</q> Hans øjne strålede som ild. På hovedet havde han mange kroner, og der stod et navn, som kun han selv kan tyde. <q>13</q> Kappen, han havde om sig, var dyppet i blod, og hans navn var Guds Ord. <q>14</q> En meget stor flok ryttere kom ud fra Himlen på hvide heste. De var iført skinnende hvide klæder og sluttede sig til den første rytter. <q>15</q> I munden havde han et skarpt sværd, som han vil bruge mod folkeslagene, for han vil styre dem med jernscepter og udføre den almægtige Guds straf, som når man træder druer i en vinperse. <q>16</q> På hans kappe og hans lår stod der en beskrivelse: Kongen over alle konger og Herren over alle herrer. </p><p><q>17</q> Derefter så jeg en anden engel, der stod i solen. Han råbte med høj stemme til alle fugle, som flyver højt over jorden: Kom til Guds store festmåltid! <q>18</q> Kom og spis kødet af regenter, hærchefer og helte, af heste og ryttere, af slaver og frie, høj og lav! <q>19</q> Dernæst så jeg uhyret og alle jordens regenter og deres hære. De samlede sig til krig mod ham, der sad på hesten, og mod hans hær. <q>20</q> Men uhyret blev overmandet sammen med den falske profet, der havde udført mirakler på uhyrets vegne. (De mirakler havde forført dem, der bar uhyrets mærke, og dem, der tilbad dets statue). Begge to blev kastet levende i søen med brændende svovl. <q>21</q> Men resten blev dræbt med det sværd, som han, der sad på hesten, havde i munden. Og alle fuglene åd sig mætte i de dræbtes kød. </p>"}