{"text":"<h3>Guds to profeter i Jerusalem</h3><p><q>1</q> Derpå fik jeg en målestok i hånden: Gå hen og mål Guds helligdom, blev der sagt. Opmål alteret og tæl dem, som tilbeder der. <q>2</q> Men forgården uden for helligdommen skal du ikke måle, for den er i hænderne på de ikkejødiske folkeslag. De får 42 måneder til at trampe rundt i den hellige by. <q>3</q> Jeg vil lade mine to profeter fremstå, klædt i sørgedragt, og de skal profetere i alle de 1260 dage. </p><p><q>4</q> De to profeter svarer til de to oliventræer og de to lysestager, der står foran hele jordens Herre. <q>5</q> Hvis nogen forsøger at gøre dem fortræd, bliver de dræbt. Flammer vil slå ud fra profeternes mund og fortære dem. <q>6</q> Profeterne får magt til at lukke himlen, så der ikke falder regn i den periode, hvor de profeterer. De får også magt til at forvandle floder og have til blod og til at sende alle slags plager over jorden, når de ønsker det. </p><p><q>7</q> Når profeterne har afsluttet de 42 måneders vidnesbyrd, vil der komme et uhyre op fra afgrundens mørke. Det vil gå til angreb på dem og slå dem ihjel. <q>8</q> Deres lig vil komme til at ligge på gaden i den store by, som åndeligt set svarer til Sodoma og Egypten, dér hvor deres Herre blev korsfæstet. <q>9</q> Mennesker fra alle folkeslag og sprog vil se på deres lig i tre og en halv dag, og man vil ikke tillade, at ligene bliver begravet. <q>10</q> Over hele verden vil man fejre, at dommedagsprofeterne er døde. Overalt vil folk glæde og fryde sig, og de vil sende hinanden gaver, for de to profeter var til stor irritation for dem, der boede på jorden. </p><p><q>11</q> Da de to profeter havde ligget døde i tre og en halv dag, gjorde Gud dem levende igen, og de rejste sig op. Alle, der så det, blev grebet af rædsel. <q>12</q> Så lød der en kraftig stemme fra Himlen, som sagde: Kom herop! Straks fór de to profeter op til Himlen og forsvandt i en sky, mens deres fjender så på det. <q>13</q> I det samme kom der et voldsomt jordskælv, så en tiendedel af byen styrtede sammen, og 7000 mennesker omkom. De overlevende blev forfærdede og gav Himlens Gud ære. </p><p><q>14</q> Det var det andet ak og ve. Snart kommer det tredje. </p><h3>Den syvende trompet</h3><p><q>15</q> Da den syvende engel blæste i sin trompet, lød der høje råb i Himlen: Nu overtager Herren, vores Gud, sammen med sin Messias herredømmet over verden, og de skal herske i al evighed! </p><p><q>16</q> De 24 medregenter, der sad på deres troner omkring Guds trone, faldt på knæ med ansigtet mod jorden, og de hyldede Gud: <q>17</q> Vi takker dig Herre, almægtige Gud, du som er, og som var. For nu vil du udøve din store magt, og nu er det dig, der regerer. <q>18</q> Folkeslagene har vist <i>deres</i> vrede, men nu er tiden kommet for <i>din</i> vrede. Nu skal de døde dømmes, og du vil belønne dine tjenere, profeterne, og alle dem, der tilhører dig, dem, der viser dig ærefrygt, hvad enten det er kendte eller ukendte mennesker. Nu vil du ødelægge dem, der ødelægger jorden. </p><p><q>19</q> Derefter blev der åbnet ind til det allerhelligste rum i Guds himmelske helligdom, så pagtens ark kunne ses. Og der kom lynglimt og tordenbrag, jordskælv og voldsomt haglvejr.  </p>"}