{"text":"<h3>Uhyret fra havet spotter Gud og forfølger dem, der tror på ham</h3><p><q>1</q> Nu så jeg et uhyre stige op fra havets dyb. Det havde ti horn og syv hoveder. På hvert af de 10 horn var der en lille krone, og på hvert af de syv hoveder stod der et blasfemisk ord. <q>2</q> Uhyret havde en krop som en leopard, kraftige ben som en bjørn, og hovederne var som løvehoveder med et uhyggeligt gab. Dragen gav uhyret samme kraft og myndighed, som den selv havde. <q>3</q> Jeg så, at et af uhyrets hoveder havde fået et dødeligt hug, men det var helet igen. Hele verden beundrede uhyret og fulgte det, <q>4</q> og man hyldede dragen, fordi den havde givet uhyret så stor en magt. Man hyldede også uhyret og sagde: Ingen kan stå mål med uhyret. Ingen har magt til at kæmpe mod det. </p><p><q>5</q> Uhyret fik evne til at tale, så det kunne bruge store ord og spotte Gud. I 42 måneder fik det magt til at gøre, hvad det ville, på jorden. <q>6</q> Det udtalte mange bespottelser imod Gud. Det hånede både Guds hellige navn og Guds bolig, dem, der har hjemme i Himlen. <q>7</q> Det fik lov til at føre krig mod dem, der vedkendte sig Gud, og besejre dem. Det fik også magt over alle folkeslag og nationer, <q>8</q> så alle de, der bor på jorden, bøjede sig for uhyret og hyldede det, undtagen dem, der fra verdens grundlæggelse har haft deres navne skrevet i livets bog, det ofrede Lams bog. </p><p><q>9</q> Lad den, som har øre, høre godt efter. <q>10</q> De, der skal i fangenskab, må gå i fangenskab! De, der skal dræbes med sværd, må dø for sværdet! Her gælder det om at holde fast ved Gud og være udholdende og trofaste. </p><h3>Uhyret, der stiger op af jorden og forfører hele menneskeheden</h3><p><q>11</q> Derefter så jeg et andet uhyre komme frem. Det steg op af jorden, og det havde to horn. Det så ud som et lam, men det talte som en drage. <q>12</q> Det nye uhyre udøvede samme magt som det første uhyre. Det handlede på det første uhyres vegne og fik hele jordens befolkning til at hylde det første uhyre, som havde fået det dødelige hug, men var blevet helet. <q>13</q> Det udførte mange mirakuløse tegn og fik endog ild til at falde ned fra himlen, mens alle så på det. <q>14</q> Det vildledte jordens befolkning ved hjælp af de mirakler, som det havde fået magt til at udføre. Det fik dem til at lave en statue af det uhyre, hvis dødelige hug var helet. <q>15</q> Det fik endda magt til at gøre statuen levende, så den kunne tale og dræbe enhver, der ikke ville bøje sig for den og hylde den. <q>16</q> Uhyret sørgede for, at alle mennesker, høje som lave, rige som fattige, slaver såvel som frie, fik dets mærke på deres højre hånd eller på panden. <q>17</q> Ingen kunne købe eller sælge noget, medmindre de havde det mærke på sig. Mærket var det første uhyres navn, eller rettere det tal, som stod for dets navn. <q>18</q> Her gælder det om at have visdom: Lad den, der har indsigt, udregne tallets betydning. Det er et menneskes tal, og tallet er 666. </p>"}