{"text":"<h3>Gud er retfærdig og vil dømme al ondskab</h3><p><q>1</q> Jamen, er omskærelsen da til ingen nytte? Har vi jøder da slet ingen fortrin? er der måske nogle af jer, der vil spørge. <q>2</q> Jo, vi har mange fortrin. Først og fremmest var det os, der fik Guds Ord betroet. <q>3</q> Ganske vist var mange jøder ikke lydige mod det, Gud sagde til dem, men deres manglende trofasthed betyder ikke, at Gud holder op med at være trofast. <q>4</q> Gud står ved sit ord, om så alle andre svigter. Som David sagde til Gud: Du anklager mig med rette, din dom er retfærdig.</p><p><q>5</q> Jamen, hvis nu vores synder får folk til at kunne se Guds godhed, er det så ikke uretfærdigt af ham at straffe os? Sikke noget sludder! <q>6</q> Selvfølgelig ikke! Hvordan skulle Gud kunne være en retfærdig dommer, hvis han ikke straffer alt det onde? <q>7</q> Jamen, hvis nu mine små løgne sætter Guds sandhed i relief og dermed ophøjer ham, så burde han vel ikke se på mig som en synder? <q>8</q> Hvis det var rigtigt, kunne man lige så godt sige: Lad os gøre det onde, for så kan folk lettere se det gode. Der er ligefrem nogle, der ondskabsfuldt påstår, at <i>vi</i> siger sådan. De vil få deres velfortjente straf. </p><h3>Også jøderne er under Guds dom</h3><p><q>9</q> Hvad så? spørger du måske. Er vi jøder da ikke bedre end andre mennesker? Nej, for jeg har jo allerede gjort rede for, at alle mennesker, både jøder og ikkejøder, er under syndens magt. <q>10</q> Det fremgår også af følgende citater fra Skrifterne:</p><lg><l level='1'>Ingen er uskyldig, </l><l level='2'>ikke en eneste. </l><l level='1'><q>11</q> Ingen er forstandig, </l><l level='2'>ingen søger Gud. </l><l level='1'><q>12</q> Alle er kommet på afveje, </l><l level='2'>fordærvede af synd. </l><l level='1'>Ingen gør det gode, </l><l level='2'>ikke én eneste. </l><l level='1'><q>13</q> Deres strube stinker som en åben grav, </l><l level='2'>deres tunge er belagt med smiger. </l><l level='1'>Deres ord dræber som slangegift. </l><l level='1'><q>14</q> De har munden fuld af forbandelser og trusler. </l><l level='1'><q>15</q> De kommer hurtigt ind i slagsmål og vold. </l><l level='2'><q>16</q> Der er ødelæggelse og elendighed i deres kølvand. </l><l level='3'><q>17</q> De kender ikke fredens vej. </l><l level='1'><q>18</q> De har ingen respekt for Gud. </l></lg><p><q>19</q> Vi ved, at Skriften henvender sig til dem, der tror på den. Når Skriften på den måde udtaler dom over jøderne, forstår vi, at <i>hele</i> verden er under Guds dom, også jøderne. Ingen kan undskylde sig. <q>20</q> Der er nemlig ingen mennesker, der kan blive accepteret af Gud ved at prøve at overholde Toraen. Den afslører kun, at vi ikke <i>kan</i> overholde den. </p><h3>Hvordan bliver man accepteret af Gud?</h3><p><q>21-22</q> Gud har nu åbenbaret en ny måde, hvorpå vi kan blive accepteret af ham, og den er allerede omtalt i Toraen og de Profetiske Bøger. Det sker ikke ved at overholde Toraen, men ved at tro på Jesus Kristus, og det gælder alle mennesker, uanset deres baggrund. <q>23</q> Vi har jo alle svigtet og lever ikke op til Guds høje standard. <q>24</q> Men vi bliver erklæret skyldfri på grund af Guds nåde. Det er en gave til os. Gaven består i, at Jesus Kristus påtog sig den straf, vi skulle have haft. <q>25-26</q> Gud sendte Kristus, for at han ved sin død skulle tage straffen for alle menneskers synder. Før Kristus døde, var Gud på grund af sin barmhjertighed villig til at udskyde straffen for de synder, som blev begået i fortiden. Nu, da Kristus <i>er</i> kommet, bliver alle, som tror på ham, erklæret skyldfri på trods af deres synd. Det er ikke i strid med Guds retfærdighed at gøre sådan, for Kristus har taget straffen for alle menneskers oprør og synd. </p><p><q>27</q> Hvad har vi så at rose os af? Ingenting, for Gud accepterer os ikke på grund af vores gode gerninger, men på grund af vores tro. <q>28</q> Et menneske bliver accepteret af Gud ved at tro på Kristus og ikke ved at skulle leve op til det, som Toraen forlanger. </p><p><q>29</q> Eller er Gud måske kun Gud for os jøder? Er han ikke også Gud for alle de andre folkeslag? Jo, det er han. <q>30</q> For der er kun én Gud, og han accepterer alle mennesker som skyldfri, hvis de tror på Jesus, hvad enten de er jøder eller ej. </p><p><q>31</q> Betyder vores tro så, at vi bare skal smide Toraen væk? Nej, bestemt ikke, vi skal opfylde den. </p>"}