{"text":"<h3>Styrk hinanden for enhedens skyld</h3><p><q>1</q> Vi, som er stærke, skal bære over med andres svagheder og ikke kun tænke på os selv. <q>2</q> Vi skal alle gøre, hvad vi kan, for at glæde og styrke vores næste. <q>3</q> Kristus tænkte jo heller ikke på at behage sig selv. Tværtimod, som Skriften siger: Den hån, som ramte dig, ramte også mig.<q>4</q> Alt, hvad der står i Skriften, blev skrevet, for at vi kan lære af det. Skriften motiverer os altså til at være udholdende og styrker vores overbevisning om engang at få alt det, Gud vil give os. </p><p><q>5</q> Jeg ønsker for jer, at Gud, som giver os udholdenhed og styrke, vil hjælpe jer til at blive inspireret af Kristus og leve i enighed med hinanden, <q>6</q> så I kan lovprise Gud, vores Herres Jesu Kristi Far, som med én mund. </p><h3>Accepter hinanden på trods af forskellig baggrund</h3><p><q>7</q> Accepter hinanden, ligesom Kristus har accepteret jer, hvad enten I har jødisk baggrund eller ej. På den måde bliver Gud æret. <q>8</q> Husk på, at Jesus kom for at tjene både jøder og ikkejøder. Han viste os jøder, at det, Gud havde lovet vores forfædre, var sandt, <q>9</q> og han gav ikkejøderne en anledning til at prise Gud for hans barmhjertighed. At det glædelige budskab skulle nå ud til alle folkeslag er forudsagt i mange skriftsteder, som for eksempel: </p><lg><l level='1'>Derfor vil jeg lovprise dig blandt folkeslagene. </l><l level='2'>Jeg vil synge om din storhed.</l><l level='1'><q>10</q> Glæd jer, I folkeslag, sammen med hans folk.</l><l level='1'><q>11</q> Pris Herren, alle nationer. </l><l level='2'>Lovsyng ham, alle folkeslag.</l></lg><p><q>12</q> Esajas siger det sådan: </p><lg><l level='1'>Der vil komme et rodskud fra Isajs stub, </l><l level='2'>en konge, som skal regere over alle folkeslag, </l><l level='3'>og han er den, der bringer håb til menneskeheden.</l></lg><p><q>13</q> Jeg ønsker for jer, at Gud, som er grundlaget for alt håb, vil fylde jer med glæde og fred i jeres tro og give jer en stærk forventning ved Helligåndens kraft. </p><h3>Paulus som Guds og Jesu Kristi tjener</h3><p><q>14</q> Jeg tvivler ikke på jeres gode sindelag, kære venner, og jeg er overbevist om, at I allerede ved nok til at kunne vejlede hinanden. <q>15</q> Når jeg alligevel i brevet her med stor frimodighed har givet jer nogle påmindelser, er det på grund af den opgave, som Gud i sin nåde har lagt hen til mig, <q>16</q> nemlig at bringe Guds glædelige budskab om Jesus som Frelser til alle folkeslag. Formålet er at føre jer frem for Gud som en offergave, han kan tage imod med glæde, en gave, som Helligånden har renset og helliggjort. </p><p><q>17</q> Jeg er utrolig taknemmelig for alt det, som Jesus Kristus har udført i min tjeneste for Gud, <q>18-19</q> men jeg ønsker ikke at tale om det på anden måde, end at det er Kristus, der har gjort det. Mange mennesker er kommet til tro og blevet lydige mod Gud gennem mine ord og handlinger, som er udført ved hans Ånds kraft. Der er sket både tegn og undere, så jeg har været i stand til at forkynde det glædelige budskab lige fra Jerusalem og hele vejen op gennem Lilleasien og Grækenland. <q>20</q> Jeg har sat en ære i altid at forkynde budskabet på steder, hvor mennesker ikke før har hørt om Kristus, så jeg ikke bygger oven på en grundvold, som andre har lagt. <q>21</q> I stedet har jeg søgt at efterleve det skriftord, som siger: </p><lg><l level='1'>De, der ikke har hørt om ham, </l><l level='2'>skal få ham at se. </l><l level='1'>De, der ikke kender ham, </l><l level='2'>vil lære ham at kende.</l></lg><h3>Paulus planlægger at rejse til Spanien via Rom</h3><p><q>22-23</q> Endnu har det ikke været muligt for mig at besøge jer, selvom jeg i mange år har haft et ønske om at kunne gøre det. Men nu da mit arbejde i disse egne er færdigt, <q>24</q> planlægger jeg en rejse til Spanien. På vejen dertil håber jeg at se jer og glæde mig over fællesskabet med jer for en tid. Jeg håber så, at I vil hjælpe mig videre på rejsen. <q>25</q> Men lige nu skal jeg til Jerusalem med en pengegave til de kristne der. <q>26</q> De kristne i Makedonien og Akaja besluttede nemlig at være med til at give en gave til de fattige blandt de kristne i Jerusalem. <q>27</q> Når de gerne vil være med, skyldes det også, at de på en måde står i gæld til dem. Når de som kristne ikkejøder har fået del i en åndelig rigdom fra de kristne jøder, bør de også til gengæld hjælpe dem på det materielle område. <q>28</q> Så snart jeg har fået denne gave sikkert overbragt til dem, vil jeg rejse til Spanien via jer. <q>29</q> Og jeg har tillid til, at når jeg kommer til jer, vil det være med stor velsignelse fra Kristus. </p><h3>En bøn om beskyttelse på rejsen til Jerusalem</h3><p><q>30</q> Jeg har en bøn til jer, kære venner, da vi er forbundet med hinanden gennem den kærlighed, der kommer fra Helligånden, og fordi vi alle har Jesus Kristus som vores Herre. Bed inderligt til Gud sammen med mig, <q>31</q> at han vil redde mig fra at falde i kløerne på de vantro jøder i Judæa provinsen, som jeg skal rejse igennem, og at de kristne i Jerusalem vil være villige til at modtage gaven. <q>32</q> Derefter kommer jeg og besøger jer, om Gud vil, og jeg glæder mig til at hvile ud hos jer en tid. <q>33</q> Nu beder jeg om, at Gud, som er den, der giver os fred i hjertet, vil være med jer alle. Amen. </p>"}