{"text":"<h3>Flertallet faldt, en rest kom med</h3><p><q>1</q> Betyder det, at Gud har skubbet det jødiske folk fra sig? Nej, <lb />bestemt ikke. Jeg tilhører jo selv det samme folk. Jeg nedstammer fra Abraham og hører til Benjamins stamme. <q>2</q> Gud har ikke slået hånden af det folk, han selv har udvalgt. Husker I ikke hvad Skriften siger om Elias, dengang han beklagede sig til Gud over folket? <q>3</q> Herre! Dine profeter har de slået ihjel, og dine altre har de revet ned. Jeg er den eneste, der er tilbage, og nu vil de også slå mig ihjel!<q>4</q> Men Gud svarede: Jeg har stadig 7000 mænd, som ikke har bøjet knæ for afguderne.<q>5</q> Det samme gælder i dag. Der er et lille mindretal, som Gud i sin nåde har udvalgt. <q>6</q> Men de er ikke blevet udvalgt på grund af deres gode gerninger, for så ville der ikke være tale om nåde. </p><p><q>7-8</q> Altså er det kun en lille, udvalgt skare blandt jøderne, som har opnået det, de alle søgte efter. De øvrige er blevet forhærdede, som Skriften siger: Gud har gjort dem åndeligt sløve. De har øjne, men kan ikke se. De har ører, men kan ikke høre.<q>9</q> Og David siger: </p><lg><l level='1'>Må deres fester føre dem i fælden, </l><l level='2'>så de bliver fanget og får løn som forskyldt. </l><l level='1'><q>10</q> Gør det sort for deres øjne, </l><l level='2'>så de ikke kan se. </l><l level='1'>Lad dem altid gå rundt med bøjet ryg.</l></lg><h3>Guds plan for jøderne</h3><p><q>11</q> Betyder jødernes fald, at alt er forbi for dem? Nej, bestemt ikke. Men da de afviste budskabet, nåede det ud til de andre folkeslag. På den måde ville Gud gøre jøderne misundelige. <q>12</q> Da jødernes afvisning af budskabet betød en rigdom af velsignelse for resten af verden, og da deres tab betød gevinst for de øvrige folkeslag, hvilken velsignelse vil der så ikke komme ud af det, når jøderne engang fuldt ud tager imod deres Messias? <q>13</q> I kristne, som ikke har jødisk baggrund, véd, at selvom jeg er jøde, har Gud først og fremmest sendt mig for at forkynde budskabet om Jesus for de andre folkeslag. Og det er jeg glad for, <q>14</q> især hvis det kan gøre nogle af mine landsmænd misundelige, så de også kan blive frelst. <q>15</q> For hvis den kendsgerning, at de fleste jøder afviste budskabet, var årsag til, at mennesker ud over hele verden nu bliver forsonet med Gud, hvad vil der så ikke ske, når hele det jødiske folk engang kommer til tro på deres Messias? Det bliver, ligesom når de døde får nyt liv. </p><p><q>16</q> Hvis roden af et træ er god i Guds øjne, er hele træet også godt, og hvis den første del af dejen er god nok i Guds øjne, er hele dejen det også. <q>17-18</q> Det er roden af oliventræet, der giver næring til hele træet. Gud har brækket nogle grene af træet på grund af deres vantro, men I, som er blevet Abrahams børn ved troen, er blevet indpodet mellem de oprindelige grene, selvom I kommer fra et vildtvoksende oliventræ. I har fået del i den rige næring, der kommer fra roden. Men pas på, at I ikke ser ned på de grene, som blev brækket af. Husk på, at det ikke er jer, der giver næring til roden, men roden, der giver næring til jer. <q>19</q> Du spørger måske: Blev jeg ikke podet ind, fordi de blev brækket af? <q>20</q> Jo, men husk lige på, at de blev brækket af på grund af deres vantro, og at du har fået en plads på grund af din tro. Bliv endelig ikke for stolt og selvsikker. <q>21</q> Når Gud ikke skånede de grene, som naturligt hørte med på træet, så vil han heller ikke skåne dig, hvis du er vantro. <q>22</q> Gud er både streng og nådig. De, som blev brækket af, oplevede hans strenghed, men du har oplevet hans nåde. Bliv endelig ved med at leve i tro på Guds nåde, ellers bliver du også brækket af. <q>23</q> Selv de grene, som blev brækket af, vil blive podet tilbage på træet, hvis de da ikke fremturer i deres vantro. Gud er nemlig i stand til at pode dem ind igen. <q>24</q> Du stammer jo fra et vildt oliventræ, og du er imod skik og brug blevet indpodet på et forædlet oliventræ. Hvor meget snarere burde så ikke de grene, der oprindeligt stammer fra det forædlede oliventræ, blive podet tilbage på det træ, som de kom fra? </p><p><q>25</q> Kære venner, for at I ikke skal tro for meget om jer selv, vil jeg gerne fortælle jer noget, som Gud har åbenbaret for mig. En del af det jødiske folk vil være uimodtagelige over for budskabet om Jesus, indtil det er nået ud til alle folkeslag. <q>26</q> Til sidst vil så hele det jødiske folk blive frelst, som der står skrevet: </p><lg><l level='1'>Befrieren vil komme fra Zion </l><l level='2'>og fjerne genstridigheden fra Israels folk. </l><l level='1'><q>27</q> Det her er min pagt med dem: </l><l level='2'>Jeg vil udslette deres synder.</l></lg><p><q>28</q> Tænker vi på budskabet om Jesus, så er jøderne blevet fjender af Gud, så budskabet derved nåede ud til jer. Men tænker vi på Guds udvælgelse, så er de stadig elskede af Gud på grund af pagten med Abraham. <q>29</q> For når Gud har udvalgt mennesker og lovet at udøse sin nåde og velsignelse over dem, vil han altid stå ved sine løfter. <q>30</q> I levede engang i oprør mod Gud, men som følge af jødernes oprør mod Jesus, har I nu oplevet Guds barmhjertighed. <q>31</q> På samme måde lever jøderne nu i oprør mod Jesus, for at de også kan komme til at opleve Guds barmhjertighed. <q>32</q> Gud lader nemlig alle mennesker gennemleve et oprør, så han kan vise sin nåde overfor alle mennesker. </p><p><q>33</q> Hvem kan lodde dybden af Guds rigdom, visdom og indsigt? Ingen kan udgrunde hans beslutninger eller forklare hans handlemåde. </p><lg><l level='1'><q>34</q> Hvem har indsigt i Herrens tanker? </l><l level='2'>Hvem kan være hans rådgiver?</l><l level='1'><q>35</q> Hvem giver nye rigdomme til Gud? </l><l level='2'>Står Gud i gæld til noget menneske?</l></lg><p><q>36</q> I Gud har alt sin begyndelse, sin eksistens og sin fuldendelse. Ham tilhører æren til evig tid. Amen. </p>"}