{"text":"<h3>Forsoning og fred med Gud</h3><p><q>1</q> Vi blev altså accepteret af Gud, da vi kom til tro på Jesus Kristus, vores Herre. Derfor er vi nu forsonet med Gud og har fået fred i hjertet. <q>2</q> Det er også Jesus, der gennem vores tro har ført os ind i den nåde, vi nu lever i, og vi ser med glæde frem til, at vi engang skal få del i al Guds herlighed. <q>3</q> Men ikke bare det. Vi glæder os endda over at blive forfulgt, for vi ved, at forfølgelserne styrker vores udholdenhed. <q>4</q> Udholdenheden giver os karakterstyrke, og karakterstyrken giver os en stærk forventning om at få del i Guds herlighed engang. <q>5</q> Og vi bliver ikke skuffet i vores forventning, for Gud har givet os Helligånden og fyldt vores hjerter med sin kærlighed. </p><p><q>6</q> Mens vi endnu var magtesløse og ugudelige, kom Kristus i rette tid og ofrede sit liv for at redde os. <q>7</q> Der er ikke mange, der vil ofre livet for at redde et medmenneske! Jo, måske hvis det er et usædvanlig godt menneske. <q>8</q> Men Gud viser sin kærlighed mod os, ved at Kristus ofrede sit liv for os, mens vi stadig var syndere, <q>9</q> og han har nu accepteret os på grund af Kristi stedfortrædende død. Derfor kan vi trygt regne med, at når Kristus ved sin død forsonede os med Gud, vil han også redde os på dommens dag. <q>10</q> Selvom vi var fjender af Gud, blev vi alligevel forsonet med ham, fordi hans Søn døde for os. Nu, da vi er blevet Guds venner, kan vi være forvissede om, at vi vil få det evige liv, fordi Jesus lever. <q>11</q> Altså er det en utrolig glæde for os, at vi er blevet forsonet med Gud gennem Jesus Kristus, vores Herre. </p><h3>Adam og Kristus som modsætninger</h3><p><q>12</q> Det første menneske, Adam, bragte synden ind i verden, og synden førte døden med sig. Sådan fik døden magt over alle mennesker, fordi alle syndede. <q>13</q> Synden var i verden, inden loven kom, men den kunne ikke udpeges, så længe der ingen lov var. <q>14</q> Døden herskede derfor også i verden, før loven kom, det vil sige fra Adam til Moses. Selv de, der ikke var ulydige mod Gud på samme direkte måde som Adam, måtte dø. </p><p>Adam kan sammenlignes med Jesus i den forstand, <q>15-16</q> at ét menneskes handling har fået konsekvenser for hele menneskeheden. Men hvor ét menneskes ulydighed førte til død for et utal af mennesker, bragte ét andet menneskes lydighed Guds vældige kærlighed og nåde ud til et utal af mennesker. Efter at ét menneske havde forsyndet sig, måtte Gud afsige dommen over os mennesker og erklære os skyldige. Men efter at mange mennesker havde forsyndet sig, gav Jesus Kristus frivilligt sit liv for os, og derved kunne Gud erklære os skyldfri. <q>17</q> Det var ét menneskes synd, som førte til, at døden fik herredømmet over menneskene. Men det var ét menneskes gave, som fører til, at livet får herredømmet over alle, som tager imod Guds overstrømmende nåde og tilgivelse i Jesus Kristus. </p><p><q>18</q> Det vil altså sige, at ét menneskes forkerte handling førte til fordømmelse og død for alle mennesker. Men det var også ét menneskes rigtige handling, der førte til frikendelse og liv for alle mennesker. <q>19</q> Ét menneskes ulydighed førte til, at mange andre gjorde oprør mod Gud. Men det er også ét menneskes lydighed, der fører til, at mange andre ønsker at gøre Guds vilje. </p><p><q>20</q> Da loven kom til, voksede synden. Men da synden blev større, blev Guds nåde endnu større. <q>21</q> Før havde synden herredømmet, og det førte til død. Men hos dem, som har opnået Guds tilgivelse, er det nåden, som har herredømmet, og det fører til det evige liv ved Jesus Kristus, vores Herre. </p>"}