{"text":"<h3>Løst fra loven</h3><p><q>1</q> Kære venner, jeg taler nu til jer, som kender de jødiske love. I ved godt, at man kun er undergivet loven, så længe man lever. <q>2</q> En gift kvinde er ifølge loven bundet til sin mand, så længe han er i live. Men hvis han dør, bliver hun løst fra den lov, som bandt hende til ham, <q>3</q> og hun er fri til at gifte sig med en anden mand. Hvis hun derimod flytter sammen med en anden mand, mens hendes egen mand stadig lever, så bryder hun ægteskabet. <q>4</q> Sådan er det også med jer, kære venner. For det første blev I frigjort fra loven, da Kristus døde for jer. For det andet fik I frihed til at binde jer til en anden, og denne anden, som I nu tilhører, er den genopstandne Kristus selv. Det betyder, at I nu kan gøre, hvad Gud ønsker. <q>5</q> Dengang vi levede uden Kristus, fik vores syndige tilbøjeligheder næring af lovens forbud og fik os til at gøre ting, som straffes med døden. <q>6</q> Men nu er vi løst fra loven. Vi er frigjort fra det, som bandt os, så vi nu kan tjene Gud på en helt ny måde - ved at lytte til Guds Ånd - i stedet for den gamle måde, som var bundet til lovens bogstav. </p><h3>Loven var god nok, men kunne ikke overvinde syndens magt</h3><p><q>7</q> Betyder det så, at loven er af det onde? Nej, aldeles ikke. Havde loven ikke været der til at pege på synden, ville jeg ikke have forstået syndens væsen. Jeg ville ikke have vidst, hvor slemt det er at begære noget, som tilhører en anden, hvis ikke loven havde sagt, at det måtte jeg ikke. <q>8</q> Synden brugte altså lovens forbud til at vække alle mulige former for begær i mig. Uden loven har synden ikke den samme magt. <q>9</q> Før jeg kendte til loven, levede jeg udmærket. Men da jeg så hørte om lovens forbud, kom der liv i synden, <q>10</q> og mit liv blev helt elendigt. Lovens bud, som skulle have givet mig et godt liv, resulterede i det modsatte. <q>11</q> Synden udnyttede nemlig lovens forbud til at få mig på afveje, og på den måde blev mit liv elendigt. <q>12</q> Altså er loven god, og lovens bud sigter mod det, som er godt, retfærdigt og rigtigt. </p><p><q>13</q> Jamen, hvis loven er god, hvordan kunne den så føre til sådan en elendighed? - Det var egentlig ikke loven, der gjorde det. Det var synden. I og med at synden brugte det gode til at opnå det onde, blev det klart, hvor ond synden i virkeligheden er. </p><p><q>14</q> Jeg ved jo godt, at loven er åndelig, men det er jeg ikke, så længe jeg er slave under synden. <q>15</q> Så forstår jeg ikke, hvad det er, jeg gør. Jeg gør nemlig ikke det, jeg gerne vil, men derimod det, jeg ikke ønsker at gøre. <q>16</q> Når jeg altså gør det, jeg ved er forkert og ikke ønsker at gøre, så er jeg enig i, at loven har ret. <q>17</q> Og det er egentligt ikke mig, der gør det, men synden, som bor i mig. <q>18</q> Jeg må erkende, at der ikke bor noget godt i mit syndige jeg, for selvom jeg har viljen til at gøre det rigtige, har jeg ikke magten til det. <q>19</q> Jeg gør nemlig ikke det gode, som jeg ønsker at gøre. Tværtimod gør jeg det onde, som jeg ikke ønsker at gøre. <q>20</q> Så når jeg gør det, jeg ikke ønsker, så er det egentlig ikke mig selv, der gør det, men synden, som bor i mig. <q>21</q> Så længe jeg lever under syndens herredømme, gælder den grundlov, at når jeg ønsker at gøre det gode, kommer det onde til udtryk. <q>22</q> Selvom jeg i mit inderste glæder mig over Guds lov, <q>23</q> så finder jeg, at der er en anden lov, der styrer mine handlinger og ødelægger mine gode forsætter. Jeg er taget til fange af synden, som regerer i mit liv. <q>24</q> Hvor er det frygteligt! Hvem kan redde mig ud af dette elendige liv, som fører til død? </p><p><q>25</q> Det, jeg her har beskrevet, er, hvad der sker, når man prøver at tjene Guds lov med sit sind, alt imens man stadig er slave under synden. Men Gud ske lov, at Jesus Kristus, vores Herre, redder mennesker ud af den elendighed. </p>"}