{"text":"<h3>Også jøderne vil blive straffet for deres ondskab</h3><p><q>1</q> Men hvem du end er, kan du ikke <lb />tillade dig at dømme andre og undskylde dig selv. I og med at du dømmer andre, dømmer du jo også dig selv. Du gør nemlig de samme ting, som du fordømmer hos andre. <q>2</q> Vi ved, at Guds retfærdige dom hænger over hovedet på dem, som gør det onde. <q>3</q> Men tror du virkelig, at du kan undslippe dommen, hvis du gør de samme ting? <q>4</q> Prøver du at dække dig under, at Gud er så god, forstående og tålmodig? Gud er tålmodig for at give dig anledning til at bede ham om tilgivelse, <q>5</q> men hvis du ikke vil angre og vende om fra din ondskab, må du tage din straf, når Gud på dommens dag afsiger sin retfærdige dom. </p><p><q>6</q> Når Gud til sin tid dømmer hele menneskeheden, får alle den dom, de har fortjent. <q>7</q> De, som tålmodigt har gjort det gode og ønsket at få del i den herlighed, ære og udødelighed, som Gud tilbyder, vil modtage det evige liv hos Gud. <q>8</q> Men de, som i deres selviskhed og i deres oprør mod sandheden fra Gud har gjort det onde, vil få Guds vrede og straf at føle. <q>9</q> Alle, der er ulydige og onde, vil opleve en dyb smerte som straf, hvad enten de er jøder eller ej, <q>10</q> mens alle der gør det gode, vil opleve herlighed, ære og fred som belønning. Det gælder, hvad enten de er jøder eller ej, <q>11</q> for Gud ser ikke efter folks status. <q>12</q> De, der forsynder sig uden at kende Guds lov, vil blive dømt uden hensyn til den lov. Men de, der kender Guds lov og alligevel forsynder sig imod den, vil blive dømt under henvisning til den lov. <q>13</q> Det er nemlig ikke nok, at du, som er jøde, kender Guds lov. Du skal også overholde den, hvis du vil gøre dig håb om at blive frikendt. </p><p><q>14</q> Når de, som ikke kender Guds lov, alligevel gør, hvad loven foreskriver, viser det, at de følger deres egen indre lov, <q>15</q> og at lovens krav på en måde er skrevet i deres hjerter. Deres samvittighed kræver, at de følger den lov, og på dommens dag vil nogle føle sig dømt af deres samvittighed, mens andre vil føle sig frikendt. <q>16</q> Den dag, hvor menneskene bliver stillet for Guds domstol, vil Jesus Kristus dømme deres skjulte tanker, sådan som jeg har forklaret det i mit budskab. </p><h3>Religiøst hovmod hjælper intet</h3><p><q>17</q> Du, som er jøde, tror, at alt er i den skønneste orden, fordi du kender Guds lov, og du er stolt over at tilhøre Guds folk. <q>18</q> Fordi du er blevet undervist i Toraen, mener du, at du kender Guds vilje, og at du altid véd, hvad der er det rigtige. <q>19</q> Du er overbevist om, at du kan vejlede de blinde og bringe lys til dem, der lever i mørket. <q>20</q> Du søger at opdrage de umodne og undervise de uvidende, for du har jo adgang til al den visdom og sandhed, der findes i Toraen. </p><p><q>21</q> Men når du nu er sådan en god lærer, hvorfor tager du så ikke selv ved lære? Du prædiker, at man ikke må stjæle, men du stjæler selv! <q>22</q> Du fordømmer andres utroskab, men hvad med dig selv? Du foragter dem, der dyrker afgudsbilleder, men er ikke bleg for at stjæle deres kostbare statuetter. <q>23</q> Du er stolt over at have Guds lov, men du vanærer Gud ved at overtræde den. <q>24</q> Du opfylder det ord fra Skriften, hvor der står, at Gud bliver vanæret ude blandt folkeslagene på grund af jer.</p><p><q>25</q> At du er jøde og tilhører Guds folk, giver dig ingen fortrin over for Gud, hvis du ikke overholder hans lov. I så fald er du ikke bedre stillet end alle andre mennesker. <q>26</q> Tværtimod! Hvis de andre gør det, som loven foreskriver, så burde de regnes for bedre jøder end dig. <q>27</q> De, som ikke er jøder, men helt naturligt overholder lovens forskrifter, vil derfor have ret til at dømme dig, der overtræder loven, selvom du er jøde og véd alt om loven. <q>28</q> Du har det ydre tegn på at være jøde, nemlig omskærelsen, men det er ikke nok til at gøre dig til en sand jøde. <q>29</q> At være sand jøde er en hjertesag, ikke en formssag. Den virkelige omskærelse foregår i hjertet. Det er en åndelig indvielse til Gud. Sande jøder søger anerkendelse hos Gud, ikke hos mennesker. </p>"}