{"text":"<p><q>1</q> I skal vide, kære venner, at jeg ønsker af hele mit hjerte og beder om, at mine jødiske landsmænd må få det evige liv. <q>2</q> Jeg kan bevidne, at de brænder for Guds sag, men at de mangler forståelse for, hvad hans vilje er. <q>3</q> De forstår nemlig ikke, at det at blive godtaget af Gud er en gave. I stedet prøver de at blive accepteret af ham ved at gøre, hvad de kan, for at opfylde Toraen. De har ikke forstået Guds måde at gøre det på, <q>4</q> for Toraens tidsalder ophørte, da Kristus kom. Alle mennesker bliver nu accepteret af Gud ved tro på Kristus. </p><p><q>5</q> Om det liv, der er underlagt Toraen, har Moses skrevet følgende: Den, der overholder alle disse love, vil få livet derved.<q>6</q> Men den, som kender til at blive accepteret af Gud gennem sin tro, taler sådan her: Du skal ikke spørge, hvem der kan stige op til himlen for at hente Kristus ned, <q>7</q> eller hvem, der kan stige ned i afgrundens dyb for at hente Kristus op fra de døde. <q>8</q> Skriften siger jo også: Du kender allerede budskabet. Det er i dit hjerte og på dine læber. Du kender også det budskab om tro, som vi forkynder. <q>9</q> Hvis du ærligt kan sige: Jesus er herre i mit liv, og hvis du i dit hjerte tror på, at Gud oprejste Jesus fra de døde, så får du det evige liv. <q>10</q> Gud accepterer og giver evigt liv til alle, som i deres hjerte tror på Jesus, og som med munden bekræfter deres tro. </p><p><q>11</q> Skriften siger også: De, der tror på ham, vil ikke blive skuffede.<q>12</q> I det stykke er der ingen forskel på jøder og andre folkeslag, for de har alle den samme Jesus som deres Herre, og han giver sin rige velsignelse til alle, der råber til ham om hjælp. <q>13</q> Der står nemlig skrevet: Enhver, der råber til Herren om hjælp, vil blive reddet.</p><p><q>14</q> Men hvordan kan nogen søge hjælp hos Jesus, hvis de ikke tror på ham? Og hvordan kan nogen komme til tro på ham, hvis de ikke har hørt om ham? Og hvordan kan de høre om ham, hvis ingen fortæller dem om ham? <q>15</q> Og hvordan kan nogen fortælle om ham, hvis de ikke sendes ud med budskabet? Som Skriften siger: Hvor er det dejligt, når nogen kommer med et glædeligt budskab.</p><p><q>16</q> Men ikke alle ønskede at tage imod det glædelige budskab. Det er, som Esajas sagde: Herre, hvem troede på budskabet?<q>17</q> Troen udspringer af det, som høres, og det, som høres, udspringer af budskabet om Kristus. </p><p><q>18</q> Har jøderne da ikke hørt budskabet? Jo, helt bestemt, for det er, som Skriften siger: Deres røst når ud til jordens ende. Budskabet høres i hele verden.</p><p><q>19</q> Har jøderne da ikke forstået budskabet? Jo, men de tog ikke imod det. Gud talte jo for længe siden profetisk gennem Moses og sagde: Jeg vil provokere dem ved at elske en anden, jeg vil gøre dem jaloux på et uvidende folk.<q>20</q> Endvidere sagde Gud helt klart gennem profeten Esajas: Jeg blev fundet af dem, der ikke søgte mig. Jeg blev kendt af dem, der ikke spurgte efter mig.<q>21</q> Og om jøderne siger han: Dagen lang rakte jeg hænderne ud mod et ulydigt og oprørsk folk.</p>"}