{"text":"<h3>Ruths troskab imod Noomi</h3><p><q>1-2</q> Engang under dommertiden i Israel blev landet ramt af en voldsom hungersnød. En mand ved navn Elimelek af Efratslægten flyttede derfor fra Betlehem i Juda til Moabs land for at bo der som fremmed sammen med sin kone, Noomi, og deres to sønner, Malon og Kiljon. <q>3</q> Mens de boede i Moab, døde Elimelek, så Noomi sad alene tilbage med sine to sønner. <q>4-5</q> De to unge mænd fandt sig hver en kone blandt moabitterne. Malon giftede sig med en pige, der hed Ruth, og Kiljon giftede sig med Orpa. Da de havde boet i Moab i hen ved ti år, døde både Malon og Kiljon, og Noomi var nu helt alene - uden mand og børn. </p><p><q>6-7</q> På den tid fik hun at vide, at Herren havde forbarmet sig over sit folk, så der igen var mad at få i Juda. Derfor besluttede hun at forlade Moab og vende tilbage til sit hjem i Betlehem. Sammen med sine to svigerdøtre begav hun sig af sted ad vejen til Juda. </p><p><q>8</q> Da de havde gået et stykke tid, sagde Noomi til sine svigerdøtre: Det er bedst, I går hjem til jeres forældre. Må Herren vise jer sin godhed på grund af den godhed, I har vist mod mine to sønner og mig, <q>9</q> og må han hjælpe jer begge til at blive gift igen og få et godt og trygt hjem. Så kyssede hun dem farvel. De græd alle tre. </p><p><q>10</q> Men vi vil gerne følge med dig hjem til dit folk! sagde de to unge kvinder. </p><p><q>11</q> Nej, I må hellere vende tilbage til jeres eget folk, svarede Noomi. Jeg har jo ikke andre sønner, I kan blive gift med. <q>12</q> Derfor er det bedst, at I vender tilbage til jeres familier. Jeg er for gammel til at gifte mig igen - og selv om jeg gjorde, og jeg blev gravid og fødte sønner med det samme, <q>13</q> ville I så vente til de blev voksne? Nej, mine piger! For mig er det mere bittert end for jer, for det er Herrens hånd, som har ramt mig med denne tragedie! </p><p><q>14</q> Så græd de igen. Orpa kyssede nu sin svigermor farvel og vendte om for at gå tilbage til sit barndomshjem, men Ruth ville ikke forlade Noomi. </p><p><q>15</q> Se, din svigerinde er allerede på vej tilbage til sit folk og sin gud, sagde Noomi. Du må hellere følge med. </p><p><q>16</q> Men Ruth svarede: Tving mig ikke til at forlade dig! Hvor du går hen, vil jeg gå med. Dit hjem skal være mit hjem, dit folk skal være mit folk, og din Gud skal være min Gud. <q>17</q> Og når jeg engang dør, vil jeg begraves ved din side. Må Herren straffe mig, hvis jeg tillader noget andet end døden at skille os! </p><p><q>18</q> Da Noomi så, at Ruth var fast besluttet på at gå med, holdt hun op med at forsøge at overtale hende. <q>19</q> De to fortsatte så rejsen og ankom til Betlehem. </p><p>Der blev røre i hele byen ved deres ankomst. </p><p>Jamen, er det ikke Noomi? udbrød byens kvinder. </p><p><q>20</q> Men Noomi sagde: Kald mig ikke længere Noomi - kald mig hellere Mara! Den almægtige Gud har gjort mit liv bittert. <q>21</q> Da jeg rejste herfra, havde jeg hele min familie, men nu vender jeg alene tilbage. Kald mig ikke Noomi, for Herren har dømt mig og ladet denne tragedie ramme mig! </p><p><q>22</q> Således vendte Noomi tilbage til Betlehem, og hun havde sin svigerdatter med fra Moabs land. Byghøsten var netop begyndt, da de ankom. </p>"}