{"text":"<h3>Det nye liv udspringer af Guds nåde</h3><p><q>1</q> Mind de kristne om, at de skal underordne sig regering og øvrighed, være lydige og altid parate til at gøre det rette. <q>2</q> De må ikke håne nogen eller komme i klammeri, men de skal være venlige og hensynsfulde mod alle. </p><p><q>3</q> Lad os ikke glemme, at også vi engang var på vildspor og levede i et tankeløst oprør mod Gud. Vi var slaver af mange forskellige former for begær og syndige lidenskaber. Vi levede et liv i ondskab og misundelse. Vi hadede andre, og de hadede os til gengæld. <q>4</q> Men så åbenbarede Gud, vores Frelser, sin godhed og kærlighed til os mennesker. <q>5</q> Det var ikke på grund af alt det gode, vi havde gjort, at han frelste os. Nej, det var alene på grund af hans nåde imod os, at vi blev født på ny. Det var som at få et rensende bad, og Guds hellige Ånd førte os ind i et nyt liv. <q>6</q> Gud udøste Helligånden over os i rigt mål gennem Jesus Kristus, vores Frelser, <q>7</q> så han efter at have accepteret os ved sin nåde kunne give os forvisningen om at få del i det evige liv. </p><h3>Undervis i den sunde lære</h3><p><q>8</q> Mærk dig mine ord. Jeg råder dig til at lægge vægt på dem, så de, der er kommet til tro på Gud, må være opsat på at gøre gode gerninger. Det er nemlig godt og gavnligt for os mennesker. <q>9</q> Sørg for at undgå tåbelige diskussioner og skænderier om den jødiske lov og de lange stamtavler. Den slags er uden værdi og fører intet godt med sig. <q>10</q> Hvis du to gange har prøvet at vejlede og advare en, der opreklamerer falsk lære, og han ikke vil høre efter, skal du vise ham bort. <q>11</q> Et sådant menneske har vendt sig bort fra sandheden og dømt sig selv. Han er en uforbederlig synder.</p><h3>Personlige oplysninger og hilsen</h3><p><q>12</q> Jeg regner med at sende enten Artemas eller Tykikos til dig. Så snart en af dem kommer, vil jeg gerne, at du så hurtigt som muligt møder mig i Nikopolis. Jeg har nemlig bestemt mig for at blive dér vinteren over. <q>13</q> Hjælp advokaten Zenas og Apollos med alt, hvad de har brug for, så de kan fortsætte deres rejse. <q>14</q> Vores folk skal lære at være ivrige efter at gøre godt og hjælpe til, hvor der er behov for det. Ellers er der ingen frugt af deres tro. </p><p><q>15</q> Alle, som er hos mig, sender deres hilsener. Hils alle dem, som elsker os, fordi vi er fælles om troen. </p><p>Guds nåde være med jer alle! </p>"}