{"text":"<h3>Herren lover at velsigne Jerusalem</h3><p><q>1</q> Dernæst sagde Herren til mig: <q>2</q> Jerusalem har en særlig plads i mit hjerte, og jeg er vred på dem, der så grusomt raserede byen. <q>3</q> Jeg vil vende tilbage til Zion og bosætte mig der, og Jerusalem skal kaldes Sandhedens og retfærdighedens by, og tempelbjerget Den Almægtiges hellige bjerg. </p><p><q>4</q> På Jerusalems torve skal der atter sidde gamle kvinder og mænd, som bruger stok på grund af deres høje alder, <q>5</q> og gaderne skal vrimle af legende drenge og piger. <q>6</q> Jeg ved, at det lyder som en umulighed for den rest, som er tilbage af Judas folk, men det er ikke umuligt for mig, siger Herren. <q>7</q> Jeg vil samle mit folk fra øst og fra vest <q>8</q> og føre dem hjem til Jerusalem. De skal være mit folk, og jeg vil være deres Gud, så de kan opleve sandhed og retfærdighed. </p><p><q>9</q> Vær ved godt mod og fortsæt arbejdet med at genopbygge templet. I har hørt Herrens opmuntrende ord gennem profeterne både nu, og dengang genopbygningen af templet skulle til at begynde. <q>10</q> Før I begyndte, var der stor fattigdom, og ingen kunne være i fred for fjenderne, ja, alle var fjendtlige over for hinanden. <q>11</q> Men nu bliver det anderledes, siger Herren, den Almægtige. <q>12</q> Nu skaber jeg fred og fremgang. Vinstokkene skal igen bære frugt, jorden skal igen frembringe korn, og himlen give regn. Sådan vil jeg velsigne den rest af mit folk, som er tilbage. <q>13</q> Både Judas og Israels land har været et eksempel til skræk og advarsel for andre folkeslag, men jeg vil frelse dem, så de i stedet kan blive til velsignelse. Vær derfor ikke bange, men tag mod til jer. <q>14-15</q> Ligesom jeg før i tiden satte mig for at straffe jeres forfædre, når de vækkede min vrede, og jeg ikke ændrede mening, sådan har jeg nu sat mig for at velsigne Jerusalem og Judas folk. Vær derfor ikke bange. <q>16</q> Men I skal tale sandhed og lade retfærdigheden råde i jeres retssager, så der bliver fred. <q>17</q> Læg ikke ondskabsfulde planer imod hinanden og sværg ikke falsk, for den slags hader jeg, siger Herren. </p><p><q>18-19</q> Hvad angår fastedagene i den fjerde, femte, syvende og tiende måned, så skal de blive til glædesfester. I skal sætte en ære i at elske sandheden og holde fred med hinanden. <q>20</q> Engang vil folk fra hele verden komme til jer, siger Herren, den Almægtige. <q>21</q> De vil sige til hinanden: Kom, lad os rejse til Jerusalem og søge Herren, så han kan velsigne os! Jeg er parat til at tage af sted! <q>22</q> Selv mennesker fra de store nationer vil komme til Jerusalem for at søge Herren og bede om hans velsignelse. <q>23</q> Til den tid vil ti mennesker fra alverdens nationer flokkes om en enkelt jøde, tage ham i ærmet og sige: Lad os få lov at tage med dig, for vi har hørt, at Gud er med jer!  </p>"}