{"text":"<h3>Gud vil tilintetgøre Jerusalems fjender</h3><p><q>1</q> Det følgende er et budskab til Israel fra Herren, som udspændte himlen, lagde jordens fundament og gav mennesket liv og ånde: </p><p><q>2</q> Engang vil nabolandenes folkeslag angribe Judas land og belejre Jerusalem, men de vil få min vrede at føle, så de bliver helt fortumlede. <q>3</q> Til den tid vil jeg gøre Jerusalem til en tung sten, som de ikke kan løfte. Prøver de på det, kommer de til skade. Alle jordens nationer vil samle sig imod mit folk. <q>4</q> Men da vil jeg gøre alle fjendens heste panikslagne og rytterne vanvittige. Jeg vil stå vagt over mit folk og gøre fjenderne blinde. <q>5</q> Da vil Judas ledere forstå, at Jerusalems indbyggere får deres styrke fra Herren, den almægtige Gud. </p><p><q>6</q> Til den tid vil jeg gøre Juda til en ild, der antænder tørt brænde, en fakkel, der sætter neg i brand. Judas folk vil besejre nabolandene, så Jerusalems indbyggere kan få lov at være i fred. <q>7</q> Herren vil først give sejr til hæren fra det judæiske opland, for at Jerusalems indbyggere og Davids slægt ikke skal tro, de er bedre end det øvrige Juda. </p><p><q>8</q> Da vil Herren komme Jerusalems indbyggere til hjælp, så den svageste føler sig stærk som kong David, og Davids kongelige slægt skal lede dem med en autoritet, som svarer til Herrens engels, ja, med Guds egen autoritet. <q>9</q> Til den tid vil jeg tilintetgøre alle de folkeslag, som angriber Jerusalem. </p><h3>Folket omvender sig</h3><p><q>10</q> Til den tid vil jeg udgyde nådens og bønnens ånd over Davids kongelige slægt og Jerusalems indbyggere, og de vil få øje på ham, som de har gennemboret. De vil sørge over ham, som man sørger over sin eneste søn, og klage, som man klager over sin førstefødtes død. <q>11</q> Sorgen og klagen i Jerusalem skal være lige så stor som dødsklagen ved Hadad-Rimmon i Megiddodalen. <q>12-14</q> Der skal være landesorg, for hele Israels folk skal synke i knæ af gråd og anger, både kongeslægten, præsteslægterne og menigmand. Alle landets slægter skal sørge, mændene for sig og kvinderne for sig. </p>"}