{"text":"<h3>Davids mønstring af hæren</h3><p><q>1</q> Satan ønskede at bringe Israels folk i ulykke, så han gav David den tanke at foretage en optælling af Israels samlede hærstyrke. </p><p><q>2</q> David sagde derfor til Joab og de øvrige officerer: Rejs rundt blandt alle Israels stammer fra Dan i nord til Beersheba i syd og optæl alle de våbenføre mænd. Kom så tilbage og fortæl mig, hvor mange jeg råder over. </p><p><q>3</q> Men Joab svarede: Gud give, at din hær må vokse til 100 gange af, hvad den er nu. Min herre og konge, er de ikke alle loyale over for dig? Hvorfor vil du begå denne synd? Hvorfor bringe ulykke over Israels folk? </p><p><q>4</q> Imidlertid sejrede kongens ord over Joabs protester, så Joab rejste landet rundt for at foretage optællingen. Da han vendte tilbage til Jerusalem, <q>5</q> meddelte han David det samlede tal på landets våbenføre mænd: I hele Israel var der 1.100.000 mand, heraf 470.000 i Juda. <q>6</q> Joab havde dog undladt at foretage optælling i Levis og Benjamins stammeområde, for han var meget ilde til mode over kongens befaling. <q>7</q> Gud var også vred over optællingen. Derfor ville han straffe Israel. </p><p><q>8</q> Da sagde David til Gud: Jeg har begået en stor synd! Det var tåbeligt af mig at gøre sådan noget. Tilgiv mig! </p><p><q>9</q> Så sagde Herren til profeten Gad, som var i Davids tjeneste: <q>10</q> Gå hen og sig til David: Jeg, Herren, giver dig tre muligheder for straf, og du må selv vælge, hvilken en af dem det skal være. <q>11</q> Gad gik derefter hen til David og forelagde ham de tre muligheder: <q>12</q> Vælger du tre år med hungersnød? Eller tre måneder på flugt for dine fjender? Eller tre dage, hvor Herrens engel sender pest over hele Israels land? Sig mig, hvad jeg skal svare Herren, som har sendt mig! </p><p><q>13</q> Det er et frygteligt valg, sukkede David. Men det er bedre at være prisgivet Herren, for hans nåde er stor. Lad mig ikke være prisgivet mennesker. </p><p><q>14</q> Da sendte Herren pest over hele Israel, og 70.000 mænd døde. <q>15</q> Da dødsenglen skulle til at ramme Jerusalem, blev Herren bedrøvet over den store ulykke, der var ved at ske. Stop! sagde han til englen. Nu kan det være nok! Englen stod da ved jebusittens Ornans tærskeplads. <q>16</q> Da David så Herrens engel stå stille i luften med sit sværd rettet mod Jerusalem, kastede han og hans ledere sig på knæ med ansigtet mod jorden. De var alle klædt i sæk og aske. </p><p><q>17</q> Det er mig, der har syndet ved at mønstre min hær, sagde han. Alle disse mennesker er som uskyldige får. Herre, min Gud, lad dog straffen ramme mig og min familie. Du må ikke tilintetgøre dit folk. </p><p><q>18</q> Derpå sagde Herrens engel til Gad: Sig til David, at han skal bygge et alter for Herren på jebusitten Ornans tærskeplads. <q>19-20</q> David var lydig mod Herrens befaling og opsøgte Ornan, der var i færd med at tærske hvede. Da Ornan vendte sig om, fik han øje på englen, og hans fire sønner løb i skjul, mens han selv fortsatte med at tærske. <q>21</q> Kort efter opdagede Ornan kongen, der nærmede sig. Straks forlod han tærskepladsen, løb kong David i møde og kastede sig på knæ med ansigtet mod jorden foran ham. </p><p><q>22</q> David sagde til Ornan: Lad mig købe tærskepladsen af dig til dens fulde pris, så jeg kan bygge Herren et alter og få pesten til at standse. </p><p><q>23</q> Tag den bare, min herre og konge, og gør med den, hvad du vil, svarede Ornan. Her, jeg giver dig mine okser til brændofferet, tærskeslæderne til offerbrænde og brug min hvede til afgrødeofferet. Jeg giver dig det hele! </p><p><q>24</q> Nej, svarede kong David, jeg vil betale dig den fulde pris. Jeg kan ikke tage, hvad der tilhører en anden, og ofre det til Herren. Jeg vil ikke bringe ofre, der ikke har kostet mig noget! </p><p><q>25</q> Så betalte David Ornan 600 guldstykker for hele området, <q>26</q> hvorefter han byggede et alter for Herren og ofrede brændofre og takofre. Han bad Herren om nåde, og Herren svarede ved at sende ild fra himlen, som fortærede ofrene på alteret. <q>27</q> Herren befalede derefter englen at stikke sværdet i skeden. </p><p><q>28</q> David fortsatte nu med at ofre til Herren på jebusitten Ornans tærskeplads, fordi Herren dér havde svaret på hans bøn. <q>29</q> Herrens telt og brændofferalteret, som Moses havde lavet i ørkenen, stod stadig på højen ved Gibeon. <q>30</q> Men David turde ikke tage derhen for at søge Herren, for han var bange for Herrens engels sværd. </p>"}