{"text":"<h3>David besejrer ammonitterne og aramæerne</h3><p><q>1</q> Nogen tid efter døde ammonitternes konge, Nahash, og han blev efterfulgt af sønnen Hanun. </p><p><q>2</q> Ham vil jeg vise venlighed, tænkte David, for hans far viste venlighed mod mig. Så sendte David nogle sendebud af sted for at kondolere i anledning af faderens død. </p><p><q>3</q> Men de ammonitiske officerer sagde til Hanun: De mænd er ikke kommet for at ære din fars minde! Nej, det er blot et påskud for at udspionere os, for i virkeligheden har David i sinde at angribe os. </p><p><q>4</q> Derfor lod Hanun Davids mænd pågribe, hvorefter man vanærede dem ved at barbere deres skæg af. Samtidig blev deres tøj skåret af over bagdelen, og sådan blev de sendt hjem. <q>5</q> Da David fik at vide, at hans sendebud var blevet så groft ydmyget, sendte han nogle af sine embedsmænd ud for at møde dem og give dem besked på at blive i Jeriko, indtil deres skæg var vokset ud igen. </p><p><q>6-7</q> Ammonitterne blev klar over, at David var rasende på dem på grund af det, de havde gjort. Derfor hvervede Hanun for 1000 sække sølv aramæiske stridsvogne, ryttere og soldater fra områderne Aram-Naharajim, Aram-Maaka og Zoba foruden kongen af Maakas hær. Den aramæiske hærstyrke marcherede frem og gjorde holdt ved Medeba samtidig med, at ammonitterhæren blev mobiliseret. <q>8</q> Da David fik det at vide, sendte han straks Joab og Israels bedste styrker af sted imod dem. <q>9</q> Ammonitterne tog opstilling foran byporten, mens de allierede aramæiske konger tog opstilling på den åbne slette. <q>10-11</q> Derved blev Joab tvunget til at kæmpe på to fronter, så han delte styrkerne imellem sig og sin bror Abishaj. Selv tog han elitesoldaterne og rykkede ud mod aramæerne på sletten, mens han overlod resten af hæren til Abishaj, der skulle kæmpe imod ammonitterne foran byporten. </p><p><q>12</q> Hvis jeg får brug for hjælp mod aramæerne, må du komme med det samme! beordrede Joab. Og hvis det viser sig, at du får besvær med ammonitterne, kommer jeg dig til hjælp. <q>13</q> Vær nu ved godt mod! Vi må være tapre, hvis vi skal gøre os håb om at redde vores folk og vores Guds byer. Herrens vilje ske! </p><p><q>14</q> Så gik Joab og hans krigere til angreb, og aramæerne flygtede. <q>15</q> Da ammonitterne så det, flygtede de også og søgte tilflugt inden for bymuren. Derefter vendte Joab tilbage til Jerusalem med sin hær. </p><p><q>16</q> Da aramæerne indså, at de ikke kunne stå sig imod israelitterne, sendte de bud efter forstærkning fra de aramæiske tropper på den anden side af Eufratfloden. Hjælpetropperne var under kommando af Shofak, kong Hadadezers hærfører. </p><p><q>17</q> Da David hørte det, samlede han hele Israels hær og gik i spidsen for den over Jordanfloden, hvor de tog kampen op mod aramæerne. <q>18</q> Aramæerne led store tab og måtte igen tage flugten. David og hans hær dræbte 7000 aramæiske vognkæmpere og 40.000 fodfolk, deriblandt hærchefen Shofak. <q>19</q> Da Hadadezers vasalkonger så, at aramæerne var blevet slået, sluttede de fred med David og blev underlagt hans herredømme. Fra da af turde aramæerne ikke længere hjælpe ammonitterne. </p>"}