{"text":"<h3>Davids slægt</h3><p><q>1</q> Kong Davids ældste søn hed Amnon; hans mor var Ahinoam fra Jizreel. Den næstældste hed Daniel; hans mor var Abigajil fra Karmel. <q>2</q> Den tredje hed Absalom; hans mor var Maaka, en datter af kong Talmaj af Geshur. Den fjerde hed Adonija; hans mor var Haggit. <q>3</q> Den femte hed Shefatja; hans mor var Abital. Den sjette hed Jitream; hans mor var Egla. <q>4</q> Disse seks sønner fødtes i Hebron, som var Davids residensby i syv og et halvt år. Derefter gjorde han Jerusalem til hovedstad, og der regerede han i 33 år. </p><p><q>5</q> I Jerusalem fødte hans kone Batsheba, Ammiels datter, sønnerne Shimea, Shobab, Natan og Salomon. </p><p><q>6</q> David fik desuden følgende ni sønner: Jibhar, Elishua, Elpelet,<q>7</q> Noga, Nefeg, Jafia, <q>8</q> Elishama, Beeljada og Elifelet. <q>9</q> Heriblandt er ikke medregnet de sønner, David fik med sine medhustruer. David fik også en datter ved navn Tamar. </p><p><q>10-14</q> Kongerækken fra Salomon til Josias er som følger: Salomon, Rehabeam, Abija, Asa, Joshafat, Joram, Ahazja, Joash, Amatzja, Azarja, Jotam, Ahaz, Hizkija, Manasse, Amon og Josias. </p><p><q>15</q> Josias sønner hed: Johanan, Jojakim, Zidkija og Shallum. </p><p><q>16</q> Jojakims sønner hed Jekonja og Zidkija. </p><p><q>17-18</q> Kong Jekonja, der blev bortført til Babylonien, fik følgende sønner: Shealtiel, Malkiram, Pedaja, Shenatzar, Jekamja, Hoshama og Nedabja. </p><p><q>19-20</q> Pedaja blev far til Zerubbabel og Shimi. </p><p>Zerubbabel fik sønnerne Meshullam og Hananja, samt datteren Shelomit. </p><p>Meshullam fik fem sønner: Hashuba, Ohel, Berekja, Hasadja og Jushab-Hesed. </p><p><q>21</q> Hananjas sønner hed Pelatja, Jeshaja, Refaja, Arnan, Obadja og Shekanja. <q>22</q> Shekanja fik sønnen Shemaja og sønnesønnerne Hattush, Jigal, Baria, Nearja og Shafat - seks i alt.</p><p><q>23</q> Nearja fik tre sønner: Eljoenaj, Hizkija og Azrikam. </p><p><q>24</q> Eljoenaj fik syv sønner: Hodavja, Eljashib, Pelaja, Akkub, Johanan, Delaja og Anani. </p>"}