{"text":"<h3>Øvrige berømte efterkommere af Levi</h3><p><q>1</q> Som allerede nævnt havde Levi sønnerne Gershon, Kehat og Merari. <q>2</q> Gershon havde to sønner: Libni og Shimi. <q>3</q> Kehat havde som nævnt fire sønner: Amram, Jitzhar, Hebron og Uzziel. <q>4</q> Merari havde to sønner: Mahli og Mushi. </p><p><q>5</q> Blandt Gershons efterkommere var der følgende slægtsoverhoveder: Libni, Jahat, Zimma, <q>6</q> Joa, Iddo, Zerach og Jeateraj. </p><p><q>7</q> Blandt Kehats efterkommere var der følgende slægtsoverhoveder: Amminadab, Kora, Assir, <q>8</q> Elkana, Ebjasaf, Assir, <q>9</q> Tahat, Uriel, Uzzija og Shaul. </p><p><q>10</q> Blandt Elkanas efterkommere var der følgende: Amasaj, Ahimot, <q>11</q> Elkana, Zofaj, Nahat, <q>12</q> Eliab, Jeroham, Elkana og Samuel. </p><p><q>13</q> Samuel fik to sønner: den første hed Joel og den anden Abija. </p><p><q>14</q> Blandt Meraris efterkommere var der følgende slægtsoverhoveder: Mahli, Libni, Shimi, Uzza, <q>15</q> Shima, Haggija og Asaja. </p><h3>Tempelmusikerne af Levis stamme</h3><p><q>16-17</q> Kong David udvalgte en gruppe levitter til at stå for lovsangen og musikken i det telt, han havde rejst på Zions bjerg, og hvor han havde anbragt pagtens ark. De udførte deres tjeneste efter de retningslinier, David havde givet dem, indtil Salomon byggede templet. </p><p><q>18-23</q> Tre ledere blev udvalgt til at stå for sangen og musikken sammen med deres sønner. Den øverste leder var Heman af Kehats slægt. Han kunne føre sin slægt tilbage til patriarken Jakob fra sin far, Joel, over Samuel, Elkana, Jeroham, Eliel, Toa, Zuf, Elkana, Mahat, Amasaj, Elkana, Joel, Azarja, Zefanja, Tahat, Assir, Ebjasaf, Kora, Jitzhar, Kehat, Levi til Jakob. </p><p><q>24-28</q> Den næstøverste leder var Asaf af Gershons slægt. Han kunne føre sin slægt tilbage til Levi fra sin far, Berekja, over Shima, Mikael, Baaseja, Malkija, Etni, Zerach, Adaja, Etan, Zimma, Shimi, Jahat, Gershon til Levi. </p><p><q>29-32</q> Den tredje leder blev Etan af Meraris slægt. Han kunne føre sin slægt tilbage til Levi fra sin far, Kishi, over Abdi, Malluk, Hashabja, Amatzja, Hilkija, Amzi, Bani, Shemer, Mahli, Mushi, Merari til Levi. </p><p><q>33</q> De øvrige levitter fik hver deres opgave i tjenesten ved Guds telt. </p><h3>Præsternes opgave</h3><p><q>34</q> Det var kun Arons efterkommere, der fik lov at gøre tjeneste som præster. Det var deres opgave at brænde røgelse og ofre brændofre på alteret, og kun ypperstepræsten måtte træde frem for Gud inde i det allerhelligste rum og skaffe soning for folkets synder. Præsterne var ansvarlige for, at de regler og forskrifter, som Gud havde givet sin tjener Moses, blev overholdt til punkt og prikke. </p><p><q>35-38</q> Præsteslægten fra Aron og fremover var som før nævnt: Eleazar, Pinehas, Abishua, Bukki, Uzzi, Zerahja, Merajot, Amarja, Ahitub, Zadok og Ahimaatz. </p><h3>De byer, der blev givet til Arons slægt og de øvrige levitter</h3><p><q>39</q> En række byer og områder blev ved hjælp af de hellige lodder tildelt Arons præsteslægt, som var en del af Kehatslægten. <q>40-44</q> Først fik de Hebron i Judas stammeområde med tilhørende græsmarker - de øvrige marker og omliggende landsbyer tilhørte Kaleb, Jefunnes søn. Hebron var en af tilflugtsbyerne. Dernæst fik de i Judas område tildelt Libna, Jattir, Eshtemoa, Hilen, Debir, Ashan, Jutta og Bet-Shemesh - alle med tilhørende græsmarker. <q>45</q> Fra Benjamins stammeområde fik Arons slægt tildelt byerne Gibeon, Geba, Alemet og Anatot med tilhørende græsmarker. Det var i alt 13 byer. <q>46</q> Derefter fik Kehats øvrige efterkommere ved lodtrækning tildelt ti byer fra Efraims og Dans område samt fra Manasses halve stamme vest for Jordan.</p><p><q>47</q> Gershons efterkommere fik slægt for slægt tildelt 13 byer i Issakars, Ashers og Naftalis område og i Bashan, hvor Manasses anden halve stamme boede. </p><p><q>48</q> Meraris efterkommere fik slægt for slægt tildelt 12 byer i de områder, hvor Rubens, Gads og Zebulons stammer boede. </p><p><q>49</q> Israelitterne tildelte altså ved lodtrækning levitterne en række byer med tilhørende græsmarker. <q>50</q> Præsterne fik byer tildelt fra Judas, Simeons og Benjamins stammeområder.</p><p><q>51</q> Kehats efterkommere fik som sagt tildelt en række byer fra Efraims stammeområde: <q>52</q> Det var tilflugtsbyen Sikem i Efraims højland, samt Gezer, <q>53</q> Jokmeam og Bet-Horon. <q>54</q> De fik også Ajjalon og Gat-Rimmon - alle byer kom med de tilhørende græsmarker. <q>55</q> Manasses halve stamme mod vest afstod byerne Aner og Bileam med tilhørende græsmarker. </p><p><q>56</q> Blandt de byer, Gershons efterkommere fik tildelt, var Golan og Ashtarot med tilhørende græsmarker fra Manasses halve stamme i Bashan øst for Jordan. <q>57-58</q> Af Issakars stamme fik de Kedesh, Dobrat, Jarmut og En-Gannim med tilhørende græsmarker. <q>59-60</q> Af Ashers stamme fik de Mashal, Abdon, Hukok og Rehob med tilhørende græsmarker. <q>61</q> Af Naftalis stamme fik de Kedesh i Galilæa, Hammot og Kirjatajim med tilhørende græsmarker. </p><p><q>62</q> Meraris efterkommere fik tildelt Rimmon og Tabor med tilhørende græsmarker af Zebulons stamme. <q>63-64</q> Fra Rubens stamme øst for Jordanfloden, over for Jeriko, fik de ørkenbyen Betzer samt Jatza, Kedemot og Mefaat - alle med tilhørende græsmarker. <q>65-66</q> Gads stamme gav dem Ramot i Gilead, Mahanajim, Heshbon og Jazer - alle med tilhørende græsmarker. </p>"}