{"text":"<h3>Jakobs sønner og Judas slægt</h3><p><q>1</q> Jakob fik tolv sønner: Ruben, Simeon, Levi, Juda, Issakar, Zebulon, <q>2</q> Dan, Josef, Benjamin, Naftali, Gad og Asher. </p><p><q>3-4</q> Juda havde fem sønner i alt. Med en kanaanæisk kvinde, en datter af Shua, fik han Er, Onan og Shela. Er var så ond, at Herren dræbte ham. Derudover fik Juda to sønner med Tamar, som var enke efter Er. De var tvillinger og hed Peretz og Zerach. </p><p><q>5</q> Peretz fik sønnerne Hetzron og Hamul. </p><p><q>6</q> Zerach fik fem sønner: Zimri, Etan, Heman, Kalkol og Darda. <q>7</q> Det var Zimris sønnesøn Akar, søn af Karmi, der bragte ulykke over Israel ved at tilrane sig noget af det krigsbytte, som Gud havde sagt skulle totalt ødelægges. <q>8</q> Etan fik en søn ved navn Azarja. </p><p><q>9</q> Hetzron fik tre sønner: Jerahmeel, Ram og Kaleb. </p><p><q>10</q> Ram blev far til Amminadab, som blev far til Nahshon, der var en berømt leder i Judas stamme. <q>11</q> Nahshon blev far til Salma, som blev far til Boaz. <q>12</q> Boaz blev far til Obed, som blev far til Isaj. <q>13</q> Isaj fik sønnerne Eliab, Abinadab, Shimea, <q>14</q> Netanel, Raddaj, <q>15</q> Ozem og David. <q>16</q> Desuden fik han to døtre, Zeruja og Abigajil. Zeruja fik tre sønner: Abishaj, Joab og Asael. <q>17</q> Abigajil giftede sig med ishmaelitten Jeter og fik en søn ved navn Amasa. </p><p><q>18</q> Kaleb, Hetzrons søn, fik med sin kone Azuba en datter, Jeriot, og sønnerne Jesher, Shobab og Ardon. <q>19</q> Senere, efter Azubas død, giftede Kaleb sig med Efrat, der fødte ham en søn, Hur, <q>20</q> som blev far til Uri. Uri blev far til Betzalel. </p><p><q>21</q> Da Hetzron var 60 år gammel, giftede han sig med en datter af Makir, søster til Gilead. Hun fødte ham sønnen Segub. <q>22</q> Segub blev far til Jair, som rådede over 23 landsbyer i Gileads land. <q>23</q> Men geshuritterne og aramæerne erobrede byerne og fratog ham også Kenat og de omliggende småbyer, i alt 60 byer. </p><p><q>24</q> Da Hetzron var død, giftede Kaleb sig med Efrat, sin fars enke. Hun fødte ham en dreng ved navn Ashhur, der senere grundlagde Tekoa. </p><p><q>25</q> Jerahmeel, Hetzrons ældste søn, fik fem sønner: Ram, Buna, Oren, Ozem og Ahija. <q>26</q> Jerahmeels anden kone, Atara, fødte sønnen Onam. <q>27</q> Rams sønner var Maaz, Jamin og Eker. <q>28</q> Onams sønner hed Shammaj og Jada. Shammajs sønner hed Nadab og Abishur. <q>29</q> Abishurs kone hed Abihajil, og hun fødte sønnerne Ahban og Molid. <q>30</q> Nadabs sønner hed Seled og Appajim. Seled døde uden at få børn. <q>31</q> Appajim fik sønnen Jishi, der blev far til Sheshan, som fik datteren Ahlaj. <q>32</q> Shammajs bror, Jada, fik to sønner: Jeter og Jonatan. Jeter døde uden at få børn. <q>33</q> Jonatan fik sønnerne Pelet og Zaza. <q>34-35</q> Sheshan fik ingen sønner, kun døtre. En af døtrene bortgiftede han til Jarha, sin egyptiske tjener; og de fik sønnen Attaj. <q>36-41</q> Slægtslinien fra Attaj til Elishama er som følger: Attaj, Natan, Zabad, Eflal, Obed, Jehu, Azarja, Heletz, Elasa, Sismaj, Shallum, Jekamja og Elishama. </p><p><q>42</q> Kalebs førstefødte søn hed Mesha, og han blev far til Zif. En anden søn hed Maresha, som blev far til Hebron.<q>43</q> Hebron fik sønnerne Kora, Tappuach, Rekem og Shema. <q>44</q> Shema blev far til Raham, som blev far til Jorkeam. Rekem fik sønnen Shammaj. <q>45</q> Shammajs søn, Maon, blev far til Bet-Zur. </p><p><q>46</q> Kalebs medhustru, Efa, fødte Karan, Moza og Gazez. Karan fik også en søn, der hed Gazez. <q>47</q> Jadaj fik seks sønner: Regem, Jotam, Geshan, Pelet, Efa og Shaaf. </p><p><q>48-49</q> En anden af Kalebs medhustruer hed Maaka. Hun fødte Sheber, Tirhana, Shaaf, der blev far til Madmanna, og Sheva, der blev far til Makbena og Gibea. Kaleb fik også en datter ved navn Aksa. </p><p><q>50</q> Hur, som var søn af Kaleb og Efra, blev også far til Shobal, der grundlagde Kirjat-Jearim; <q>51</q> Salma, der grundlagde Betlehem; og Haref, der grundlagde Bet-Gader. <q>52</q> Shobal blev far til Haroe og slægtsoverhoved for halvdelen af befolkningen i Manahat. <q>53</q> Fra Kirjat-Jearim kom følgende slægter: jitritterne, putitterne, shumatitterne og mishraitterne. Fra dem nedstammer zoratitterne og eshtaolitterne. </p><p><q>54</q> Salma, Betlehems grundlægger, blev forfar til befolkningen i Netofa, Atarot-Bet-Joab og til halvdelen af manahatitterne og zoritterne. <q>55</q> Herunder hører skriverne i byen Jabetz: tiratitterne, shimatitterne og sukatitterne. Alle disse er kinitter - efterkommere af Hammat, der var forfar til rekabitterne. </p>"}