{"text":"<h3>Davids voksende hær</h3><p><q>1</q> Følgende krigere sluttede sig til David i Ziklag, mens han skjulte sig for kong Saul. De kæmpede tappert ved hans side, <q>2</q> og de var alle fremragende bueskytter og slyngekastere - og de skød lige så godt med venstre som med højre hånd. Ligesom kong Saul hørte de til Benjamins stamme. </p><p><q>3</q> Deres anfører var Ahiezer, Shemaas søn fra Gibea, som blev assisteret af sin bror, Joash. Dernæst var der Jeziel og Pelet, Azmavets sønner; Beraka; Jehu fra Anatot; <q>4</q> Jishmaja fra Gibeon - en berømt kriger, som var en af lederne blandt De Tredive; <q>5</q> Jirmeja; Jahaziel; Johanan; Jozabad fra Gedera; <q>6</q> Eluzaj; Jerimot; Bealja; Shemarja; Shefatja fra Haruf; <q>7</q> Elkana; Jishija; Azarel; Joezer; Jashobeam - alle af Koras slægt. <q>8</q> Desuden Joela og Zebadja, Jerohams sønner fra Gedor. </p><p><q>9</q> Mens David opholdt sig i klippeborgen i ørkenen, sluttede flere mænd fra Gads stamme sig til ham. Det var elitesoldater, trænet i at håndtere skjold og spyd, frygtindgydende som løver og hurtige som gazeller. </p><p><q>10</q> Deres øverste anfører hed Ezer. De øvrige var efter rang: Obadja, Eliab, <q>11</q> Mishmanna, Jirmeja, <q>12</q> Attaj, Eliel, <q>13</q> Johanan, Elzabad, <q>14</q> Jirmeja og Makbannaj. <q>15</q> Disse elleve mænd var officerer i hæren. Den ringeste af dem havde 100 soldater under sig, og den bedste 1000. <q>16</q> Engang da Jordanfloden gik over sine bredder, som den plejer i årets første måned, satte disse mænd over floden og fordrev alle indbyggerne i dalene fra øst til vest. </p><p><q>17</q> En anden gang opsøgte en flok mænd fra Benjamins og Judas stammer David i klippeborgen for at slutte sig til ham. <q>18</q> David gik dem i møde og sagde: Hvis I kommer for at hjælpe mig, er vi venner; men hvis jeres hensigt er at forråde mig til mine fjender, skønt jeg er uskyldig, vil vores fædres Gud føre min sag og dømme jer. </p><p><q>19</q> Da kom Guds Ånd over Amasaj, der senere blev en af lederne blandt De Tredive, og han udbrød: </p><lg><l level='1'>Vi står bag dig, David! </l><l level='2'>Vi er med dig, Isajs søn! </l><l level='1'>Fred og fremgang til dig! </l><l level='1'>De, der hjælper dig, får succes, </l><l level='2'>for din Gud er med dig! </l></lg><p>Da bød David dem velkommen og gjorde dem til officerer i sin hær. </p><p><q>20</q> En flok mænd fra Manasses stamme deserterede fra Sauls hær til David, da han var sammen med filistrenes hær og klar til kamp mod Saul. Filistrenes officerer nægtede imidlertid at lade David og hans mænd deltage i slaget. Efter at have diskuteret sagen sendte filistrene dem hjem til Ziklag. De var bange for at miste livet, hvis David pludselig gik tilbage til sin tidligere herre. </p><p><q>21</q> Følgende højtstående officerer fra Manasses stamme fulgte med David tilbage til Ziklag: Adna, Jozabad, Jediael, Mikael, Jozabad, Elihu og Zilletaj. <q>22</q> Det var tapre og dygtige krigere, som ved tilbagekomsten til Ziklag hjalp David med at bekæmpe de amalekitiske plyndringsbander, og de blev senere officerer i Davids hær. </p><p><q>23</q> For hver dag der gik, sluttede flere og flere sig til David, indtil han rådede over en mægtig hær. <q>24</q> Kort efter flyttede David til Hebron med hele sit følge, og de var alle opsat på at få David til konge i stedet for Saul, sådan som Herren havde lovet. Hæren inkluderede krigere fra alle stammerne: </p><p><q>25</q> Fra Judas stamme: 6800 krigere bevæbnet med skjolde og spyd; <q>26</q> fra Simeons stamme: 7100 erfarne krigere; <q>27</q> fra Levis stamme: 4600; <q>28</q> fra præsteslægten, Arons efterkommere: 3700 mænd under ledelse af Jojada <q>29</q> samt en ung dygtig kriger, Zadok, med 22 ledende medlemmer af sin slægt; <q>30</q> fra Benjamins stamme, som Saul tilhørte: 3000 mænd - hovedparten af denne stamme var stadig loyale over for Saul; <q>31</q> fra Efraims stamme: 20.800 tapre krigere, der var fremtrædende mænd i deres respektive slægter; <q>32</q> fra Manasses halve stamme blev 18.000 mænd sendt af sted for at hjælpe David til at vinde kongemagten; <q>33</q> fra Issakars stamme: 200 ledere og deres slægtninge, som alle forstod at tolke tidens tegn og forstod, hvad der var bedst for Israels fremtid; <q>34</q> fra Zebulons stamme: 50.000 dygtige, fuldt bevæbnede krigere, der var 100 procent loyale mod David; <q>35</q> fra Naftalis stamme: 1000 officerer og 37.000 krigere udrustet med skjolde og spyd; <q>36</q> fra Dans stamme: 28.600 mænd rede til kamp; <q>37</q> fra Ashers stamme: 40.000 veltrænede og kamplystne krigere; <q>38</q> fra den anden side af Jordanfloden hvor Ruben, Gad og Manasses anden halve stamme hørte hjemme: 120.000 fuldt rustede krigere. </p><p><q>39</q> Alle disse krigere kom til Hebron rede til kamp og fast besluttet på at gøre David til konge over Israel, for hele folket ønskede, at David skulle være deres konge. <q>40</q> I tre dage fejrede de kroningen af David; de spiste og drak af de forsyninger, deres slægtninge kom med. <q>41</q> Folk kom fra nær og fjern - ja, helt fra Issakars, Zebulons og Naftalis egne - med madvarer på æsler, kameler, muldyr og okser: store mængder mel, figenkager, rosiner, vin, olivenolie, kvæg og får. Al denne overflod var udtryk for den forventningens glæde, der havde bredt sig ud over hele Israel. </p>"}