{"text":"<h3>David henter pagtens ark</h3><p><q>1</q> Efter at David havde rådført sig med sin militære ledelse og alle sine officerer, <q>2</q> sagde han til den store forsamling af krigere, der var kommet fra alle Israels stammer: </p><p>Hvis I mener, det er rigtigt, og at det er Guds vilje, så lad os sende bud ud over hele Israels land om, at alle stammeledere skal komme herned til os. Der skal også sendes besked til præsternes og levitternes ledere i de byer, de har fået tildelt at bo i. <q>3</q> Når alle lederne er samlet, vil vi så hente Guds Ark, for lige siden Saul blev konge, har man ikke taget Herren med på råd. </p><p><q>4</q> Davids forslag blev enstemmigt vedtaget, for de mente alle, at det var det rigtige at gøre. </p><p><q>5</q> På den måde fik David samlet hele Israels folk fra nord til syd, så de kunne være med til at hente Guds Ark i Kirjat-Jearim. <q>6</q> Derefter drog David af sted i spidsen for den store skare til Kirjat-Jearim, som også kaldes Baala, i Judas stammeområde for at hente Gud Herrens Ark - den Gud, som troner mellem keruberne. <q>7</q> Arken, der i lang tid havde stået i Abinadabs hus, blev anbragt på en ny oksekærre - og Uzza og Ahjo styrede okserne. <q>8</q> David og Israels øvrige ledere dansede og sang af alle kræfter til Guds ære til musik fra lyrer, harper, tamburiner, bækkener og trompeter. </p><p><q>9</q> Men da de nåede til tærskepladsen ved Kidon, snublede okserne, og Uzza rakte hånden ud for at støtte arken. <q>10</q> Da blev Herren vred og straffede Uzza, fordi han ikke viste ærefrygt for arken, som ikke måtte røres, og han døde på stedet. <q>11</q> David var oprørt over, at Herren havde straffet Uzza så hårdt. Derfor kaldte han stedet for Peretz-Uzza, hvilket det hedder den dag i dag. </p><p><q>12</q> Episoden gjorde, at David blev bange for Gud. Hvordan tør jeg så bringe Guds Ark hjem til mig? sagde han. <q>13</q> Derfor ombestemte han sig, og i stedet for at føre arken ind i Davidsbyen, lod han den indtil videre opbevare hos Obed-Edom fra Gat. <q>14</q> Der stod den i tre måneder - og Herren velsignede Obed-Edom og hans familie. </p>"}