{"text":"<h3>David gør klar til, at et tempel kan bygges</h3><p><q>1</q> Derefter bekendtgjorde David: Her er stedet, hvor Herrens Hus skal bygges. Her skal Israels folk bringe brændofre. <q>2</q> Så befalede han, at alle udlændinge, der boede i landet, skulle samles og sættes i arbejde med at tilhugge stenblokke til templet. <q>3</q> Han skaffede også en masse jern til at smede søm og hængsler til portene foruden en umådelig mængde bronze. <q>4</q> Fra Tyrus og Sidon skaffede han enorme mængder af cedertræ til byggeriet. </p><p><q>5</q> David tænkte nemlig: Det tempel, som skal bygges for Herren, skal være så storslået, at det bliver berømt ud over hele verden. Men min søn Salomon, som skal bygge det, er stadig ung og uerfaren, så jeg vil hjælpe ham ved at gøre det hele klar. Det var grunden til, at David inden sin død gjorde alle disse forberedelser. </p><p><q>6</q> David gav derpå Salomon ansvaret for at bygge et tempel for Herren, Israels Gud. <q>7</q> Det var min plan at bygge et hus til Herren, min Gud, forklarede David ham, <q>8</q> men han sagde til mig: Du har dræbt mange mennesker i de hårde krige, du har udkæmpet. Fordi du har udgydt så meget blod, bliver det ikke dig, der kommer til at bygge mit tempel. <q>9</q> Men du skal få en søn, som vil blive en fredens mand. Jeg vil sørge for, at han kan leve i fred med alle nabofolkene rundt omkring jer. Han skal hedde Salomon, for i hans regeringstid vil Israel have fred. <q>10</q> Han skal bygge mig et hus og være min søn. Jeg vil være hans far, og jeg vil gøre hans herredømme over Israel urokkeligt for evigt. </p><p><q>11</q> Og nu, min søn, må Herren hjælpe dig, så du kan få bygget det hus for Herren, din Gud, som han har talt om. <q>12</q> Og må han give dig visdom og dømmekraft, så han kan gøre dig til konge over Israel, og så du følger Herren, din Guds, bud. <q>13</q> Hvis du nøje følger de love og forskrifter, han gav Israel gennem Moses, vil det gå dig godt. Vær frimodig og stærk. Vær ikke bange og lad dig ikke skræmme. <q>14</q> Med hensyn til templet har jeg gjort et stort forarbejde. Jeg har samlet næsten 4000 tons guld og 40.000 tons sølv samt umådelige mængder af jern og bronze. Jeg har også skaffet bjælker og stenblokke, og du kan selv sørge for mere. <q>15-16</q> Mange erfarne arbejdere står til din rådighed, både stenhuggere, murere og tømrere, samt kunsthåndværkere, der kan udføre al slags arbejde i guld, sølv, bronze og jern. Gå blot i gang! Og må Herren være med dig! </p><p><q>17</q> David befalede alle Israels ledere at hjælpe Salomon med projektet. <q>18</q> Herren vil være med jer! sagde han. Han har givet os fred med nabofolkene. Han har hjulpet mig med at besejre dem, og de er nu underlagt Herren og hans folk. <q>19</q> Sæt derfor alt ind på at adlyde Herren, jeres Gud, og tag fat på at bygge hans helligdom, så Herrens Pagts Ark og alle de andre hellige ting kan blive anbragt deri. </p>"}