{"text":"<h3>Præsternes opdeling i skiftehold</h3><p><q>1-2</q> Arons slægt, præsterne, blev opdelt i to afdelinger, som havde navn efter Arons sønner Eleazar og Itamar. Aron havde to sønner mere, Nadab og Abihu, men de døde før deres far og efterlod sig ingen børn. Derfor blev det Eleazar og Itamar, der blev præster og førte slægten videre. </p><p><q>3-4</q> I samråd med Zadok, der var overhoved for Eleazarslægten, og Ahimelek, der var overhoved for Itamarslægten, inddelte David nu Arons efterkommere i 24 skiftehold. Eleazars slægt blev inddelt i 16 hold og Itamars i otte, for Eleazars slægt var den største. </p><p><q>5</q> I hvilken rækkefølge holdene skulle gøre tjeneste blev afgjort ved lodtrækning, så den ene slægt ikke blev foretrukket frem for den anden. Der var nemlig kvalificerede ledere i begge slægter. <q>6</q> Eleazars og Itamars efterkommere skiftedes til at trække lod, sådan at hver gang Itamar trak én gang, trak Eleazar to gange, mens Shemaja, der var søn af levitten Netanel, skrev holdledernes navne ned i overværelse af kongen og hans officerer, præsten Zadok, Ebjatars søn Ahimelek, og præsternes og levitternes slægtsoverhoveder. </p><p><q>7-18</q> Lodtrækningen gav følgende resultat: Jojarib blev nr. 1, Jedaja nr. 2, Harim nr. 3, Seorim nr. 4, Malkija nr. 5, Mijjamin nr. 6, Hakkotz nr. 7, Abija nr. 8, Jeshua nr. 9, Shekanja nr. 10, Eljashib nr. 11, Jakim nr. 12, Huppa nr. 13, Jeshebab nr. 14, Bilga nr. 15, Immer nr. 16, Hezir nr. 17, Happizetz nr. 18, Petahja nr. 19, Ezekiel nr. 20, Jakin nr. 21, Gamul nr. 22, Delaja nr. 23 og Maazja nr. 24. <q>19</q> Hvert af disse skiftehold udførte deres opgaver i Herrens, Israels Guds, Hus efter de forordninger, Herren havde givet gennem deres forfar Aron. </p><h3>Slægtsoverhoveder blandt levitterne og lodtrækningen</h3><p><q>20-21</q> Følgende efterkommere af Levi var slægtsoverhoveder:</p><p>Jehdeja fra Shubaelslægten og Jisshija fra Rehabjaslægten, der begge var en del af Amramslægten; <q>22</q> Jahat fra Shelomotslægten, der var en del af Jitzharslægten; <q>23</q> Jerija, Amarja, Jahaziel og Jekamam, der alle var fra Hebronslægten; <q>24</q> Shamir fra Mikaslægten, der var en del af Uzzielslægten; <q>25</q> Zekarja fra den slægt, der stammede fra Mikas bror Jisshija. </p><p><q>26-27</q> Beno, Shoham, Zakkur og Ibri var efterkommere af Jaazija, der nedstammede fra Mushi, en søn af Merari; <q>28-29</q> Jerahmeel var efterkommer af Kish, der var søn af Mahli, Meraris anden søn. (Eleazar, som var bror til Kish, havde ingen sønner). <q>30</q> Desuden var der slægtsoverhoveder, der nedstammede fra Mushis tre sønner: Mahli, Eder og Jerimot. Det var Levis slægt, optalt efter deres slægtsoverhoveder. </p><p><q>31</q> I lighed med præsterne blev det afgjort ved lodtrækning i hvilken rækkefølge de forskellige hold skulle udføre deres arbejde i templet uden hensyntagen til, hvilke overhoveder der blev anset for de fornemste. Kong David, Zadok, Ahimelek og slægtsoverhovederne for både præsterne og levitterne var vidner til lodtrækningen. </p>"}