{"text":"<h3>Det er Guds sag at bedømme sine tjeneres arbejde</h3><p><q>1</q> Altså skal I betragte os som medarbejdere i tjenesten for Kristus, som forvaltere, der har fået indsigt i Guds mysterier. <q>2</q> En forvalter skal være trofast og pålidelig i sit arbejde. <q>3</q> For mig betyder det kun lidt, om I eller andre mennesker bedømmer min trofasthed i tjenesten. Jeg tør ikke engang stole på min egen bedømmelse i den sag. <q>4</q> Skønt jeg ikke er bevidst om, at jeg skulle have gjort noget forkert, så er det i sig selv ikke noget bevis på, at jeg ikke har gjort det. Det tilkommer Herren alene at bedømme mig. <q>5</q> Lad derfor være med at drage forhastede slutninger og dømme folk før tiden. Dommen kommer, når Herren kommer! Han vil bringe alt det frem i lyset, der har været skjult i mørket, og han vil åbenbare alle de skjulte motiver, der har været i menneskers hjerter. Da vil Gud give hver enkelt den ros, de fortjener. </p><h3>Ydmyghed udelukker selvros</h3><p><q>6</q> Både Apollos og jeg har valgt at følge de principper, jeg lige har omtalt, for at vi kan være et eksempel for jer, og for at I kan lære at leve efter de skriftsteder, jeg har citeret ovenfor. I må lære ikke at fremhæve én person over en anden. <q>7</q> Hvem har indsigt til at bedømme dig og din indsats? Er det ikke Gud, der har givet dig nåde til at udrette det, som er lykkedes for dig? Vil du tage æren for det, som Gud i sin nåde har givet dig? </p><p><q>8</q> I har jo overflod på alle måder! I er rige, som jeg ved ikke hvad! Helt uden vores hjælp er I allerede blevet fyrster! Ja, gid I var fyrster, for så kunne vi da regere sammen. <q>9</q> Faktisk synes jeg, at Gud har sat os apostle bagest i rækken som dødsdømte fanger, der i slutningen af sejrherrens triumftog vises frem for både engle og mennesker. <q>10</q> Vi anses for tåber, fordi vi tjener Kristus, men I er vise og forstandige. Vi er de svage, men I er de stærke! I bliver æret og set op til, men vi bliver ringeagtet og overset. <q>11</q> Vi vandrer fra sted til sted, og vi oplever sult, tørst og kulde. Vi er hjemløse og mishandlede. <q>12</q> Vi slider og slæber for at opretholde livet. Når vi bliver hånet, svarer vi ved at velsigne. Når vi bliver forfulgt, finder vi os i det. <q>13</q> Når man taler ondt om os, svarer vi venligt. Altid bliver vi behandlet som det skidt, man træder på, som udskud i alles øjne. </p><p><q>14</q> Jeg skriver ikke det her til jer for at give jer dårlig samvittighed, men for at vejlede jer som mine elskede børn. <q>15</q> Der er masser af mennesker, der gerne vil fortælle jer, hvad I skal gøre, men I har ikke mange åndelige fædre. I og med at I tog imod det glædelige budskab om Jesus, som jeg bragte jer, blev jeg jeres åndelige far. <q>16</q> Derfor beder jeg jer om at lytte til mig og gøre som jeg. </p><p><q>17</q> Det er også derfor, jeg har sendt Timoteus til jer med det her brev. Han er en af dem, jeg har vundet for Kristus, og som jeg holder meget af. Han er en trofast Herrens tjener, og han kan undervise jer på samme måde, som jeg gør i de forskellige menigheder. </p><p><q>18</q> Da jeg ikke kunne komme til jer, blev nogle af jer vældig store i munden. <q>19</q> Men jeg kommer snart, om Herren vil, og så vil jeg gerne kunne se Guds kraft i funktion hos jer frem for de mange store ord. <q>20</q> Guds rige består jo ikke i ord, men i kraft. <q>21</q> Hvad vil I helst? Skal jeg svinge pisken eller komme med den blide kærlighed? </p>"}