{"text":"<h3>Paulus kræver ikke sin ret</h3><p><q>1</q> Har jeg ikke min frihed? Er jeg ikke apostel? Har jeg ikke med egne øjne set Jesus, vores Herre? Er I ikke resultatet af min tjeneste for Herren? <q>2</q> Hvis jeg ikke har fungeret som apostel over for andre, så har jeg i hvert fald for jer. Det, at I tilhører Herren, er beviset på min tjeneste som apostel. </p><p><q>3</q> Til dem, som gerne vil tage mig i forhør, vil jeg sige følgende til mit forsvar: <q>4</q> Har Barnabas og jeg ikke ret til kost og logi, når vi besøger en menighed? <q>5</q> Hvis jeg havde en kone, havde jeg så ikke ret til at tage hende med overalt, sådan som de andre apostle, Jesu brødre og Peter gør? <q>6</q> Er det kun Barnabas og mig, der er tvunget til at have et arbejde ved siden af vores tjeneste? <q>7</q> Betaler en soldat sin egen løn? Ejer nogen en frugtplantage uden at have ret til at spise af frugten? Har en hyrde ikke ret til at drikke af mælken fra de får og geder, han vogter? </p><p><q>8</q> Er det, jeg siger her, kun mennesketanker? Siger Guds lov ikke det samme? <q>9</q> I den lov, som Gud gav Moses, står der faktisk: I må ikke binde munden til på en okse, mens den tærsker korn. Tror I, at Gud kun tænkte på okserne med den befaling? <q>10</q> Mon ikke han også tænkte på os? Naturligvis! De, der pløjer, skal have lov til at pløje med forventning om at få del i høsten engang. Det samme gælder dem, der tærsker. <q>11</q> Vi har sået en åndelig udsæd i jeres hjerter. Er det da for meget forlangt, at I til gengæld deler jeres materielle goder med os, <q>12</q> sådan som I gør for andre, der besøger jer? Har I ikke endnu mere grund til at gøre det samme for os? </p><p>Men vi har valgt ikke at gøre krav på vores ret til at modtage betaling. I stedet prøver vi at klare os selv, så godt vi kan. Vi ønsker på ingen måde at lægge hindringer i vejen for det budskab om Kristus, som vi forkynder. </p><p><q>13</q> Ved I ikke, at de, der gør tjeneste i helligdommen, spiser af den mad, der bliver bragt som offergaver til Gud? Ved I ikke, at de, der foretager ofrene på Guds alter, får del i det, der ofres? <q>14</q> På samme måde har Herren bestemt, at de, der forkynder budskabet om Jesus, skal kunne leve af det. </p><p><q>15</q> Men jeg har aldrig gjort brug af en eneste af disse rettigheder, og jeg skriver heller ikke det her for at antyde, at jeg nu vil til at gøre det. Jeg vil nemlig hellere dø af sult end kræve betaling for at forkynde budskabet om Jesus. <q>16</q> At forkynde om Jesus er jo ikke noget, jeg kan rose mig af. Det er lagt hen til mig som en nødvendighed. Ve mig, hvis jeg ikke gør det! <q>17</q> Hvis jeg selv havde valgt at forkynde budskabet, så kunne jeg forvente løn for det. Men sådan er det jo ikke. Det er Gud, der har udvalgt mig og betroet mig den opgave. <q>18</q> Og ved I, hvad min løn er? Det er den glæde, jeg har ved at forkynde uden betaling og uden at gøre krav på alle mine rettigheder. </p><p><q>19</q> Fordi jeg således ikke er forpligtet over for nogen bestemt, kan jeg tjene alle mennesker, og mit mål er at vinde så mange som muligt for Kristus. <q>20</q> Når jeg er sammen med jøder, der jo lever under loven, gør jeg som dem, selvom jeg ikke selv er underlagt loven. Det gør jeg i håbet om at vinde dem for Kristus. <q>21</q> Når jeg er sammen med dem, der ikke kender til loven, bekymrer jeg mig ikke om den, for jeg ønsker at vinde dem for Kristus. Dog er det ikke sådan, at jeg er uden nogen lov fra Gud, for jeg er underlagt Kristi kærlighedslov.<q>22</q> Når jeg er sammen med de svage, opfører jeg mig, som om jeg selv var svag, for at jeg kan vinde de svage. På den måde prøver jeg så vidt muligt at identificere mig med alle mennesker i håb om, at i det mindste nogle af dem vil få det evige liv. <q>23</q> Alt dette gør jeg på grund af det budskab, jeg har fået betroet, og for at få del i de velsignelser, det indeholder. </p><h3>Det kræver disciplin at vinde sejren</h3><p><q>24</q> Tænk på dem, der løber om kap på et atletikstadion. De er alle med fra starten, men kun én vinder førstepræmien. Løb for at vinde! <q>25</q> Idrætsfolk må give afkald på mange ting for at vinde sejren. De gør det for at få en sejrskrans, som hurtigt visner, men vi gør det for at få en sejrskrans, som aldrig visner. <q>26</q> Altså løber jeg direkte mod målet, fast besluttet på at vinde. Jeg bokser ikke ud i luften. <q>27</q> Jeg holder min krop i ave og tøjler den, for at ikke jeg, der har forkyndt for andre, skal risikere at blive diskvalificeret og ikke nå frem til målet. </p>"}