{"text":"<p><q>1</q> Følg mit eksempel, sådan som jeg følger Kristi eksempel. </p><h3>Om at finde sin plads og være under autoritet og beskyttelse</h3><p><q>2</q> Den ros skal I have, at I husker mig og holder fast ved den undervisning og vejledning, som jeg modtog fra Kristus og gav videre til jer. </p><p><q>3</q> Jeg vil gerne, at I skal forstå, at ligesom Kristus stod til ansvar over for Gud med sine ord og handlinger, sådan står enhver mand til ansvar over for Kristus, og en gift kvinde står til ansvar over for sin mand.<lb /><q>4</q> Hvis en mand tildækker sit hoved, når han beder, eller når han profeterer, bringer han skam over Kristus.<q>5</q> Men hvis en kvinde ikke tildækker sit hoved, når hun beder eller profeterer, bringer hun skam over sin mand.<q>6</q> Hvis en kvinde ikke tildækker sit hoved, er det lige så slemt, som hvis hun får sit hår klippet af. Siden det er upassende for hende at få håret klippet af, må hun forstå, at hun bør tildække sit hoved, når hun beder eller profeterer. <q>7</q> En mand bør ikke tildække sit hoved, for han er skabt i Guds billede og til Guds ære, mens en kvinde er skabt til mandens ære. <q>8</q> Manden blev jo ikke skabt ud fra en kvinde, men kvinden blev skabt ud fra en mand. <q>9</q> Manden blev heller ikke skabt på grund af kvinden, men kvinden blev skabt på grund af manden.<q>10</q> Derfor skal kvinden have en beskyttende autoritet over sig - og ved at tildække sit hoved viser hun over for den åndelige verden, at hun er villig til at underordne sig. <q>11</q> Men i Guds plan har manden brug for kvinden og kvinden brug for manden, <q>12</q> for selvom kvinden oprindeligt blev skabt ud fra manden, så er alle mænd siden da blevet født af kvinder, og alle er skabt af Gud. </p><p><q>13</q> Hvad synes I selv? Er det rigtigt for en kvinde at træde frem for Gud i bøn uden at have noget over hovedet? <q>14</q> (Reagerer I ikke imod det, hvis en mand har langt hår, fordi I betragter det som vanærende? <q>15</q> Men for en kvinde er det en ære at have langt hår. Det fungerer som et dække fra naturens hånd.) <q>16</q> Men hvis nogen gerne vil skændes om det, vil jeg bare sige: <i>Vi</i> har ikke sådan en skik, og det har de andre menigheder heller ikke. </p><h3>Mangel på fællesskab i menigheden</h3><p><q>17</q> Med hensyn til det følgende kan jeg ikke rose jer. Der sker ting hos jer, som gør, at jeres sammenkomster i menigheden er til mere skade end gavn for fællesskabet. </p><p><q>18</q> Først og fremmest har jeg hørt, at der er splittelser iblandt jer, når I kommer sammen i menigheden, og jeg er tilbøjelig til at tro det. <q>19</q> (Det er vel også nødvendigt, at der opstår grupper hos jer, så I kan finde ud af, hvem der har ret. ) <q>20</q> Når I således kommer sammen for at fejre nadveren, er det egentlig ikke Herrens måltid, I er samlet om. <q>21</q> For I tager hver især jeres egen mad og vin frem og skynder jer at sætte det til livs. På den måde er der nogle, der sidder og er sultne, mens andre får for meget at drikke. <q>22</q> Hvad er det for noget rod? Har I ikke jeres egne hjem, hvor I kan holde fest, hvis I vil? Hvorfor ser I ned på de andre i fællesskabet og gør dem skamfulde, der ikke har noget at komme med? Hvad skal jeg sige, når jeg hører om den slags? Det kan jeg i hvert fald ikke rose jer for. </p><p><q>23</q> Det følgende er, hvad jeg har modtaget fra Herren og givet videre til jer: Den nat, da Herren Jesus blev forrådt, tog han et brød, <q>24</q> takkede Gud, brækkede det over og sagde: Dette er mit legeme, som gives for jer. Spis det til minde om mig. <q>25</q> Efter måltidet tog han også vinbægeret og sagde: Dette bæger vin er mit blod, som besegler den nye pagt. Hver gang I drikker det, så gør det til minde om mig. <q>26</q> Indtil Herren kommer, forkynder I derfor budskabet om hans død, hver gang I spiser af brødet og drikker af bægeret. </p><p><q>27</q> Det betyder også, at hvis nogen spiser af brødet og drikker af Herrens bæger på en uværdig måde, gør de sig skyldige i synd over for Herrens legeme og blod. <q>28</q> Derfor bør man bedømme sig selv, før man spiser brødet og drikker af bægeret. <q>29</q> For hvis man deltager i nadveren uden at tænke på betydningen af Kristi legeme, så spiser og drikker man sig en dom til. <q>30</q> Derfor er der mange svage og syge hos jer, og nogle sover ind. <q>31</q> Men hvis I bedømmer jer selv, inden I spiser, kommer I ikke under Guds dom. <q>32</q> Når vi dømmes og irettesættes af Herren, så er det, for at vi ikke skal fordømmes og straffes sammen med verden. </p><p><q>33</q> Derfor siger jeg til jer, venner: Når I er samlet for at fejre fællesmåltidet, så vent på hinanden og del med hinanden. <q>34</q> Hvis nogle er meget sultne, skal de spise, inden de går hjemmefra, så jeres sammenkomster ikke skal bringe straf over jer. De øvrige ting vil jeg tale med jer om, når jeg kommer. </p>"}