{"text":"<h3>Retssager inden for menigheden</h3><p><q>1</q> Hvis en af jer har et mellemværende med en anden fra menigheden, bør I løse sagen ved at bringe den til menighedens ledelse i stedet for at gå til en verdslig domstol. <q>2</q> Ved I ikke, at de kristne en dag skal dømme verden? Når I skal dømme verden, skulle I så ikke kunne klare sådanne småsager? <q>3</q> En dag skal vi jo dømme englene. Skulle vi så ikke kunne klare almindelige hverdagsproblemer? <q>4</q> Når der opstår interne stridigheder blandt menighedens medlemmer, vil I så som dommere bruge folk, som menigheden ikke har tillid til? <q>5</q> Det er for dårligt. Er der ikke en eneste iblandt jer, som har tilstrækkelig visdom til at dømme i den slags sager? <q>6</q> Skal den ene kristne virkelig sagsøge den anden og endda have sagen afgjort af ikkekristne dommere? <q>7</q> Det er faktisk en falliterklæring, at kristne overhovedet fører retssager imod hinanden. Hvorfor ikke hellere lide uret og blive snydt? <q>8</q> Tænk, at nogle af jer ligefrem bedrager jeres medkristne og gør dem uret! </p><h3>De, der lever i oprør mod Gud, får ikke del i hans rige</h3><p><q>9</q> Ved I ikke, at de, der lever i oprør mod Gud, ikke får del i Guds rige? Pas på, at I ikke bedrager jer selv! Mennesker, der lever i seksuel synd eller utroskab, i homoseksualitet eller afgudsdyrkelse, vil ikke arve Guds rige. <q>10</q> Det samme gælder tyveknægte, griske mennesker, drankere, spottere og svindlere. <q>11</q> Den form for levevis har nogle af jer haft, men nu er I blevet renset fra jeres synder. I er frikendte på grund af det, som Herren Jesus Kristus og Guds Ånd har gjort for jer, og I er nu indviet til at tjene Gud. </p><p><q>12</q> Alt er tilladt, siger nogle af jer. Men ikke alt er gavnligt. Det kan godt være, at alt er tilladt for mig, men jeg skal ikke lade noget få kontrollen over mig. <q>13</q> Maden er skabt til maven, og maven er skabt til maden, siger nogle. Ja, men der er evighedsværdier, som er vigtigere end fysisk tilfredsstillelse. Vi har ikke fået en krop for at bruge den til seksuel synd, men vores krop tilhører Herren, og vi skal bruge den til hans ære. <q>14</q> Ligesom Gud oprejste Jesus fra de døde, vil han også oprejse os ved sin kraft. </p><p><q>15</q> Ved I ikke, at jeres legemer er en del af Kristi legeme? Kan man tage en del af Kristi legeme og bruge det til prostitution? Aldrig! <q>16</q> Ved I ikke, at den mand, der giver sig hen til en prostitueret, gør sig til ét med hende? De to skal blive ét, hedder det jo. <q>17</q> Men den, der giver sig hen til Herren, bliver åndeligt forenet med ham. <q>18</q> I må afholde jer fra sexuel umoral. </p><p>I påstår, at synd ikke har noget med kroppen at gøre. Det passer ikke, for den, der går i seng med en prostitueret, synder netop mod sin egen krop.<q>19</q> Ved I ikke, at Helligånden, som I har fået fra Gud, bor i jeres krop? Ved I ikke, at I ikke længere tilhører jer selv? <q>20</q> Gud har ikke alene løskøbt jer, men også betalt en meget høj pris. Brug derfor jeres krop til ære for ham, som I tilhører. </p>"}