{"text":"<h3>Tjenersind og ydmyghed udelukker persondyrkelse og magtkamp</h3><p><q>1</q> Da jeg var hos jer, venner, kunne jeg ikke tale til jer som til åndeligt modne mennesker, ja, man kunne dårligt se, at I var blevet kristne. I var som nyfødte børn i jeres tro på Kristus, <q>2</q> så jeg gav jer mælk og ikke fast føde, for det var I slet ikke parate til. Og det er I stadig ikke! <q>3</q> Når I er misundelige på hinanden og strides om magten, viser det så ikke, at I endnu er åndeligt umodne og handler ud fra denne verdens tankegang? <q>4</q> Er det ikke et udtryk for menneskelig tankegang at sige: Jeg hører til Paulus parti, eller: Jeg hører til Apollos parti? <q>5</q> Hverken Apollos eller jeg ønsker blokdannelser i menigheden. Vi er kun Guds tjenere, og vi er medarbejdere på jeres tro. Hver af os gjorde kun det, Gud havde givet os at gøre: <q>6</q> Det var mig, der plantede, og Apollos, der vandede, men det var Gud, der gav væksten. <q>7</q> Altså afhænger det mere af Gud, som får det til at gro, end af hvem, der planter og vander. <q>8</q> Den, der planter, og den, der vander, arbejder sammen og ikke imod hinanden. De vil hver især få deres løn for det arbejde, de har udført. <q>9</q> Vi er Guds medarbejdere, mens I er den mark, han arbejder på. </p><h3>En god bygmester får løn for sit arbejde</h3><p>Man kan også sige, at I er det hus, han er ved at bygge. <q>10</q> Ved Guds nåde har jeg som en erfaren bygmester lagt et fundament og andre har bygget ovenpå. Men vi må alle passe på, hvordan vi bygger. <q>11</q> For det er ikke muligt at lægge et andet fundament end det, der allerede er lagt, nemlig Jesus Kristus. <q>12-13</q> En dag vil det blive afsløret, hvordan hver enkelt har bygget ovenpå det fundament, om de har bygget med guld, sølv og ædelstene, eller med træ, strå og halm. På dommens dag vil nemlig enhvers arbejde blive prøvet i ilden. <q>14</q> De, der har bygget sådan, at deres arbejde består ildprøven, vil blive belønnet for det. <q>15</q> Men de, hvis arbejde ikke består prøven, vil ingen løn få. Dog vil de selv komme frelst igennem, ligesom et menneske bliver reddet ud af et brændende hus. </p><p><q>16</q> Ved I ikke, at I er Guds hus? Guds Ånd bor jo i jer. <q>17</q> Hvis nogen prøver at ødelægge Guds hus, vil Gud ødelægge dem, for Gud værner om sin hellige bolig, og I er hans bolig. </p><h3>Ydmyghed er vejen til visdom</h3><p><q>18</q> Pas på, at I ikke narrer jer selv! I, som er kloge i denne verden, må give afkald på jeres visdom, før I kan tage imod Guds visdom. <q>19</q> Denne verdens visdom er nemlig tåbelig i Guds øjne. Det er, som der står skrevet: Han fanger de kloge i deres egen snedighed.<q>20</q> Og et andet sted står der: Herren kender de kloges tanker og ved, at de er uden værdi.<q>21</q> Derfor skal I ikke prale af, hvad bestemte mennesker har udrettet. I har jo adgang til det hele. <q>22</q> I har nydt godt af både Paulus, Apollos og Peter. I har kundskab om verden, livet, døden, nutiden og fremtiden - alt ligger for jeres fødder. <q>23</q> Men husk at underordne jer Kristus, ligesom Kristus underordnede sig Gud. </p>"}