{"text":"<h3>Spørgsmål om ægteskabet</h3><p><q>1</q> Med hensyn til jeres spørgsmål om ægteskab og sex, så er det fint for en mand at leve i cølibat, <q>2</q> men hvis manden er gift, bør han være sammen med sin kone, og konen bør være sammen med sin mand, for at de ikke skal fristes til seksuel synd. <q>3</q> Manden bør opfylde sin kones ægteskabelige behov, og konen bør tilsvarende opfylde sin mands behov. <q>4</q> En gift kvinde tilhører sin mand og ikke kun sig selv, og tilsvarende tilhører en gift mand sin kone og ikke kun sig selv. <q>5</q> Derfor må I ikke afvise jeres ægtefælles ønske om sex, med mindre I er enige om at være afholdende en tid, for at I bedre kan koncentrere jer om at bede. Derefter skal I være sammen igen, for at Satan ikke skal friste jer, når jeres drifter bliver for stærke. <q>6</q> Det her er en indrømmelse, jeg giver jer, ikke en befaling. <q>7</q> Jeg kunne ønske, at alle havde det som jeg, men enhver har sin egen nådegave fra Gud - én person har det på én måde, en anden har det på en anden måde. </p><p><q>8</q> Med hensyn til enkerne og enkemændene, vil jeg sige: Det er prisværdigt for dem at forblive ugift ligesom jeg. <q>9</q> Men hvis de ikke kan leve i afholdenhed, må de hellere gifte sig, for det er bedre at gifte sig end at blive opslugt af sine drifter. </p><p><q>10</q> Men med hensyn til dem, der <i>er</i> gift, har jeg en befaling, ikke kun et forslag. Og den befaling kommer fra Herren: En kvinde må ikke skille sig fra sin mand. <q>11</q> (Hvis hun alligevel skiller sig fra ham, bør hun forblive ugift eller blive forsonet med ham igen.) Og en mand må ikke gå fra sin kone. </p><p><q>12</q> Med hensyn til blandede ægteskaber har jeg selv en mening, men ikke en direkte befaling fra Herren: Hvis en troende mand er gift med en ikketroende kvinde, som gerne vil blive hos ham, så må han ikke gå fra hende. <q>13</q> Og hvis en troende kvinde har en mand, der ikke er troende, men som er villig til at blive sammen med hende, så må hun ikke gå fra ham. <q>14</q> En troende kvinde bliver jo ikke uren ved at være gift med en ikketroende mand, og en troende mand bliver jo heller ikke uren ved at være gift med en ikketroende kvinde. Den ikketroende ægtefælle regnes som værende ren i Guds øjne gennem sit ægteskab med en troende ægtefælle. Ellers ville deres børn jo være urene, men det er de ikke. <q>15</q> Hvis derimod den ikketroende ægtefælle ønsker at blive skilt, så lad dem blive skilt. I sådanne tilfælde er en troende mand eller kvinde ikke under tvang. Gud har kaldet os til at leve i fred. <q>16</q> En troende kvinde kan jo ikke vide, om hendes mand vil komme til tro, ligesom en troende mand ikke kan vide, om hans kone vil komme til tro. </p><p><q>17</q> I bør hver især acceptere det liv, Gud har kaldet jer til at leve, og den lod, Herren har givet jer i livet. Sådan er min undervisning i alle menighederne. </p><p><q>18</q> Hvis en mand har gennemgået den jødiske omskærelsesceremoni, inden han blev en kristen, skal han ikke søge at ændre på det, og hvis han ikke er blevet omskåret, skal han ikke blive det nu. <q>19</q> For en kristen betyder det intet, om han har gennemgået den ceremoni eller ej. Det afgørende er at gøre Guds vilje. </p><p><q>20</q> Fortsæt blot i den situation, I var i, da I blev kristne. <q>21</q> Var du slave på det tidspunkt, så lad det ikke bekymre dig, men skulle du få en chance for at blive fri, så udnyt den bare. <q>22</q> Var du slave, da Herren kaldte dig ind i sit rige, så glæd dig over, at du nu er frigjort fra syndens slaveri. Og var du fri, da du blev kaldet, så husk, at du nu er slave hos Kristus. <q>23</q> Det kostede ham dyrt at løskøbe dig, så pas på, at du ikke igen bliver slave af verdslig tankegang. <q>24</q> Altså, kære venner, bør I tjene Gud, lige meget hvilken situation I var i, dengang I blev kristne. </p><p><q>25</q> Med hensyn til de unge, som endnu aldrig har været gift, har jeg ingen særlig befaling fra Herren. Men jeg fortæller jer min mening som en person, man kan fæste lid til på grund af Herrens barmhjertige indgriben i mit liv. <q>26</q> I den trængselstid, som vi befinder os i, mener jeg, at det er en fordel at forblive ugift. <q>27</q> Hvis du er bundet i et ægteskab, skal du ikke opløse det. Hvis du ikke er bundet, så lad være med at gifte dig. <q>28</q> Men hvis en ung mand alligevel beslutter at gifte sig, er der ikke noget forkert i det, og hvis en ung pige gifter sig i en tid som denne, så har hun ikke gjort noget forkert. Men hvis I gør det, vil I få nogle problemer, som jeg kunne ønske, at I blev skånet for. <q>29-31</q> Det siger jeg jer, venner: Verden i sin nuværende form er tæt ved at have nået sin afslutning. Der er ikke lang tid tilbage. Derfor gør det fra nu af ikke den store forskel, om man er gift eller ugift, om man sørger eller er glad, om man har penge at købe for eller ej, og om man udnytter det verden har at byde på eller ej. </p><p><q>32</q> Jeg vil gerne skåne jer for de bekymringer, der hører denne verden til. En ugift mand tænker på det, der hører Herren til, hvordan han kan glæde sin Herre. <q>33</q> Men en gift mand tænker på det, der hører denne verden til, hvordan han kan glæde sin kone, <q>34</q> og på den måde er hans tanker delt. Det samme gælder den ugifte kvinde eller unge pige. De tænker på det, der hører Herren til, og indvier både deres krop og ånd til at tjene Herren. Men en gift kvinde tænker på det, der hører denne verden til, hvordan hun kan glæde sin mand. <q>35</q> Jeg siger ikke det her for at begrænse jeres frihed, men for at I kan tjene Herren på en god og helhjertet måde uden at blive optaget af så mange andre ting. </p><p><q>36</q> Hvis en mand har en ugift datter, som gerne vil giftes, og som ikke er helt ung mere, og hvis han mener, det ville bringe skam over datteren, hvis hun forblev ugift, så lad ham gøre det, han mener, er det rigtige: lad hende blive gift. Det er der ikke noget forkert i. <q>37</q> Men hvis han har overvejet sagen grundigt og har taget sin beslutning, hvis han ikke er blevet presset til noget, der er imod hans overbevisning, og hvis han mener, at datteren bør forblive ugift, så er det i orden. <q>38</q> Altså er det i orden for en mand at gifte sin datter bort, og det er i orden ikke at gøre det, dog anbefaler jeg det sidste. </p><p><q>39</q> En kvinde er bundet af sit ægteskab, så længe hendes mand lever. Men hvis manden sover ind, er hun frit stillet til at gifte sig med hvem, hun vil, blot det er med en kristen. <q>40</q> Dog vil hun, så vidt jeg kan se, få mere velsignelse ud af ikke at gifte sig, og jeg tror, at jeg har den opfattelse fra Guds Ånd. </p>"}