{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Paulus, som efter Guds vilje er kaldet til at være apostel i tjenesten for Jesus, som er Messias. Min medarbejder, Sostenes, sender jer også mange hilsener. </p><p><q>2</q> Jeg skriver til jer, som udgør menigheden i Korinth, jer, som ved Kristus er blevet renset og kaldet til at være hans folk sammen med alle de andre kristne rundt omkring i hele verden, der ligesom os påkalder Jesus Kristus som Herre. </p><p><q>3</q> Nåde være med jer og fred fra Gud, vores Far, og Herren Jesus Kristus. </p><h3>Paulus takker Gud for dem</h3><p><q>4</q> Jeg kan aldrig blive træt af at takke Gud for jer og for den rigdom af nådegaver, som I har fået del i gennem Jesus Kristus. <q>5</q> I er blevet beriget på alle måder, både med hensyn til at komme med guddommeligt inspirerede budskaber og med hensyn til at have kundskab om mange ting. <q>6</q> Ved disse overnaturlige gaver er sandheden i budskabet om Kristus blevet bekræftet iblandt jer, <q>7</q> og det i så høj grad, at I ikke mangler nogen af de åndelige gaver, mens I med forventning ser frem til, at Jesus Kristus, vores Herre, kommer tilbage. <q>8</q> Han vil også styrke jer og fortsætte sin gerning i jer til det sidste, så der ikke bliver noget at anklage jer for på den dag, da Jesus Kristus afsiger sin dom. <q>9</q> Ja, det vil Gud gøre, fordi han er trofast, og fordi det er ham selv, der har kaldet jer ind i fællesskabet med hans Søn, Jesus Kristus, som er vores Herre. </p><h3>Persondyrkelse og splittelser hører ikke hjemme i menigheden</h3><p><q>10</q> Med den autoritet, som Jesus Kristus har givet mig, formaner jeg jer, mine venner, til alle at stå sammen. Der må ikke være splittelser iblandt jer, men I skal arbejde frem mod at have samme sindelag og samme overbevisning. </p><p><q>11</q> Efter hvad jeg hører fra Kloes folk, er der nemlig stridigheder iblandt jer. <q>12</q> Jeg tænker på, at nogle af jer siger: Vi hører til Paulus, og andre: Vi hører til Apollos, og andre igen: Vi hører til Peter, mens nogle siger: Vi hører til Kristus. <q>13</q> Hvad er det for noget snak? Er Kristus måske delt op i smådele? Det var ikke mig, der blev korsfæstet for jer! Og I er heller ikke blevet døbt til at tilhøre Paulus. <q>14</q> Jeg er Gud taknemmelig for, at jeg ikke har døbt nogen af jer, undtagen Krispus og Gajus. <q>15</q> Så der er ingen, der kan sige, at de er blevet døbt til at tilhøre mig. <q>16</q> For resten har jeg også døbt Stefanas husstand. Ellers mener jeg ikke, at jeg har døbt nogen. <q>17</q> Kristus udsendte mig jo ikke for at døbe, men for at forkynde budskabet om Jesus, og det gør jeg uden at bygge på menneskelig visdom, for at Kristi kors ikke skal miste sin kraft. </p><h3>Ingen kan rose sig af andet end det, Herren har gjort</h3><p><q>18</q> For selvom budskabet om korset lyder tåbeligt for dem, der er på vej til fortabelsen, så er det for os, der er på vej til det evige liv, et udtryk for Guds kraft og visdom. <q>19</q> Der står jo skrevet: </p><lg><l level='1'>De vises visdom vil jeg sætte til side, </l><l level='2'>de kloges klogskab vil jeg gøre til intet.</l></lg><p><q>20</q> Jamen, hvad så med alle verdens vismænd? Hvad med alle de lærde, alle forskerne, alle filosofferne? Har Gud da ikke afsløret denne verdens visdom som det, den i virkeligheden er - tåbelighed? <q>21</q> Det hører jo med til Guds visdom, at mennesker ikke ad visdommens vej kan nå til erkendelse af ham. Derfor besluttede han ved hjælp af den tåbelige forkyndelse at frelse dem, der tager imod budskabet i tro. <q>22</q> Jøderne vil se beviser, og grækerne søger filosofisk visdom, <q>23</q> men vores budskab er om den korsfæstede Kristus. For jøderne er det en forargelse og for grækerne den rene galskab, <q>24</q> men for dem, som er kaldet af Gud, både jøder og grækere, repræsenterer Kristus Guds kraft og Guds visdom. <q>25</q> Selv Guds tåbelighed er visere end menneskelig visdom, og Guds svaghed er stærkere end menneskelig styrke. </p><p><q>26</q> Tænk bare på, venner, hvor få af jer, der var vise i verdens øjne, dengang I kom til tro, hvor få af jer, der havde indflydelse i samfundet, og hvor få af jer, der kom fra fornemme familier. <q>27</q> Nej, Gud valgte at gøre noget, som i verdens øjne ser tåbeligt ud, for at lukke munden på de kloge. Han udvalgte de magtesløse for at gøre magthaverne til skamme. <q>28</q> Gud valgte det, som var ubetydeligt og ringeagtet i verden, det som intet var, for at gøre det, som var noget, til intet. <q>29</q> Altså har mennesker ikke noget at prale af over for Gud. </p><p><q>30</q> Det er Gud, der har gjort det sådan, at I nu <i>er</i> noget i Kristus. Og det er Kristus, som har ført os ind i Guds visdom. Det er på grund af ham, at vi nu er accepteret af Gud, at vi er erklæret skyldfri og står rensede ind for Gud. <q>31</q> Dermed opfyldes Skriftens ord: Ingen kan rose sig af andet, end det Herren har gjort.</p>"}