{"text":"<h3>Om indsamlingen til de fattige kristne i Jerusalem</h3><p><q>1</q> Med hensyn til indsamlingen til de kristne i Jerusalem skal I gøre det samme, som jeg har pålagt menighederne i Galatien: <q>2</q> Hver søndag skal hver enkelt af jer lægge noget af sit overskud til side, så I ikke først begynder indsamlingen, når jeg kommer. <q>3</q> Efter at jeg er kommet, kan I så udvælge nogle pålidelige budbringere, og jeg vil skrive et brev, som de kan få med til Jerusalem, når de tager af sted med jeres kærlighedsgave. <q>4</q> Og hvis det er bedst, at jeg selv tager med, kan vi følges ad. </p><h3>Om Paulus planer</h3><p><q>5</q> Jeg kommer og besøger jer, når jeg har været i Makedonien, som jeg blot rejser hurtigt igennem. <q>6</q> Hos jer vil jeg gerne blive et stykke tid - måske hele vinteren - for at I kan hjælpe mig med forsyninger, før jeg fortsætter mod mit næste rejsemål. <q>7</q> Denne gang ønsker jeg ikke blot at gøre et kort ophold og rejse videre med det samme. Jeg kommer for at blive en tid, hvis ellers Herren vil. <q>8</q> Jeg bliver i Efesos til pinse, <q>9</q> for selvom her er mange modstandere, er der åbne døre for et stort og frugtbart arbejde. </p><h3>Afsluttende bemærkninger og hilsener</h3><p><q>10</q> Når Timoteus når frem til jer, så tag jer godt af ham, så han ikke har noget at frygte. Han arbejder jo for Herren ligesom jeg, <q>11</q> og I skal vise ham respekt. Når han tager tilbage hertil, så giv ham det, han har brug for til rejsen. Jeg vil vente på ham og hans ledsagere her. </p><p><q>12</q> Med hensyn til min gode medarbejder, Apollos, så havde jeg stærkt opfordret ham til at tage med på rejsen til jer sammen med de andre, men det var han ikke opsat på lige på det tidspunkt. Han vil komme, når han finder det belejligt. </p><p><q>13</q> Vær altid parat til Herrens genkomst og vær trofaste over for ham. Vær modige og stærke. <q>14</q> Hvad I end gør, så gør det i kærlighed! </p><p><q>15-16</q> I kender jo Stefanas og hans familie og ved, at de var blandt de første, der blev kristne i provinsen Akaja. De har givet sig selv fuldt ud til tjenesten i menigheden. Jeg beder jer om at underordne jer og vise respekt over for sådanne mennesker og alle vores medarbejdere, som arbejder hårdt i tjenesten for Herren. <q>17</q> Jeg blev glad for at få besøg af Stefanas, Fortunatus og Akaikos. De har afhjulpet savnet af jer, <q>18</q> for de har været mig til trøst og opmuntring, ligesom de har været det for jer. Jeg håber, at I skønner på sådanne mænd. </p><p><q>19</q> Menighederne i provinsen Asien sender jer mange hilsener. Akvila og Priska og menigheden, som samles i deres hus, hilser jer hjerteligt i Herren. <q>20</q> Også menighedens ledere sender deres særlige hilsen. Hils hinanden med et helligt kindkys. </p><p><q>21</q> Disse afsluttende ord skriver jeg med egen hånd. <q>22</q> Den, som ikke elsker Herren, vil blive dømt. Kom snart, Herre! </p><p><q>23</q> Herren Jesu nåde være med jer! </p><p><q>24</q> Mine kærligste hilsener til jer alle i Jesu Kristi navn. </p>"}