{"text":"<h3>Vejledning om umoralitet i menigheden</h3><p><q>1</q> Hvor utroligt det end lyder, så har jeg hørt, at der er seksuel synd iblandt jer, og det af en så alvorlig karakter, at man ikke engang finder mage til blandt de gudløse, nemlig at en mand i jeres menighed lever sammen med sin stedmor. <q>2</q> Og I slår det bare hen! I skulle hellere med skam og bedrøvelse udelukke den mand af jeres fællesskab. <q>3</q> Selvom jeg befinder mig langt borte, følger jeg i min ånd levende med i, hvad der sker hos jer, og jeg har afsagt dommen over den skyldige. <q>4</q> I bør samles i Herren Jesu navn - og jeg vil være med jer i tankerne - og ud fra den autoritet, som Jesus, vores Herre, har givet os, <q>5</q> skal I overgive denne mand til Satan, så han bliver angrebet på sin krop. Måske kan det få ham til at vende sig fra sin synd, og dermed kan hans ånd blive reddet på dommens dag. </p><p><q>6</q> Her har I ikke noget at være stolte af. Ved I ikke, at en smule surdej kan gennemsyre hele dejen? <q>7</q> Fjern den gamle surdej, så I kan være ligesom en ny dej, der ikke indeholder nogen urenheder. Kristus blev jo ofret som vores påskelam.<lb /><q>8</q> Så lad os fejre påske med usyrnet brød - med sandhed og renhed - og ikke med gammel surdej - ondskab og moralsk forfald. </p><p><q>9</q> I mit tidligere brev skrev jeg, at I ikke måtte have noget at gøre med dem, der lever i seksuel synd. <q>10</q> Jeg mente naturligvis ikke de mennesker, der ikke er kristne, og som lever et liv kendetegnet af seksuel synd, griskhed, tyverier og afgudsdyrkelse, for så måtte I jo forlade denne verden. <q>11</q> Hvad jeg mente, var, at I ikke skal have fællesskab med nogen, der påstår, at de er kristne, men hvis liv er kendetegnet af seksuel synd, griskhed, afgudsdyrkelse, spot, druk eller tyverier. I skal tage afstand fra sådanne mennesker. <q>12</q> Er det måske vores opgave at dømme de mennesker, der ikke følger Kristus? Nej, men det er jeres opgave at dømme dem, som hører til i jeres menighed. <q>13</q> Dem, der er udenfor, må Gud dømme, men I skal fjerne det onde fra jeres midte!</p>"}