{"text":"<h3>Troens sejr over verden</h3><p><q>1</q> Alle, som tror, at Jesus er den lovede Messias, er Guds børn. Hvis vi elsker ham, som vi er børn af, må vi også elske de andre børn, han har. <q>2</q> Vi ved, at vi elsker Guds børn, hvis vi elsker Gud og adlyder hans befalinger. <q>3</q> Vi viser vores kærlighed til Gud ved at adlyde hans befalinger, og det er ikke nogen tung byrde. <q>4</q> For alt, hvad der er født af Gud, sejrer over verden. Det er altså gennem vores tro, at verden bliver besejret. </p><h3>Evigt liv fås ved troen på Guds Søn, der kom til jorden i menneskeskikkelse</h3><p><q>5</q> Kun de, der tror, at Jesus er Guds Søn, kan sejre over verden. <q>6</q> Jesus Kristus kom gennem vand og blod. Ikke alene måtte han fødes som et menneske gennem vandet, men han måtte også dø som et menneske, så hans blod blev udgydt. Helligånden bekræftede det også med sit vidnesbyrd, og Ånden taler jo altid sandt. <q>7</q> Der er altså tre, der vidner om, at Guds Søn blev menneske: <q>8</q> Helligånden, vandet og blodet. De tre afgiver det samme vidnesbyrd. <q>9</q> Tager vi imod menneskers vidnesbyrd, bør vi i langt højere grad tage imod Guds eget vidnesbyrd. Og dette er altså det vidnesbyrd, Gud selv har givet om sin Søn. <q>10</q> De, der er kommet til tro på Guds Søn, ved i deres hjerte, at det er sandt. Men de, der ikke tror på, at Jesus er Guds Søn, mener åbenbart, at Gud lyver. De tror jo ikke på det vidnesbyrd, Gud har aflagt om sin egen Søn. </p><p><q>11</q> Gud har også sagt, at han giver os evigt liv, og at vi får det gennem hans Søn. <q>12</q> De, der har Sønnen, har livet, men de, der ikke har Sønnen, har heller ikke livet. <q>13</q> Jeg har skrevet det her til jer, som tror på Guds Søn, for at I skal vide, at I har evigt liv. </p><h3>Om at bede efter Guds vilje</h3><p><q>14</q> Vi har den tillid til ham, at han svarer os, når vi beder, lige meget hvad det drejer sig om, så længe det er i overensstemmelse med hans vilje. <q>15</q> Hvis vi altså ved, at han svarer os, hvad vi end beder om, så ved vi også, at vi får, hvad vi har bedt om. </p><h3>Om synd og oprør, liv og død</h3><p><q>16</q> Hvis I ser en kristen begå en synd, som ikke fører til døden, så skal I bede til Gud for ham, og Gud vil give ham livet, hvis han da ikke er en af dem, der synder med døden til følge. Der er en synd, som fører til død, og det er ikke angående den, I skal bede. <q>17</q> Enhver oprørsk handling er synd, men ikke alle former for synd ender med død. </p><h3>Afsluttende resume</h3><p><q>18</q> Vi ved, at de, som er Guds børn, ikke lever i synd, men Guds Søn beskytter dem, så den Onde ikke kan gøre dem noget. </p><p><q>19</q> Vi ved, at <i>vi</i> tilhører Gud, men hele verden er i den Ondes magt. </p><p><q>20</q> Vi ved, at Guds Søn <i>er</i> kommet og har givet os indsigt, så vi kan lære den sande Gud at kende. Ja, vi tilhører Sandheden, Jesus Kristus, Guds Søn. Han er den sande Gud, og hos ham er det evige liv. </p><p><q>21</q> Mine kære børn, vær på vagt over for alle former for afgudsdyrkelse. </p>"}