{"text":"<p><q>1</q> Mine kære børn, jeg skriver det her for at hjælpe jer til ikke at synde. Men hvis I synder, så har vi en, der går i forbøn for os hos Faderen, nemlig Jesus Kristus, som selv er syndfri. <q>2</q> Han har allerede ved at ofre sit liv for os påtaget sig straffen for alle vores synder, ja, ikke kun for vores, men for alle menneskers synder. </p><h3>Lev i lydighed mod Jesu befalinger</h3><p><q>3</q> Det er ved at gøre, hvad Jesus påbyder os, at vi kan blive klar over, om vi virkelig tilhører ham. <q>4</q> Hvis vi siger, at vi kender Jesus, men ikke adlyder ham, så lyver vi. Det har intet med sand kundskab at gøre. <q>5</q> Men adlyder vi ham, har Gud nået sit mål med at vise os sin kærlighed. Lever vi på den måde, så ved vi, at vi tilhører ham. <q>6</q> Hvis vi siger, at vi tilhører Jesus, må vi også leve, ligesom han gjorde. </p><h3>Adlyd kærlighedsbudet</h3><p><q>7</q> Elskede venner, det er ikke et nyt bud, jeg skriver til jer om. Nej, budet om at vise kærlighed har I altid kendt. Det er et gammelt bud, som I har hørt før. <q>8</q> Alligevel er der noget nyt ved det. Det nye er, at Jesus med sit liv viste, hvad budet betyder, og det må vi også gøre, for det sande lys er brudt frem, og derfor må mørket vige. <q>9</q> Hvis nogen siger, at de lever i Guds lys, men samtidig hader en anden kristen, så lever de stadig i mørket. <q>10</q> De, der elsker andre kristne, lever i lyset og bliver ikke årsag til, at nogen falder fra troen. <q>11</q> Men, de der hader andre kristne, lever i åndeligt mørke. De famler rundt i mørke, for de er åndeligt blinde. </p><h3>Elsk ikke denne verden</h3><p><q>12</q> Jeg skriver til jer, som endnu er børn i troen, jer, hvis synder er tilgivet ved Jesu død. </p><p><q>13</q> Jeg skriver til jer, som er fædre, og som kender ham, der er forud for alt andet. </p><p>Jeg skriver til jer, som er unge og stærke, jer, som har sejret over den Onde. </p><p><q>14</q> Jeg henvender mig til jer, mine børn, som har lært Faderen at kende. </p><p>Jeg henvender mig til jer, som er fædre og kender ham, der er forud for alt andet. </p><p>Jeg henvender mig til jer, som er unge og stærke, som holder fast ved Guds ord og derved sejrer over den Onde. </p><p><q>15</q> Elsk ikke denne verden eller det, der findes i verden. Hvis du elsker verden, kan du ikke samtidig elske Gud.<q>16</q> Alt, hvad der hører denne verden til: fysisk begær, misundelse og pral med materiel rigdom, er ikke fra Faderen, men fra verden. <q>17</q> Denne verden og alt, hvad den tilbyder, er på vej mod sin undergang. Men de, der gør Guds vilje, vil leve til evig tid. </p><h3>Hold fast ved sandheden</h3><p><q>18</q> Mine kære børn! Vi lever i de sidste tider. I har hørt, at Antikrist engang vil fremstå som en fuldstændig modsætning til Kristus. Men allerede nu har Kristus mange modstandere, mange antikrister. Det viser blot, at vi lever i de sidste tider. <q>19</q> Disse modstandere er kommet fra vores egne rækker, men de har aldrig virkelig været en del af os. Havde de været det, ville de være blevet hos os. Da de forlod os, blev det klart for alle, at de aldrig havde været ét med os. </p><p><q>20</q> Det er anderledes med jer. I har modtaget Helligånden, så I kender det hele.<q>21</q> Jeg har derfor ikke skrevet til jer, som om I ikke kendte Sandheden. Tværtimod! I er jo kommet til erkendelse af Sandheden, og I ved, at ingen løgn stammer fra Sandheden. </p><p><q>22</q> De, der siger, at Jesus ikke er Kristus, den lovede Messias, er løgnere og antikrister, som gør oprør mod Faderen og Sønnen. <q>23</q> De, der tager afstand fra Sønnen, tager også afstand fra Faderen. Men de, der vedkender sig Sønnen, vedkender sig også Faderen. </p><p><q>24</q> Hold derfor fast ved det, I har hørt fra begyndelsen, for så vil I også holde fast ved Sønnen og ved Faderen. <q>25</q> Og husk, at han har lovet os det evige liv. </p><p><q>26</q> Jeg har skrevet det her til jer, fordi der er nogle, der prøver at føre jer på vildspor. <q>27</q> Men I har fået Helligånden, og han er altid hos jer, så I egentlig ikke har brug for, at andre skal undervise jer. Det er Helligånden, der hjælper jer til en sand forståelse af alle ting, for han lyver aldrig. Han har også lært jer betydningen af at holde fast ved Kristus. </p><p><q>28</q> Altså, mine kære børn, vi skal holde fast ved Kristus, så vi kan være frimodige og ikke behøver at skamme os, når han kommer igen. <q>29</q> Da I ved, at <i>han</i> gør Guds vilje, så ved I også, at alle, der gør Guds vilje, tilhører ham. </p>"}