{"text":"<h3>Ahija udtaler Guds dom over Jeroboam og Nordriget</h3><p><q>1</q> Så skete det, at Jeroboams søn Abija blev alvorligt syg. <q>2</q> Jeroboam sagde derfor til sin kone: Forklæd dig godt, så ingen kan se, at du er min kone, og gå hen til profeten Ahija i Shilo - ham, som forudsagde, at jeg ville blive konge. <q>3</q> Tag en gave med til ham - ti brød, nogle figenkager og en krukke honning - så han kan fortælle dig, hvad der vil ske med drengen. </p><p><q>4</q> Så forklædte hun sig og tog af sted til Ahijas hus i Shilo. Profeten var meget gammel, og han havde mistet synet på grund af alderdom. <q>5</q> Men Herren sagde til ham: Jeroboams kone kommer for at søge råd om sin søn, der er syg. Hun er forklædt. Og Herren gav ham besked om, hvad han skulle sige til hende, når hun kom. </p><p><q>6</q> Så da Ahija hørte fodtrin uden for døren, råbte han: Kom ind, Jeroboams kone! Hvorfor har du forklædt dig? Så tilføjede han: Jeg har dårligt nyt til dig. <q>7</q> Herren, Israels Gud, siger til din mand: Jeg gjorde dig til konge over Nordriget, selv om du ikke var af kongeslægt. <q>8</q> Jeg tog herredømmet ud af hænderne på Davids slægt og gav det til dig. Men du har ikke adlydt mig, sådan som min tjener David gjorde, for han adlød mig af hele sit hjerte og ønskede at gøre min vilje. <q>9</q> Du, derimod, har gjort mere ondt end dine forgængere! Du har lavet afguder og støbt guldkalve! Du har krænket og forkastet mig. <q>10</q> Derfor vil jeg straffe dig. Hver eneste mand og dreng i din slægt vil jeg udrydde. Ja, jeg vil snart udrydde din slægt, som man brænder affald og intet bliver tilbage. <q>11</q> Dem fra din slægt, der bliver dræbt i byen, skal hundene æde, og dem, som bliver dræbt på landet, skal fuglene æde. </p><p><q>12</q> Gå du nu hjem, Jeroboams kone! Så snart du kommer tilbage til byen, vil din søn dø, <q>13</q> og hele Nordriget vil sørge over ham. Men den søn bliver den eneste i din familie, som får en ordentlig begravelse, for han er den eneste af jer, som Herren, Israels Gud, ser noget godt i. <q>14</q> Efter Jeroboams død vil Herren lade en anden mand komme til magten i Nordriget, som vil udrydde resten af Jeroboams slægt. <q>15</q> Siden hen vil Herren straffe hele Nordriget. Som et siv, der rykkes op og rives med af en kraftig vandstrøm, sådan vil Israels folk blive rykket op fra det frugtbare land, deres forfædre fik i eje, og de vil ende ovre på den anden side af Eufratfloden, for de har vakt Herrens vrede ved at dyrke afguder og opstille Asherapæle. <q>16</q> Ja, han vil lade Israel sejle sin egen sø, fordi Jeroboam syndede og fik hele folket til at følge sit dårlige eksempel. </p><p><q>17</q> Efter at have fået dette budskab vendte Jeroboams kone tilbage til Tirtza, som var Nordrigets hovedstad, og i samme øjeblik hun trådte over dørtærsklen, døde drengen. <q>18</q> Der blev straks udråbt landesorg, sådan som Herren havde forudsagt gennem profeten Ahija. </p><p><q>19</q> Hvad Jeroboam ellers foretog sig - hans krigsbedrifter og øvrige politiske virke - er nedskrevet i Israels kongers krønikebog.<q>20</q> Han regerede i 22 år, og da han døde, overtog hans søn Nadab tronen. </p><h3>Judas folk begynder også at dyrke afguder</h3><p><q>21</q> I mellemtiden regerede Rehabeam, Salomons søn, i Juda. Han var 41 år gammel, da han overtog tronen, og han regerede i Jerusalem, Herrens udvalgte by, i 17 år. Hans mor hed Naama og var ammonit. </p><p><q>22</q> Men under kong Rehabeam opførte Judas folk sig ikke bedre end Nordrigets folk under Jeroboam. De var tilsvarende ulydige imod Herren og provokerede ham med deres synd - ja, de syndede endnu værre end deres forfædre. <q>23</q> De byggede afgudsaltre, rejste frugtbarhedssymboler og Asherapæle på alle høje bakker og under de store, skyggefulde træer. <q>24</q> Den religiøse prostitution blomstrede på disse afgudshøje, og både mænd og kvinder var prostituerede. Judæerne blev efterhånden lige så perverse, som de folkeslag, Herren i sin tid havde jaget ud af landet for at skaffe plads til sit folk. </p><h3>Egypterkongen plyndrer templets og paladsets guldskatte</h3><p><q>25</q> I Rehabeams femte regeringsår angreb kong Shishak af Egypten Jerusalem og erobrede byen. <q>26</q> Egypterkongen plyndrede både Herrens hus og kongens palads og ribbede byen for kostbarheder, blandt andet de guldskjolde, som Salomon havde ladet fremstille. <q>27</q> Bagefter fik Rehabeam lavet nogle efterligninger i bronze, som paladsgarden så brugte, <q>28</q> hver gang de eskorterede kongen til templet. Derefter blev de hængt tilbage i depotet, hvor de blev opbevaret. </p><h3>Rehabeam dør og efterfølges af sin søn</h3><p><q>29</q> Hvad der ellers skete under kong Rehabeams regeringstid er nedskrevet i Judas kongers krønikebog. <q>30</q> Der var til stadighed fjendtligheder mellem Rehabeam og Jeroboam. <q>31</q> Da Rehabeam døde, blev han begravet i familiegravstedet i Davidsbyen. Hans mor var fra Ammon og hed Naama, og hans søn Abija blev konge efter ham. </p>"}