{"text":"<h3>Kong Ahab besejrer den aramæiske hær i to omgange</h3><p><q>1</q> På den tid mobiliserede kong Ben-Hadad af Aram sin hær, og sammen med 32 af sine allierede fyrster og deres utallige heste og stridsvogne belejrede han Samaria, Israels hovedstad. <q>2-3</q> Så sendte han bud ind i byen til kong Ahab af Israel og lod sige: Jeg vil have dit sølv og guld. Jeg vil også have dine smukkeste koner og dine stærkeste sønner. </p><p><q>4</q> Jeg accepterer, min herre konge, svarede Ahab tilbage. Du kan tage, hvad du vil, af det, som er mit. </p><p><q>5</q> Efter det svar sendte Ben-Hadad budbringerne til Ahab med en ny besked: Godt nok sagde jeg, at jeg ville have dit sølv og guld, dine koner og dine børn. <q>6</q> Men i morgen ved denne tid vil jeg sende mine folk til dit palads og dine hoffolks huse for at hente alt af værdi! </p><p><q>7</q> Da tilkaldte Ahab landets ledende mænd. Den mand er ondskabsfuld! sagde han. Jeg gik med til at give ham mine koner og børn og mit sølv og guld - men nu vil han have alle vores ejendele! </p><p><q>8</q> Du skal ikke give efter! svarede både lederne og folket. </p><p><q>9</q> Derfor sendte Ahab følgende besked med tilbage til kong Ben-Hadad: Jeg accepterer dit første krav, men ikke mere! </p><p><q>10</q> Ben-Hadad blev vred og sendte nu følgende budskab til Ahab: Måtte guderne behandle mig på det grusomste, hvis jeg ikke knuser Samaria, så der kun er støv tilbage! </p><p><q>11</q> Men Ahab gav svar på tiltale. Sig til ham, snerrede han, at rigtige krigere venter med at prale af sejren, til de har vundet slaget! <q>12</q> Dette svar nåede kong Ben-Hadad, mens han sad i sit telt og drak sammen med sine allierede. Gør klar til angreb! beordrede han sine officerer, og de gjorde sig klar til at storme byen. </p><p><q>13</q> Imidlertid var der kommet en profet til kong Ahab med et budskab fra Herren: Se godt på disse mægtige fjendehære! I dag skal du få at se, at jeg er Herren, for jeg vil give dig sejr over dem! </p><p><q>14</q> Hvordan vil Herren gøre det? spurgte Ahab. </p><p>Profeten svarede: Herren siger: Ved hjælp af distriktsguvernørernes elitetropper.  </p><p>Jamen, skal vi angribe først? spurgte Ahab. </p><p>Ja, svarede profeten. </p><p><q>15</q> Så mønstrede Ahab distriktsguvernørernes elitetropper - 232 i alt. Dertil kom resten af Israels hær på 7.000 mand. </p><p><q>16-17</q> Ved middagstid, mens kong Ben-Hadad og de 32 allierede fyrster stadig sad og drak i deres telte, marcherede Ahabs elitetropper ud af byen, fulgt af Israels krigere. Ben-Hadad fik meldingen fra sine udkigsposter: Der er nogle folk på vej herhen fra byen. <q>18</q> Han lod sig ikke forstyrre, men svarede: Fang dem levende, hvad enten de kommer for at overgive sig eller for at slås. </p><p><q>19-20</q> Så snart elitetropperne og den øvrige hær kom i kamp med Ben-Hadads folk, slog elitetropperne alle deres modstandere ihjel. Da flygtede den aramæiske hær i panik, og israelitterne forfulgte dem. Kong Ben-Hadad undslap til hest sammen med de øvrige ryttere, <q>21</q> men hovedparten af stridsvognene og hestene blev taget som krigsbytte af Israels hær, så den aramæiske hær led et stort nederlag. </p><p><q>22</q> Profeten vendte snart efter tilbage til Ahab med følgende råd: Du må hellere ruste dig til en hård kamp, for den aramæiske konge vil komme tilbage næste år med fornyet styrke. </p><p><q>23</q> Efter nederlaget sagde Ben-Hadads officerer til ham: Israels gud er en bjerggud. Det er derfor israelitterne vandt slaget på Samarias bjerg, men hvis vi kan lokke dem ned på sletten, kan vi sagtens slå dem. <q>24</q> Hør her, hvad vi foreslår: Du skal afsætte alle småkongerne og indsætte guvernører i stedet. <q>25</q> Så skal du samle en ny hær, lige så stor som den, du mistede, og med lige så mange heste og vogne og mænd som før. Når vi så kæmper på sletten, er vi de stærkeste. </p><p>Kongen fulgte deres råd. <q>26</q> Næste forår mønstrede han hele den aramæiske hær og marcherede mod Israel, men denne gang planlagde han at møde dem ved byen Afek. <q>27</q> Også Israel mobiliserede, gjorde forsyningslinierne klar og slog lejr over for dem. Men i sammenligning med den enorme aramæiske hær, der bredte sig ud over hele sletten, lignede israelitternes hær et par små gedeflokke. </p><p><q>28</q> Da kom profeten igen til kong Ahab med et budskab fra Herren: Siden aramæerne påstår, at jeg er en bjerggud, som ingen magt har på sletterne, vil jeg give dig sejr over deres store hær. I skal erfare, at jeg er den almægtige Gud. </p><p><q>29</q> I seks dage lå israelitterne og aramæerne over for hinanden i deres lejre og ventede, og på den syvende dag begyndte slaget. Den dag dræbte israelitterne 100.000 aramæiske fodfolk. <q>30</q> Resten søgte i dækning bag Afeks mure. Men murene styrtede sammen og dræbte endnu 27.000. Ben-Hadad flygtede ind i byen og gemte sig i et baglokale i et af husene. <q>31</q> Dér opsøgte nogle af hans officerer ham og sagde: Herre, vi har hørt, at Israels konger har ry for at vise nåde. Giv os tilladelse til at skifte rustningen ud med sækkelærred og at binde et reb om halsen for at vise vores underdanighed. Så vil vi gå til kong Ahab og se, om han vil skåne dit liv. </p><p><q>32</q> Derpå gik de til Ahab og sagde: Din tjener Ben-Hadad trygler dig om at skåne hans liv. </p><p>Lever han endnu? spurgte Ahab forbavset. Han er jo min kollega. </p><p><q>33</q> Det tog mændene som et godt tegn, og de fortsatte i samme skure: Ja, bestemt, Ben-Hadad og dig har meget tilfælles. </p><p>Hent ham endelig, sagde Ahab. Og da Ben-Hadad kom, tog Ahab ham op i sin vogn. </p><p><q>34</q> Lad os indgå et forlig, sagde Ben-Hadad. Jeg lover at levere de byer tilbage, som min far tog fra din far, og jeg giver dig lov til at drive handel i Damaskus, sådan som min far gjorde det i Samaria. Det er i orden. Du har din frihed, svarede Ahab. Ben-Hadad slap altså fri ved at slutte en fredspagt med Ahab. </p><h3>Profeten fordømmer Ahab</h3><p><q>35</q> En af profeterne fik da et budskab fra Herren. Han henvendte sig til en af de andre profeter og sagde: Slå mig med dit sværd! Men den anden profet nægtede at gøre det. <q>36</q> Da sagde den første profet: Fordi du ikke adlød Herrens befaling, bliver du dræbt af en løve, når du går herfra! Og ganske rigtigt: Da han vendte sig og gik, blev han angrebet af en løve og dræbt. </p><p><q>37</q> Profeten henvendte sig derefter til en anden profet og sagde: Slå mig med dit sværd! Og han adlød, så den første profet blev såret. </p><p><q>38</q> Den sårede profet gik nu hen og stillede sig ved vejen for at vente på kong Ahab. Han havde taget bind om hovedet, så det dækkede hans øjne. <q>39</q> Da kongen kørte forbi, råbte profeten: Herre, jeg var med i slaget, og en af de andre soldater overlod en krigsfange i min varetægt og sagde: Pas på denne mand! Hvis han slipper væk, må du bøde for det med dit liv eller med en sæk fuld af sølvstykker. <q>40</q> Men i et ubemærket øjeblik, da jeg havde travlt med andre ting, forsvandt fangen. </p><p>Du har afsagt din egen dom, svarede kongen. Du skal dø eller betale løsesummen. </p><p><q>41</q> I samme øjeblik rev profeten bindet fra øjnene, og kongen genkendte ham som en af profeterne. <q>42</q> Derpå sagde profeten til kongen: Hør, hvad Herren siger til dig: Fordi du skånede den mand, som jeg sagde skulle dø, skal du dø i hans sted - og dit folk skal gå til grunde i stedet for hans. </p><p><q>43</q> Ærgerlig og vred kørte kong Ahab hjem til Samaria. </p>"}