{"text":"<h3>Profeten Mika advarer Ahab</h3><p><q>1</q> Fredsaftalen mellem Aram og Israel holdt i to år. </p><p><q>2</q> Men i det tredje år - på et tidspunkt, hvor kong Joshafat af Juda var på besøg hos kong Ahab i Israel - <q>3</q> lod Ahab i sine embedsmænds påhør en bemærkning falde om, at aramæerne stadig holdt byen Ramot-Gilead besat. Ærligt talt, tilføjede han, det er for galt, at vi endnu ikke har gjort noget for at befri byen. <q>4</q> Derefter vendte han sig mod Joshafat og spurgte ham ligeud: Vil du hjælpe mig med at befri Ramot-Gilead? Selvfølgelig! svarede Joshafat. Vi er jo forbundsfæller, du og jeg. Mine folk vil kæmpe sammen med dine, og mine heste står til din rådighed. <q>5</q> Men så tilføjede han: Vi bør dog først spørge Herren til råds. </p><p><q>6</q> Derpå tilkaldte kong Ahab sine 400 profeter og spurgte dem: Skal jeg gå til angreb på Ramot-Gilead eller ej? Du skal gå til angreb, svarede de. Herren vil give dig sejr! </p><p><q>7</q> Men kong Joshafat var ikke tilfreds. Er der ikke en af Herrens profeter, vi kan spørge til råds? spurgte han. <q>8</q> Jo, en enkelt, svarede Ahab, men jeg bryder mig ikke om ham, for han profeterer altid ulykke for mig, aldrig noget godt. Manden hedder Mika, søn af Jimla. Sådan bør du ikke tale! indvendte Joshafat. <q>9</q> Kong Ahab gav derefter ordre til, at Mika straks skulle hentes. </p><p><q>10</q> I mellemtiden fortsatte Ahabs profeter med at profetere for de to konger, der sad klædt i deres kongekåber på hver sin trone på tærskepladsen nær ved byporten. <q>11</q> En af profeterne ved navn Zidkija, søn af Kenaana, lavede nogle horn af jern og erklærede: Herren siger: Du skal stange den aramæiske hær sønder og sammen med disse horn og udrydde den totalt! </p><p><q>12</q> De andre profeter sagde det samme: Gå kun til angreb på Ramot-Gilead, for Herren vil give dig sejr! </p><p><q>13</q> Kongens tjener, som var blevet sendt for at hente Mika, fortalte ham, hvad de andre profeter havde sagt, og opfordrede ham til at sige det samme. <q>14</q> Men Mika svarede: Så sandt Herren lever: Jeg kan ikke sige andet, end det Herren fortæller mig! </p><p><q>15</q> Da Mika ankom, spurgte kong Ahab: Mika, skal vi angribe Ramot-Gilead eller ej? Ja, tag endelig af sted! svarede Mika. Lykken er med dig. Herren vil give dig sejr! <q>16</q> Hør nu her, sagde Ahab. Hvor mange gange skal jeg få dig til at sværge på, at du kun siger sandheden, når du taler i Herrens navn? </p><p><q>17</q> Så sagde Mika: Jeg så Israels folk spredt ud over bjergene som får, der ingen hyrde har. Og Herren sagde: Kongen er død! Send folket hjem! <q>18</q> Kongen vendte sig beklagende til Joshafat. Sagde jeg det ikke nok! Aldrig profeterer han noget godt. Evigt og altid kun dårlige budskaber. </p><p><q>19</q> Så hør dog, hvad Herren siger! afbrød Mika. Jeg så Herren sidde på sin trone, og en hær af engle var samlet omkring ham. <q>20</q> Så sagde Herren: Hvem vil lokke Ahab i fælden, så han dør i Ramot-Gilead? Og efter at adskillige planer var blevet foreslået, <q>21</q> trådte en af ånderne frem og sagde: Det vil jeg gøre! <q>22</q> Men hvordan? spurgte Herren. </p><p>Ånden svarede: Jeg vil være en løgneånd i alle hans profeters mund! Du kan klare opgaven, sagde Herren. Gå bare i gang!  </p><p><q>23</q> Mika fortsatte: Kong Ahab, kan du ikke gennemskue dine profeter? Herren har jo fyldt dem alle med en løgnens ånd, og i virkeligheden har han planer om at få ram på dig. </p><p><q>24</q> Ved de ord gik profeten Zidkija hen til Mika og gav ham en lussing. Vil du måske påstå, at Herrens Ånd kun taler gennem dig og ikke gennem mig? snerrede han. <q>25</q> Mika svarede: Svaret på det spørgsmål får du, den dag du rædselsslagen prøver at gemme dig i et baglokale i et hus. </p><p><q>26</q> Efter det ordskifte gav kong Ahab ordre til at arrestere Mika. Før ham til Amon, byens borgmester, og til min søn Joash, sagde han. <q>27</q> Giv dem besked om at kaste ham i fængsel og sætte ham på vand og brød, til jeg kommer uskadt tilbage fra slaget. <q>28</q> Hvis du kommer tilbage, har Herren ikke talt gennem mig! sagde Mika. Har I hørt det alle sammen?</p><h3>Kong Ahabs død</h3><p><q>29</q> Derefter førte kong Ahab af Israel og kong Joshafat af Juda deres hære mod Ramot-Gilead, <q>30</q> men Ahab sagde til Joshafat: Før jeg kaster mig ud i kampen, vil jeg forklæde mig som en menig soldat. Men behold du bare din kongelige rustning på. Så forklædte kong Ahab sig og slaget begyndte. </p><p><q>31</q> Den aramæiske konge havde imidlertid givet sine 32 vognstyrere ordre til at være på udkig efter kong Ahab og koncentrere sig om at fælde ham. <q>32-33</q> Da de fik øje på kong Joshafat, tænkte de: Dér er han! og vendte om for at få fat i ham. Men da Joshafat råbte om hjælp, forstod de, at han ikke var Israels konge, og trak sig tilbage. <q>34</q> Men en af bueskytterne skød en tilfældig pil af sted, og pilen borede sig ind mellem remmene i kong Ahabs brynje. </p><p>Lad os komme væk fra fronten! stønnede Ahab til sin vognstyrer. Jeg er alvorligt såret. </p><p><q>35</q> Kampen trak i langdrag, og blev mere og mere intens. Kong Ahab holdt øje med kampen på afstand, men kunne dårligt holde sig oprejst i vognen. Blodet flød fra hans sår og ned i vognens bund, og hen under aften døde han. <q>36-37</q> Ved solnedgang gik det som en løbeild gennem kolonnerne: Det er forbi - kongen er død! Lad os vende hjem! </p><p>Ahabs lig blev ført til Samaria, hvor begravelsen foregik. <q>38</q> Da man vaskede hans vogn ren ved Samarias dam, løb blodet ud i vandet, som hundene drak af, og de prostituerede vaskede sig med. Således gik det ord i opfyldelse, som Herren havde talt. </p><p><q>39</q> Alt, hvad Ahab ellers foretog sig, for eksempel at han byggede sig et palads udsmykket med elfenben og befæstede en række byer, er nedskrevet i Israels kongers krønikebog. <q>40</q> Da Ahab var død, blev hans søn Ahazja konge i Israel. </p><h3>Kong Joshafat af Juda</h3><p><q>41</q> Joshafat, søn af Asa, blev konge over Judas land i kong Ahabs fjerde regeringsår. <q>42</q> Han var 35 år, da han kom til magten, og han regerede i Jerusalem i 25 år. Hans mor hed Azuba og var datter af Shilhi. <q>43</q> Han fulgte sin fars eksempel og adlød Herren i alle forhold, <q>44</q> men det lykkedes ham ikke at udrydde offerstederne på højene rundt omkring i landet, og derfor blev folket ved med at bringe deres ofre på disse altre i stedet for i Jerusalem. <q>45</q> Han indgik forbund med kong Ahab af Israel, så der var fred mellem de to lande. <q>46</q> Hvad der ellers er at fortælle om kong Joshafat, hans heltebedrifter og krige, er nedskrevet i Judas kongers krønikebog. </p><p><q>47</q> Selv om hans far, Asa, havde landsforvist de mandlige og kvindelige prostituerede, som holdt til ved offerhøjene, var der stadig enkelte tilbage. Dem fik Joshafat fjernet. <q>48</q> På den tid var der ingen konge i Edom, så han tog også magten der. </p><p><q>49</q> Joshafat byggede nogle store Tarshish skibe, der skulle fragte guld fra Ofir, men de forliste straks efter afrejsen fra Etzjon-Geber. <q>50</q> Ahazja, kong Ahabs søn og efterfølger, tilbød at lade sine sømænd overtage ledelsen, men det afslog Joshafat. </p><p><q>51</q> Da kong Joshafat døde, blev han begravet i familiegravstedet i Davidsbyen, og hans søn Joram efterfulgte ham som konge. </p><h3>Kong Ahazja af Israel</h3><p><q>52</q> Ahazja, Ahabs søn, blev konge i Israel i kong Joshafat af Judas 17. regeringsår, og han regerede i to år med residens i Samaria. <q>53</q> Ahazja gjorde, hvad der var ondt i Herrens øjne, for han fulgte sin fars og mors eksempel. De fulgte alle i Jeroboams fodspor, den mand som lokkede Israels folk til synd ved at indføre afgudsdyrkelsen. <q>54</q> Ahazja tilbad også Baal, som hans far havde gjort, og det vakte Herrens, Israels Guds, vrede. </p>"}