{"text":"<h3>Salomons koner forleder ham til afgudsdyrkelse</h3><p><q>1</q> Ud over den egyptiske prinsesse, som Kong Salomon havde giftet sig med, følte han sig tiltrukket af kvinder fra fremmede folkeslag, og han giftede sig med en masse moabitiske, ammonitiske, edomitiske, sidonitiske og hittitiske kvinder. <q>2</q> Herren havde ellers udtrykkeligt advaret sit folk imod blandede ægteskaber, for de fremmede kvinder ville få israelitterne til at dyrke deres afguder i stedet for Herren. Men Salomon gjorde det alligevel, for de var så tiltrækkende. <q>3</q> Han havde efterhånden 700 koner med fyrstelig rang og 300 medhustruer - og disse kvinder stjal i den grad hans hjerte, at han glemte Herrens advarsler. <q>4</q> Da Salomon blev ældre, begyndte han at dyrke de andre folkeslags afguder og fulgte ikke længere Herren af hele sit hjerte, som hans far havde gjort. <q>5</q> Salomon dyrkede blandt andet den sidoniske gudinde Astarte, og den afskyelige, ammonitiske gud Milkom. <q>6</q> Salomon gjorde nu, hvad der var ondt i Herrens øjne, og han fulgte ikke Herren af hele sit hjerte, som hans far havde gjort det. <q>7</q> Han byggede endda et alter på Olivenbjerget øst for Jerusalem til ære for den ækle, moabitiske gud Kemosh og den lige så ækle, ammonitiske gud Milkom. <q>8</q> Han byggede altre til alle sine udenlandske koner, så de havde et sted, hvor de kunne bringe ofre til deres forskellige guder. </p><p><q>9</q> Herren blev vred på Salomon, fordi han var ulydig og oprørsk, på trods af at Herren havde åbenbaret sig for ham hele to gange. <q>10</q> Salomon havde fået en klar befaling om ikke at dyrke andre guder, men han havde overtrådt denne befaling. <q>11</q> Siden du har brudt pagten og overtrådt mine befalinger, vil jeg tage kongeriget fra dig og din slægt og give det til en af dine embedsmænd, sagde Herren til ham. <q>12</q> Men på grund af Davids trofasthed vil det ikke ske i din egen levetid, men din søn vil miste kongemagten. <q>13</q> For Davids skyld, og for min udvalgte by Jerusalems skyld, vil din søn dog få lov til at regere over en enkelt stamme. </p><h3>Salomon begynder at få fjender</h3><p><q>14</q> Herren tillod nu, at edomitten Hadad begyndte at gøre oprør mod Salomon. Hadad var fra kongefamilien i Edom. <q>15</q> Mange år tidligere, mens Davids hær var i krig med edomitterne, var Joab taget af sted med en hærafdeling for at begrave de israelitiske krigere, der var faldet i slaget. I den forbindelse dræbte de alle de mænd, der var tilbage i Edom. <q>16-18</q> Det tog Joab og hans mænd seks måneder at udrydde dem, men Hadad, der på det tidspunkt kun var en lille dreng, var flygtet sammen med nogle få kongelige embedsmænd ad vejen sydpå mod Egypten. Fra Midjan fortsatte de til Paran, hvor andre sluttede sig til og fulgtes med dem til Egypten, hvor kongen sørgede for mad til dem. Han gav Hadad et hus at bo i og et jordstykke at dyrke afgrøder på. </p><p><q>19</q> Hadad voksede således op i Egypten og blev en af kongens nærmeste venner; og kongen gav ham sin svigerinde, en søster til dronning Takpenes, til kone. <q>20</q> Hun fødte ham en søn ved navn Genubat, som blev opdraget ved hoffet sammen med kongens egne børn. </p><p><q>21</q> Da Hadad senere fik at vide, at David og Joab begge var døde, bad han kongen om tilladelse til at vende tilbage til Edom. </p><p><q>22</q> Hvorfor? spurgte kongen. Hvad mangler du her? Er der noget i vejen? </p><p>Nej, svarede Hadad, men jeg vil alligevel gerne hjem til Edom. </p><p><q>23-24</q> Rezon, Eljadas søn, var en anden af Salomons fjender, som Gud gav indflydelse og magt. Rezon var en af kong Hadadezer af Zobas officerer, men dengang David besejrede Zobas hær, var Rezon flygtet sammen med en del andre krigere. Han samlede efterhånden en røverbande omkring sig. Senere indtog de Damaskus, hvor Rezon blev udråbt til konge. <q>25</q> I hele Salomons levetid var Rezon en af de værste fjender af Israels folk, som han nærede et stort had til. Han skabte problemer for Salomon, fordi han havde kontrol over nabolandet Aram, mens Hadad skabte problemer for Israel sydfra. </p><p><q>26</q> En anden trussel mod Salomon var Jeroboam, Nebats søn, som stammede fra byen Zereda i Efraim. Hans mor var en enke ved navn Zerua. Jeroboam var en af Salomons embedsmænd, men havde gjort oprør imod kongen. <q>27-28</q> Det følgende er grunden til, at han gjorde oprør: Salomon havde netop udbygget fæstningsanlægget i Jerusalem og repareret skaderne i den gamle bydels mur, som hans far David havde bygget. Jeroboam var en lovende ung mand, og da kong Salomon bemærkede hans dygtighed og arbejdsomhed, satte han ham i spidsen for arbejdsstyrkerne i Manasse og Efraim. <q>29</q> En dag, da Jeroboam var på vej ud af Jerusalem, kom profeten Ahija fra Shilo ham i møde. Ahija havde en ny kjortel på, og han standsede Jeroboam på vejen. Der var ingen andre i nærheden. <q>30</q> Ahija rev sin nye kjortel i tolv stykker, <q>31</q> hvorefter han sagde til Jeroboam: Tag ti af de her stykker, for Herren, Israels Gud, siger: Jeg vil rive riget ud af Salomons hånd og give de ti af stammerne til dig. <q>32</q> Men jeg vil tillade ham at beholde en enkelt stamme for min tjener Davids skyld og Jerusalems skyld - den by jeg har udvalgt frem for alle andre byer i landet. <q>33</q> Det gør jeg, fordi Salomon har svigtet mig ved at dyrke andre guder ved siden af mig - guder som Astarte, sidoniernes gudinde, og Kemosh, Moabs gud, og ammonitternes gud, Milkom. Han har ikke adlydt mig og gjort hvad ret er - han har ikke handlet efter mine befalinger, som hans far gjorde. <q>34</q> Jeg vil dog ikke tage riget fra ham med det samme. For min udvalgte tjener Davids skyld, som adlød mine befalinger og forskrifter, vil jeg lade Salomon beholde magten indtil sin dødsdag. <q>35</q> Men derefter vil jeg tage riget fra hans søn og give de ti stammer til dig. <q>36</q> Dog får sønnen lov at beholde én stamme, for at Davids efterkommere stadig kan regere i Jerusalem - byen jeg har udvalgt for at herliggøre mit navn. <q>37</q> Jeg vil gøre dig til konge over Nordriget, og du skal få lov at herske over alt, hvad du har lyst til. <q>38</q> Hvis du adlyder mig og handler i overensstemmelse med mine bud, som min tjener David gjorde, så vil jeg velsigne dig, og dine efterkommere skal så altid regere over de ti stammer. Jeg gav engang David et tilsvarende løfte, <q>39</q> men på grund af Salomons synd må jeg straffe Davids efterkommere - dog ikke for altid.  </p><p><q>40</q> Da Salomon fik at vide, hvad Ahija havde sagt, forsøgte han at myrde Jeroboam, men Jeroboam søgte tilflugt hos kong Shishak i Egypten. Der blev han, til Salomon døde. </p><p><q>41</q> Hvad der ellers er at fortælle om Salomon og hans visdom, er nedskrevet i Salomons krønike. <q>42</q> Han regerede over hele Israels folk i 40 år med Jerusalem som hovedstad. <q>43</q> Da han døde, blev han begravet i Davidsbyen, hvor hans far også lå begravet. Hans søn Rehabeam overtog derefter tronen. </p>"}