{"text":"<h3>Abija som konge over Juda</h3><p><q>1</q> Abija kom til magten i Juda i kong Jeroboam af Israels 18. regeringsår, <q>2</q> og han regerede i Jerusalem i tre år. Hans mor hed Maaka og var barnebarn af Absalom. <q>3</q> Han syndede nøjagtig som sine forgængere, for han var ikke af hjertet overgivet til Herren, sådan som David var. <q>4</q> Men for Davids skyld gav Herren ham alligevel en søn, der kunne overtage tronen i Juda og lade Jerusalem bestå. <q>5</q> For David havde adlydt Gud livet igennem, bortset fra affæren med hittitten Urias. </p><p><q>6</q> Under hele sin opvækst oplevede Abija ikke andet end fjendtligheder mellem Jeroboam og Rehabeam, <q>7</q> og da han selv blev konge, brød krigen ud for alvor. Resten af Abijas bedrifter er nedskrevet i Judas kongers krønikebog. <q>8</q> Da han døde, blev han begravet i familiegravstedet i Davidsbyen, og hans søn Asa overtog tronen efter ham. </p><h3>Asa som konge over Juda</h3><p><q>9</q> Asa blev konge over Juda i kong Jeroboam af Israels 20. regeringsår, <q>10</q> og han regerede i Jerusalem i 41 år. Hans mor hed Maaka og var barnebarn af Absalom. <q>11</q> Asa gjorde, hvad der var godt i Herrens øjne - ligesom hans forfar David. <q>12</q> Han landsforviste de mandlige og kvindelige prostituerede, som holdt til ved offerstederne på højene, og han fjernede alle de afgudsstøtter, som hans forfædre havde opstillet der. <q>13</q> Han fratog tilmed Maaka hendes privilegier som enkedronning, fordi hun havde ladet opstille et modbydeligt frugtbarhedssymbol for gudinden Ashera. Han huggede afgudsbilledet i stykker og brændte det i Kedrondalen. <q>14</q> Det lykkedes ham ikke at udrydde alle offerhøjene i landet, men ønsket om at gøre Herrens vilje kendetegnede hele hans liv. <q>15</q> I templet samlede han alle de kostbarheder, som hans far havde indviet til Herren, sammen med de sølv- og guldkar, han selv skænkede. </p><h3>Israel optrapper krigen med Juda</h3><p><q>16</q> Kong Asa af Juda lå i konstant krig med Israel i hele sin regeringsperiode, og situationen forværredes, da Basha blev konge i Israel. <q>17</q> Kong Basha drog straks i krig mod Juda. Han indtog og befæstede byen Rama i grænseområdet mellem de to riger og blokerede dermed de vigtigste handelsveje til og fra Judas rige. </p><p><q>18</q> Da tog kong Asa alt det guld og sølv, der var tilbage i Herrens hus og kongepaladset og befalede nogle af sine mænd at bringe det til den aramæiske konge, Ben-Hadad, som havde residens i Damaskus (han var søn af Tabrimmon, som var søn af Hezjon). De overbragte samtidig følgende besked fra kong Asa: <q>19</q> Jeg sender dig hermed en gave af sølv og guld. Lad os slutte pagt med hinanden, som vores fædre gjorde. Jeg beder dig om at opsige din pagt med kong Basha af Israel. Så vil han forhåbentlig opgive blokaden af mit land. </p><p><q>20</q> Ben-Hadad gik nu med til at sende sin hær mod en række af Israels byer, og han indtog Ijjon, Dan, Abel-Bet-Maaka, området omkring Galilæasøen og samtlige byer i Naftalis land. <q>21</q> Da kong Basha fik det at vide, indstillede han arbejdet med at befæste Rama og trak sig tilbage til hovedstaden, Tirtza. </p><p><q>22</q> Derefter sendte kong Asa en bekendtgørelse ud i hele Juda med en opfordring til alle, der kunne krybe og gå, om at være med til at nedbryde Ramas fæstningsværker, så både stenene og tømmeret kunne genbruges andre steder. Det blev så brugt til at befæste de strategiske byer Geba i Benjamins land og Mitzpa. </p><p><q>23</q> Resten af Asas bedrifter, hans erobringer og de byer, han befæstede, kan man læse om i Judas kongers krønikebog. På sine gamle dage fik han en alvorlig sygdom i benene. <q>24</q> Efter sin død blev han begravet i Davidsbyen, hvor de andre konger lå begravet, og hans søn Joshafat efterfulgte ham som konge i Juda. </p><h3>Nadab som konge over Israel</h3><p><q>25</q> I mellemtiden var Jeroboams søn Nadab blevet konge i Israel. Det skete i kong Asa af Judas andet regeringsår, og han regerede to år.<q>26</q> Han gjorde, hvad der var ondt i Herrens øjne, for han fulgte i sin fars fodspor og fortsatte den afgudsdyrkelse, hans far havde indført. <q>27-31</q> Basha, som var søn af Ahija af Issakars stamme, lavede en sammensværgelse imod ham og myrdede ham under belejringen af filisterbyen Gibbeton. </p><p>De øvrige enkeltheder om Nadab og hans bedrifter er nedskrevet i Israels kongers krønikebog. </p><h3>Basha som konge i Israel</h3><p>Da Basha havde dræbt kong Nadab, tog han selv magten i Israel. Det skete i kong Asa af Judas tredje regeringsår. </p><p>Han dræbte straks alle kong Jeroboams efterkommere og udryddede dermed kongefamilien, sådan som Herren havde forudsagt gennem profeten Ahija fra Shilo, for Jeroboam havde jo fremkaldt Herrens, Israels Guds, vrede ved at synde og lede resten af Israels folk ud i synd. </p><p><q>32</q> Kong Asa af Juda og kong Basha af Israel lå i konstant krig med hinanden. <q>33</q> Basha blev som sagt konge i Asas tredje regeringsår, og han regerede i 24 år ud fra Tirtza. <q>34</q> Han gjorde, hvad der var ondt i Herrens øjne ved at fortsætte med den afgudsdyrkelse, som Jeroboam havde indført i Israel. </p>"}