{"text":"<h3>Pagtens ark placeres i templet og Herrens herlighed kommer</h3><p><q>1</q> Nu kaldte kong Salomon alle Israels stammeoverhoveder, slægtsoverhoveder og øvrige ledere sammen i Jerusalem, så de kunne være med til at føre pagtens ark fra teltet på Zionhøjen, det vil sige Davidsbyen, til den ny tempelbygning. <q>2</q> Denne begivenhed faldt sammen med løvhyttefesten i etanim måned, den syvende måned.<q>3-4</q> Da alle lederne var ankommet, bar præsterne så Herrens Ark hen til templet, og levitterne bar teltet og de indviede ting, der hidtil havde haft plads i teltet. <q>5</q> Dér foran pagtens ark ofrede Salomon sammen med hele Israels forsamling så meget småkvæg og hornkvæg, at man opgav at tælle, hvor mange der var. </p><p><q>6</q> Derpå bar præsterne Herrens Pagts Ark ind i det allerhelligste rum og satte den under kerubernes udbredte vinger. <q>7</q> De to statuer var jo lavet sådan, at deres vinger mødtes midt i rummet, hvor arken skulle stå. Deres vinger overskyggede derved arken og dens bærestænger. <q>8</q> Stængerne ragede så langt ud, at de var synlige fra templets ydre rum, men ikke helt udefra; og sådan er det den dag i dag. <q>9</q> I arken lå kun de to stentavler, som Moses havde anbragt i den dengang ved Horebs bjerg, da Israels folk havde forladt Egypten, og Herren oprettede sin pagt med dem. </p><p><q>10</q> Da præsterne kom ud fra helligdommen igen, skete der pludselig noget: En tæt sky fyldte Herrens hus, <q>11</q> så præsterne måtte opgive at udføre deres tjeneste. Det var Herrens herlighed, der nu fyldte hans Hus. </p><p><q>12</q> Da udbrød Salomon: Herre, du har sagt, at du bor i den tætte sky. <q>13</q> Nu har jeg bygget dig en bolig på jorden, et sted, hvor du kan slå dig ned og bo for evigt. </p><h3>Salomons tale til folket</h3><p><q>14</q> Derpå vendte kongen sig om og så ud over hele Israels forsamling, og han velsignede dem. Derefter sagde han: </p><p><q>15</q> Lovet være Herren, Israels Gud, som i dag har opfyldt det løfte, han gav min far, da han sagde: <q>16</q> Fra dengang jeg førte mit folk ud af Egypten, har jeg ikke udvalgt nogen by i Israel, hvor man kunne bygge et hus til mig. I stedet udvalgte jeg dig, David, til at lede mit folk.  </p><p><q>17</q> Salomon fortsatte: Min far ville så gerne bygge et hus til Herren, Israels Gud, <q>18</q> men han fik ikke lov til det. Det er godt, at du ønsker at bygge mig et hus, sagde Herren til ham, <q>19</q> men det bliver din søn, som kommer til at bygge det. <q>20</q> Herren har nu opfyldt sit løfte, for jeg har efterfulgt min far på Israels trone, og nu står Herrens hus færdigt. <q>21</q> Jeg har lavet et særligt rum til arken, som indeholder den pagt, Herren oprettede med vores forfædre, efter at han havde ført dem ud af Egypten.</p><h3>Salomons bøn til Herren</h3><p><q>22</q> Salomon stillede sig nu hen foran Herrens alter med hænderne løftet mod Himlen, mens hele forsamlingen så til. <q>23</q> Han bad følgende bøn: Herre, Israels Gud, der findes ingen Gud som dig i hele verden! Du er en trofast Gud, der holder fast ved dine pagtsløfter, når blot dine tjenere adlyder dig af hele deres hjerte. <q>24</q> Du har nu opfyldt løftet til min far, som var din tjener. <q>25</q> Og nu, Herre, beder jeg dig opfylde resten af dit løfte til ham: At hvis hans efterkommere gør som ham og handler efter din vilje, skal der altid sidde en fra hans slægt på Israels trone. <q>26</q> Ja, Israels Gud, opfyld også det løfte! </p><p><q>27</q> Er det muligt, at Gud kan tage bolig på jorden? Hvis Himlen er for lille til at rumme dig, Herre, hvordan kan du da bo i det hus, jeg har bygget? <q>28</q> Min Herre og Gud, lyt til den inderlige bøn, jeg i dag beder i dit nærvær: <q>29</q> Våg over dette hus både dag og nat - det sted, hvor du har lovet at tage bolig - og når jeg vender mig mod din bolig for at bede, lyt da til min bøn og svar mig. <q>30</q> Ja, hør hver eneste bøn, som dit folk beder til dig, vendt mod dette sted. Hør os i din bolig i Himlen og tilgiv os. </p><p><q>31</q> Når nogen bliver anklaget for at have forbrudt sig mod en anden person, og de foran dit alter her sværger på, at de er uskyldige, <q>32</q> så hør dem i Himlen. Frikend den uskyldige og døm den skyldige. </p><p><q>33</q> Når dit folk synder og bliver besejret af deres fjender som straf, og de så vender om til dig og beder om din hjælp, vendt mod dette hus, <q>34</q> så hør dit folks bøn fra din bolig i Himlen, tilgiv dem og lad dem få lov at vende tilbage til deres land, som du gav deres forfædre. </p><p><q>35</q> Når dit folk synder, og regnen derfor udebliver, og de så vender om fra deres synd, fordi du har straffet dem, og de beder til dig om hjælp, vendt mod dette hus, <q>36</q> så hør dem fra din bolig i Himlen og tilgiv dit folk, Israel. Lær dem at følge dine veje, og lad igen regnen falde på den jord, du gav dem. </p><p><q>37</q> Når der kommer hungersnød i landet, pest eller plantesygdomme, angreb af græshopper eller andre skadedyr, eller når fjenderne omringer vores byer, ja hvilken som helst epidemi eller katastrofe det nu drejer sig om, <q>38</q> og dit folk erkender deres synd, rækker hænderne ud mod dette sted og bønfalder dig om hjælp, <q>39</q> så hør dem i din himmelske bolig og tilgiv dem. Du alene kender menneskets skjulte tanker, og du har ret til at straffe dem for deres handlinger. <q>40</q> Da vil de lære at vise dig ærefrygt i al den tid, de lever i dette land, som du lovede deres forfædre. </p><p><q>41-42</q> Og når fremmede folk hører om din storhed og dine mægtige undere, og de kommer langvejsfra for at bede dig om hjælp, vendt mod dette hus, <q>43</q> så hør dem i Himlen, hvor du bor, og svar på deres bøn. Da skal alle jordens folkeslag høre om dig og have ærefrygt for dig ligesom dit folk, Israel, og hele verden vil forstå, at det hus, som jeg har bygget, er indviet til dig. </p><p><q>44</q> Når du sender dit folk i krig mod deres fjender, og de beder til dig, vendt mod den by, du har udvalgt til bolig, og det hus, jeg har bygget til dig, <q>45</q> hør da i din Himmel deres bøn og skaf dem deres ret. </p><p><q>46</q> Hvis de synder imod dig - og hvem kan sige sig fri for den mulighed - og du i din vrede tillader fjenden at føre dem som fanger til et fremmed land, det være sig nært eller fjernt, <q>47</q> og hvis de så kommer til fornuft i det land, hvor de er i fangenskab, og råber til dig: Vi har handlet ondt og været ulydige mod Gud! Vi har syndet! <q>48-49</q> da hør deres bøn i din bolig i Himlen og hjælp dem, når de ærligt vender sig til dig og beder om hjælp, vendt mod det land, du gav deres forfædre, mod den by, du har udvalgt, og det hus, jeg har bygget til din ære. </p><p><q>50</q> Tilgiv dit folk al deres ondskab og ulydighed mod dig, og lad deres fjender vise barmhjertighed mod dem, <q>51</q> for de er jo dit ejendomsfolk, som du rev ud af smelteovnen i Egypten. <q>52</q> Må dine øjne og ører altid være åbne, så du hører min og folkets bøn, hver gang vi råber til dig. <q>53</q> For da du førte vores forfædre ud af Egyptens land, betroede du din tjener Moses, at du havde udvalgt Israel blandt verdens folkeslag til at være din særlige ejendom. </p><p><q>54-55</q> Salomon var knælet ned foran Herrens alter, mens han bad med løftede hænder. </p><h3>Salomon beder for folket</h3><p>Da han var færdig, rejste han sig og bad for hele Israels forsamling: </p><p><q>56</q> Lovet være Herren, som har indfriet sit løfte og givet Israel fred! Han har opfyldt alle de løfter, han gav til sin tjener Moses. <q>57</q> Gid Herren, vores Gud, må være med os, som han var med vores forfædre. Måtte han aldrig forlade os eller forkaste os, <q>58</q> og måtte han hjælpe os til at gøre hans vilje i alle ting, til at adlyde de befalinger og følge de forskrifter, han gav vores forfædre. <q>59</q> Og måtte han altid huske min bøn, så han giver mig og hele Israel den hjælp, vi har brug for dag for dag. <q>60</q> Gid alle verdens folkeslag må komme til erkendelse af, at Herren er den eneste sande Gud i hele verden. <q>61</q> Og måtte jeres hjerter altid været fuldt overgivet til Herren, jeres Gud, så I adlyder hans love og følger hans befalinger, sådan som I gør det i dag. </p><h3>Templet indvies</h3><p><q>62</q> Kongen og hele Israels folk bragte en utrolig mængde ofre til Herren. <q>63</q> Salomons takoffer bestod af 22.000 stykker hornkvæg og 120.000 stykker småkvæg. <q>64</q> Kongen indviede den dag den midterste del af forgården, så der også kunne brændes ofre der. Bronzealteret ved indgangen til templet var slet ikke stort nok til at klare alle brændofrene, afgrødeofrene og den del af takofrene, som skulle brændes. <q>65</q> En vældig menneskemængde fra hele landet tog del i festen. De var kommet helt fra landets yderste grænser, Lebo-Hamat i nord og Egyptens Bæk i syd. Efter selve tempelindvielsesfesten, som varede i syv dage, fejrede Salomon sammen med folket løvhyttefesten i syv dage, i alt 14 dage.<q>66</q> Den følgende dag afsluttede Salomon festen, så folket var fri til at tage hjem, og de velsignede deres konge. Derefter drog de hjem, glade og lykkelige over al den godhed, Herren havde vist sin tjener David og sit folk Israel. </p>"}