{"text":"<h3>Guds advarsel til Salomon</h3><p><q>1</q> Salomon var nu færdig med at bygge Herrens hus og sit eget palads. Han havde fuldført alt, hvad han havde sat sig for at gøre. <q>2-3</q> Da viste Herren sig for ham igen, ligesom han tidligere havde gjort i Gibeon. </p><p>Jeg har hørt den bøn, du bad for mit ansigt, sagde Herren til ham. Jeg har helliget det hus, du har bygget, for at jeg kunne have et sted at være. Jeg vil altid våge over det og have det i mine tanker. </p><p><q>4</q> Og hvad dig angår, hvis du vil adlyde mig med et ærligt og oprigtigt hjerte, som din far gjorde, hvis du vil gøre alt, hvad jeg beder dig om, og overholde mine love og påbud, <q>5</q> så vil jeg lade din slægt beholde tronen til evig tid, sådan som jeg lovede din far, da jeg sagde: Der vil i al fremtid være en af dine efterkommere på Israels trone. </p><p><q>6</q> Men hvis du vender dig bort fra mig, eller dine efterkommere gør det, og hvis I ikke adlyder de befalinger, jeg har givet jer, men begynder at tilbede andre guder, <q>7</q> så vil jeg jage mit folk ud af det land, jeg har givet dem, og jeg vil vende ryggen til mit hus her, som jeg ellers nu har gjort helligt. Da vil Israels folk blive genstand for hån og latterliggørelse blandt alle folkeslag. <q>8</q> Mit hus skal lægges i ruiner, og enhver der går forbi, vil blive slået af forundring og foragteligt spørge: Hvorfor har Herren været så hård mod dette land og dette hus? <q>9</q> Og svaret skal lyde: Fordi de svigtede Herren, deres Gud, som førte deres forfædre ud af Egypten. De vendte sig til andre guder, som de tilbad og tjente i stedet. Denne ulykke er Herrens straf over dem.  </p><h3>Salomons byggeprojekter</h3><p><q>10</q> I 20 år havde Salomon nok at gøre med de to store byggeprojekter, Herrens hus og sit eget palads. <q>11-12</q> Da de var færdige, forærede han kong Hiram af Tyrus 20 byer i Galilæaområdet som betaling for alt det cedertræ, cyprestræ og guld, han havde leveret. Men da Hiram kom for at se på byerne, var han langtfra tilfreds med dem. </p><p><q>13</q> Hvad er det for nogle elendige byer, du har givet mig? udbrød han. Derefter blev dette område kaldt Kabul, og det hedder det stadig. <q>14</q> Hiram havde blandt andet leveret 4 tons guld til Salomon. </p><p><q>15</q> Salomon havde udskrevet tvangsarbejdere til følgende byggeprojekter: Herrens hus, paladset, Jerusalems fæstning og bymur og genopbygningen af byerne Hatzor, Megiddo og Gezer. <q>16</q> Gezer var den by, som Egyptens konge tidligere havde erobret og brændt ned til grunden efter at have dræbt indbyggerne. Da hans datter blev gift med kong Salomon, forærede han hende byen i bryllupsgave. <q>17-18</q> Men nu var Salomon i færd med at genopbygge Gezer - og i øvrigt også byerne Nedre Bet-Horon, Baalat og ørkenbyen Tamar. <q>19</q> Desuden byggede han nogle byer omkring de kongelige kornsiloer, og han oprettede vognbyer til sine stridsvogne og alle sine heste og ryttere. Han havde også mange andre projekter i gang i Jerusalem, i Libanons bjerge og flere andre steder i det store rige, han regerede over. </p><p><q>20-21</q> Salomon udskrev sine tvangsarbejdere fra de folk, Israel havde besejret - amoritterne, hittitterne, perizzitterne, hivvitterne og jebusitterne. Det var nemlig aldrig lykkedes Israels folk at udrydde disse folkeslag helt - selv længe efter deres erobring af landet - ja, endnu den dag i dag findes der slaver, som nedstammer fra disse folk. <q>22</q> Men han tvang ingen israelitter til slavearbejde. Mange af dem var i kongens tjeneste eller var med i hæren som fodfolk, officerer, vognstyrere eller ryttere. <q>23</q> Andre arbejdede som opsynsmænd for slavearbejderne ved byggeprojekterne. Der var i alt 550 israelitiske opsynsmænd. </p><h3>Forskellige oplysninger</h3><p><q>24</q> Efter at byggeriet var færdigt, flyttede kong Salomon sin kone, der var en egyptisk prinsesse, fra Davidsbyen til det palads, han havde bygget til hende. Derefter byggede han videre på Jerusalems fæstningsanlæg. </p><p><q>25</q> På alteret foran templet ofrede Salomon de foreskrevne brændofre og takofre ved de tre store, årlige højtidsfester, og han brændte også røgelse. </p><p><q>26</q> Kong Salomon havde et skibsværft i Etzjon-Geber nær Eilat i Edoms land ved Det Røde Hav. Der byggede han en flåde, <q>27</q> og kong Hiram supplerede besætningerne med erfarne søfolk, <q>28</q> som førte skibene til Ofir for at hente guld til kong Salomon. I alt hentede de over 14 tons guld. </p>"}