{"text":"<h3>At leve efter Guds vilje</h3><p><q>1</q> Kristus måtte igennem fysiske lidelser, og I må være indstillet på det samme. De, der er villige til at gennemgå fysiske lidelser, har gjort op med et liv i synd. <q>2</q> De lever resten af deres liv her på jorden i overensstemmelse med Guds vilje og ikke styret af menneskelig begærlighed. <q>3</q> I har brugt tilstrækkelig meget af jeres tid på at leve et selvisk liv ligesom de vantro. Det gav sig udslag i seksuelle udskejelser og syndigt begær, løsslupne fester, natlige orgier, druk og afskyelig afgudsdyrkelse. <q>4</q> Jeres venner fra dengang undrer sig over, at I ikke længere vil være med i deres mange udskejelser, og de gør nar af jer. </p><p><q>5</q> Men de skal en dag stå til regnskab over for Gud, der er parat til at dømme levende og døde. <q>6</q> Da også de døde vil blive dømt engang, måtte Jesus forkynde budskabet for dem og give dem mulighed for at få åndeligt liv, selvom de allerede havde oplevet den fysiske død. </p><h3>Tjen hinanden i kærlighed</h3><p><q>7</q> Verdens ende er nær. Vær derfor fornuftige og mådeholdne, så I kan bede. <q>8</q> Og vigtigst af alt: Elsk hinanden med en inderlig kærlighed, for kærligheden gør, at mange synder bliver tilgivet.<q>9</q> Vær gæstfri mod hinanden uden at beklage jer. <q>10</q> Gud har givet hver enkelt af jer en nådegave, som I er ansvarlige for at bruge til gavn for de andre. <q>11</q> Er det din gave at forkynde ordet, så tal i overensstemmelse med Guds ord. Er det din gave at have en særlig hjælpetjeneste, så udfør din tjeneste med den styrke, Gud giver. I alle disse ting er det Gud, der skal have æren på grund af, hvad Jesus Kristus har gjort for os. Ham tilhører æren og magten i al evighed. Amen. </p><h3>Om lidelser og dom</h3><p><q>12</q> Elskede venner, I skal ikke undre jer over den ildprøve, I gennemgår, som om det er noget mærkeligt, der sker med jer. <q>13</q> Nej, glæd jer over at få lov at lide på samme måde, som Kristus led, for så kan I også glæde og fryde jer over at møde ham, når han kommer i al sin herlighed. <q>14</q> Når I bliver hånet, fordi I er kristne, skal I tænke på, hvor velsignede I er, for Guds herligheds og krafts Ånd er over jer. <q>15</q> Ingen af jer har jo begået kriminelle handlinger såsom vold, tyveri eller hæleri, som I derfor med skam må lide straffen for. <q>16</q> Hvis I lider ondt, fordi I er kristne, har I ingen grund til at skamme jer. I skal hellere lovprise Gud for den ære, det er at få lov at være kristen. </p><p><q>17</q> Guds dom kommer snart, og han er begyndt med at rense ud blandt sit eget folk. Men hvis det, der sker med os nu, kun er begyndelsen, hvordan skal det så ende for dem, der afslår Guds tilbud om frelse? <q>18</q> Skriften spørger: </p><lg><l level='1'>Hvis retskafne mennesker med nød og næppe bliver frelst, </l><l level='2'>hvordan skal det så gå de ugudelige syndere?</l></lg><p><q>19</q> Altså skal de, der lider efter Guds vilje, fortsætte med at gøre det gode og overlade deres sjæls skæbne til den trofaste Skaber. </p>"}