{"text":"<p><q>1</q> Læg derfor al ondskab til side, hvad enten det er falskhed, hykleri, misundelse eller sårende ord. </p><h3>Kom til Jesus og lad ham forme jer</h3><p><q>2-3</q> Har I oplevet Herrens godhed? Så stræb efter at opleve endnu mere af hans godhed. Som nyfødte børn begærligt sutter mælk i sig, skal I blive ved at suge til jer af den åndelige, uforfalskede mælk, så I kan vokse i jeres frelse. <q>4-5</q> Kom til Jesus, som er den dyrebare, levende sten, der blev udvalgt af Gud som hjørnestenen i det nye åndelige tempel, selvom han blev vraget af de menneskelige bygmestre, det jødiske præsteskab. Lad ham bruge jer som levende sten, når han bygger sit nye tempel. I skal være et nyt, helligt præsteskab, der med hjælp fra Jesus Kristus bringer åndelige ofre, som Gud med glæde kan tage imod. <q>6</q> Skriften siger det sådan: </p><lg><l level='1'>Jeg lægger på Zions bjerg</l><l level='2'>en udvalgt og dyrebar hjørnesten. </l><l level='1'>De, der tror på ham, </l><l level='2'>vil ikke blive skuffede.</l></lg><p><q>7</q> For jer, som tror på Jesus, er han den dyrebare hjørnesten. Men for dem, der nægter at tro på ham, opfyldes følgende skriftord: </p><lg><l level='1'>Den sten, bygmestrene kasserede, </l><l level='2'>blev selve hjørnestenen.</l><l level='1'><q>8</q> ...en anstødssten, som de vil snuble over.</l></lg><p>De, der er ulydige mod Guds ord, snubler og falder. Sådan har Gud bestemt det. <q>9</q> Men I er blevet en udvalgt slægt, et kongeligt præsteskab, et helligt folk, ja, Guds ejendomsfolk, så I kan fortælle om, hvor vidunderlig <i>han</i> er, som kaldte jer ud af mørket og ind i sit underfulde lys. <q>10</q> I, der ikke før hørte sammen som et folk, er nu blevet Guds folk. I, som ikke kendte til Guds barmhjertighed, har nu erfaret hans barmhjertighed. </p><h3>Vis et godt eksempel i jeres måde at leve på</h3><p><q>11</q> Elskede venner, i denne verden er vi kun på gennemrejse. Vi bor her en kort tid som udlændinge og fremmede. Derfor opfordrer jeg jer til ikke at bukke under for selvisk begær, for det ødelægger sjælen. <q>12</q> Selv når de gudløse taler ondt om jer, skal I opføre jer godt og prisværdigt over for dem, så de må blive tiltrukket ved at iagttage jeres gode liv og gerninger. Så vil de på dommens dag kunne takke Gud for jer. </p><p><q>13</q> Da I repræsenterer Herren, skal I underordne jer de menneskelige myndigheder, hvad enten det er en konge, som er sat til at regere, <q>14</q> eller det er ordensmagten, som straffer forbryderne og påskønner dem, der handler ret. <q>15</q> Det er nemlig Guds vilje, at jeres eksemplariske levevis skal lukke munden på dem, som kommer med uovervejede beskyldninger imod jer. <q>16</q> I er blevet frigjorte i Kristus, men brug ikke friheden som en undskyldning for onde handlinger. Nok er I frie, men I er også Guds tjenere. <q>17</q> Vis respekt for alle mennesker, og vis jeres kærlighed til alle de kristne. Frygt Gud og respekter kongen.</p><h3>Lev med Kristus som forbillede</h3><p><q>18</q> I, der er slaver, skal underordne jer under jeres herrer og vise dem respekt. Det gælder ikke kun, hvis jeres herrer er gode og venlige, men også hvis de er hårde og urimelige. <q>19</q> For det er prisværdigt, hvis I kan udholde selv en urimelig behandling i bevidstheden om at tjene Gud. <q>20</q> Der er ingen ære ved at udholde en straf, I har fortjent. Men finder I jer i at blive straffet, selvom I ikke har gjort noget forkert, så er det al ære værd. </p><p><q>21</q> Lidelse hører med til det kald, I har fået fra Gud. Kristus viste jer et godt eksempel ved at lide for jer, selvom han intet forkert havde gjort. Følg hans eksempel. <q>22</q> Han begik aldrig nogen synd og var helt igennem ærlig. <q>23</q> Han svarede ikke igen, når han blev uretfærdigt anklaget. Han truede ikke dem, der mishandlede ham, men han overlod sin sag til Gud, der dømmer retfærdigt. <q>24</q> Han tog vores synder på sig, da han døde på korset. På den måde blev vi frigjort fra syndens herredømme, så vi nu kan gøre Guds vilje. Ved hans sår fik vi helbredelse. <q>25</q> I var som vildfarne får, men nu har I fået en hyrde, der virkelig har omsorg for jer. </p>"}