{"text":"<h3>Forholdet mellem mand og kone</h3><p><q>1-2</q> I kvinder, som er gift, skal underordne jer under jeres mænd. Derved kan nogle af de mænd, som nægter at tage imod budskabet om Jesus, vindes uden ord, når de lægger mærke til jeres respektfulde og eksemplariske levevis. <q>3</q> Vær ikke så stærkt optaget af jeres udseende, af kunstfærdige frisurer, kostbare smykker og fornemt tøj, <q>4</q> at I forsømmer at pleje hjertets indre skønhed, der giver sig udtryk i en venlig og stilfærdig optræden. Det er en skønhed, som ikke falmer, og den er meget værd i Guds øjne. <q>5</q> Det var den samme skønhed, der i gamle dage prægede de gudfrygtige kvinder, som satte al deres lid til Gud og underordnede sig deres mænd. <q>6</q> Således adlød Sara sin mand, Abraham, og kaldte ham herre. I er hendes døtre, hvis I på den måde gør det rette, og så behøver I ikke være bange for at I bliver truet af jeres mænd. </p><p><q>7</q> Og I mænd, vær hensynsfulde overfor jeres koner. Værdsæt deres særlige følsomhed og vis dem ære, for de er medarvinger til det evige liv. Hvis ikke I ærer dem, bliver jeres bønner blokeret. </p><h3>Kristnes indbyrdes forhold</h3><p><q>8</q> Og nu et ord til jer alle: I skal leve i indbyrdes harmoni og være medfølende, kærlige, omsorgsfulde og ydmyge over for hinanden. <q>9</q> Gengæld ikke ondt med ondt, eller anklage med anklage, men velsign i stedet for. I er kaldet til at velsigne hinanden, og derved bliver I også selv velsignet. <q>10</q> Som Skriften siger: </p><lg><l level='1'>De, der gerne vil have et godt liv </l><l level='2'>og ønsker sig gode dage, </l><l level='1'>skal holde deres tunge i skak </l><l level='2'>og ikke lade løgn komme over deres læber. </l><l level='1'><q>11</q> De skal holde sig fra det onde, </l><l level='2'>gøre det gode og stræbe efter fred. </l><l level='1'><q>12</q> Herren beskytter de retskafne og hører deres bøn om hjælp, </l><l level='2'>men han er imod dem, der handler ondt.</l></lg><h3>Lidelsen set i evighedsperspektiv</h3><p><q>13</q> Hvem vil gøre jer fortræd, hvis I er ivrige efter at gøre det gode? <q>14</q> Men skulle det ske, at nogen gør jer fortræd uden grund, så tag det som en velsignelse. Vær ikke bange for dem, og bliv ikke slået ud over det. <q>15</q> Indvi jer helt til at følge Kristus som jeres Herre. Vær parate til at gøre rede for jeres forventning om det evige liv, når nogen spørger om jeres tro. <q>16</q> Gør det med venlighed og respekt og med god samvittighed, så jeres modstandere bliver flove over, at de har gjort nar af jer og talt ondt om jeres kristne livsstil. <q>17</q> Husk, at det er bedre at lide ondt - om Gud vil - for at have gjort noget godt, end at blive straffet for at have gjort noget ondt. </p><p><q>18</q> Kristus måtte jo også lide, skønt han var uskyldig. Han døde én gang for alle, for at vi kunne få vores synder tilgivet. Han var selv uden synd, men døde for syndige menneskers skyld, for at han kunne bringe os tilbage til fællesskabet med Gud. Han døde rent fysisk, men blev levendegjort i ånden. <q>19</q> Og det var i dén åndelige skikkelse, at han besøgte de dødes ånder, der blev holdt i forvaring, og han forkyndte budskabet for dem. <q>20</q> Der traf han dem, der døde på Noas tid, fordi de nægtede at bøje sig for Gud, selvom Gud ventede tålmodigt på dem i alle de år, det tog Noa at bygge arken. Ved hjælp af arken kom nogle få personer frelst gennem syndflodens vand. Det var otte personer i alt. <q>21</q> Det, der skete dengang, er et billede på dåben, som I også skal igennem for at blive frelst. Dåben drejer sig ikke om at få fjernet snavs fra kroppen, men er et spørgsmål om en god samvittighed over for Gud, og den får man ved troen på, at Jesus Kristus opstod fra de døde, <q>22</q> og at han blev taget op til Himlen og nu sidder ved Guds højre hånd, hvorfra han hersker over både engle og åndelige autoriteter og magter. </p>"}