{"text":"<h3>Samuels afskedstale til folket</h3><p><q>1</q> Samuel sagde derefter til folket: Se, jeg har nu opfyldt jeres ønske og givet jer en konge. <q>2</q> Det er denne konge, der nu skal være jeres leder. Her står jeg med mine sønner som en gammel, gråhåret mand. Jeg har tjent jer, lige siden jeg var dreng. <q>3</q> Sig mig nu, mens jeg står her for Guds ansigt og foran jeres nye konge: Har jeg nogen sinde taget så meget som en okse eller et æsel fra nogen af jer? Har jeg udnyttet nogen? Har jeg undertrykt jer? Har jeg afsagt uretfærdige domme? Har jeg taget imod bestikkelse fra nogen? I så fald vil jeg betale erstatning. </p><p><q>4</q> Nej, svarede de, du har hverken udnyttet eller undertrykt os på nogen måde, og du har aldrig på uretfærdig vis taget noget fra os. </p><p><q>5</q> Så Herren og hans salvede konge er i dag vidner på, at ingen har noget at anklage mig for? spurgte Samuel. </p><p>Ja, det er sandt, svarede folket. </p><p><q>6</q> Godt, det var Herren, som udvalgte Moses og Aron, fortsatte Samuel. Ved deres hjælp førte han jeres forfædre ud af Egyptens land. <q>7</q> Jeg vil nu minde jer om, hvor mange gange Herren i sin nåde har reddet jer. </p><p><q>8</q> Da Jakobs efterkommere var slaver i Egypten, råbte de til Herren om hjælp, og han sendte Moses og Aron til dem for at føre dem ind i dette land. <q>9</q> Men det varede ikke længe, før folket havde glemt Herren, deres Gud, og derfor lod han kong Hatzors hærfører, Sisera, og filistrene og Moabs konge besejre dem. <q>10</q> Da råbte de igen til Herren og indrømmede, at de havde syndet ved at vende sig fra ham og i stedet dyrke afguderne Baal og Astarte. De bønfaldt Herren om hjælp. Vi vil tilbede dig alene, hvis du bare vil frelse os fra vores fjender, lovede de. <q>11</q> Da sendte Herren Gideon, Barak, Jefta og Samson for at frelse jer, og under deres ledelse havde I trygge kår. </p><p><q>12</q> Men så blev I bange for ammonitterkongen Nahash, og I kom til mig med jeres krav om at få en konge, der kunne regere over jer. Men Gud Herren var allerede jeres Konge - og det har han altid været. <q>13</q> Men her er den konge, I har bedt om at få. Herren har opfyldt jeres ønske og givet jer en konge. </p><p><q>14</q> Hvis I nu vil have ærefrygt for Herren og tjene ham, hvis I vil adlyde hans befalinger og ikke sætte jer op imod hans vilje, hvis både I og jeres konge vil følge Herren, jeres Gud, så vil det gå jer godt. <q>15</q> Men hvis I gør oprør imod ham og nægter at lytte til ham, vil han straffe jer, sådan som han straffede jeres forfædre. </p><p><q>16</q> Men se nu det under, som Herren vil gøre for øjnene af jer. <q>17</q> I ved, at det ikke regner her i hvedehøstens tid. Men i dag vil jeg bede Herren om at sende torden og regn for at I kan forstå, hvor stor en synd det var i Herrens øjne, at I krævede at få en konge. <q>18</q> Så råbte Samuel til Herren, og Herren sendte torden og regn. Da blev folket grebet af frygt for Herren og for Samuel. </p><p><q>19</q> Gå i forbøn for os, at vi ikke skal dø, råbte de til Samuel. Vi har syndet mange gange, og nu har vi også forlangt en konge. </p><p><q>20</q> Vær ikke bange, selvom I har begået denne synd, beroligede Samuel dem. Men følg nu Herren af hele jeres hjerte, så I ikke igen vender ham ryggen. <q>21</q> Gå ikke tilbage til de nytteløse afguder, som ikke kan hjælpe jer. <q>22</q> Fordi Herren er stor, står han fast på sit ord. Han vil ikke forkaste det folk, han har udvalgt som sit eget folk. </p><p><q>23</q> Hvad mig angår, så vil jeg ikke synde imod Herren ved at undlade at gå i forbøn for jer. Jeg vil også fortsat undervise jer om, hvad der er godt og ret. <q>24</q> I skal vise ærefrygt for Herren og tjene ham af hele jeres hjerte. Tænk på alle de store ting, han har gjort for jer. <q>25</q> Men hvis I fortsætter med at synde, vil både I og jeres konge blive udryddet. </p>"}