{"text":"<h3>David tager hævn over amalekitterne</h3><p><q>1</q> Da David og hans mænd to dage senere ankom til deres hjemby, Ziklag, fandt de, at amalekitterne på et af deres plyndringstogter i sydlandet havde indtaget byen og brændt den ned til grunden. <q>2</q> De havde ikke slået indbyggerne ihjel, men taget dem med sig som krigsfanger, inklusive kvinder og børn. <q>3</q> Da David og hans mænd så ud over de nedbrændte ruiner, og det gik op for dem, hvad der var sket med deres familier, <q>4</q> græd de, til de ikke havde en tåre tilbage. <q>5</q> Også Davids to koner, Ahinoam og Abigajil, var bortført. <q>6</q> Det var et hårdt slag for David, og hans egen situation forværredes ved, at hans mænd, der var knust og forbitrede over den skæbne, der var overgået deres børn, gav ham skylden og begyndte at tale om at stene ham. Men David søgte styrke hos Herren. </p><p><q>7</q> Så sagde han til præsten Ebjatar: Tag den hellige efod frem! Ebjatar hentede så efoden, som man brugte for at få et svar fra Herren. </p><p><q>8</q> Skal jeg følge efter den røverbande? spurgte David Herren. Kan jeg nå at indhente dem? </p><p>Ja, svarede Herren, følg efter dem og befri alle fangerne. </p><p><q>9</q> Så optog David og hans 600 mænd straks forfølgelsen af amalekitterne. Da de kom til Besorbækken, besluttede de at lade deres forsyninger og nogle af mændene blive der. <q>10</q> 200 af de mest udmattede blev så ved bækken for at hvile sig og passe på forsyningerne, mens resten fortsatte forfølgelsen. <q>11-12</q> Undervejs fandt mændene en egyptisk slave, og ham førte de til David. Manden havde ikke fået noget at spise eller drikke i to døgn, så de gav ham nogle brød, en figenkage, to rosinkager og noget vand. Da han var kommet til kræfter, spurgte David ham: <q>13</q> Hvem er din herre, og hvor kommer du fra? </p><p>Jeg er egypter og slave hos en amalekit, svarede han. Min herre efterlod mig her for to dage siden, fordi jeg blev syg. <q>14</q> Vi var på vej hjem efter at have været på forskellige plyndringstogter i den sydlige del af filistrenes land, Judas land og Kalebs land. Undervejs brændte vi Ziklag ned til grunden. </p><p><q>15</q> Kan du vise os vej til de slyngler? spurgte David. </p><p>Egypteren svarede: Hvis du ved Guds navn vil sværge på, at du ikke vil slå mig ihjel eller udlevere mig til min herre, lover jeg at føre jer til dem. </p><p><q>16</q> Så førte han dem lige til amalekitternes lejr. De havde spredt sig ud over sletten, hvor de var i færd med at spise og drikke og danse af lystighed over det store krigsbytte, de havde taget fra filistrene og fra Judas folk. <q>17</q> Så snart det blev lyst, stormede David og hans mænd frem og dræbte amalekitterne fra tidlig morgen til sen aften. De eneste, der undslap, var 400 unge mænd, der flygtede på deres kameler. <q>18-19</q> David tog alt krigsbyttet tilbage, og han befriede alle krigsfangerne - også sine egne to koner. <q>20</q> Hans mænd samlede kvæget, gederne og fårene og førte dem til David. Det er din personlige belønning, sagde mændene til ham. </p><p><q>21</q> Da de nåede tilbage til Besorbækken og til de 200 mænd, som havde været for udmattede til at fortsætte forfølgelsen og derfor var blevet efterladt for at passe på forsyningerne, hilste David på dem med glæde. <q>22</q> Men nogle onde og selviske mænd blandt Davids krigere sagde: De folk har ikke været med os i kampen. Derfor skal de heller ikke have del i krigsbyttet. Hvis de får deres koner og børn, må det være nok. </p><p><q>23-24</q> Men David brød ind: Nej, vær ikke så nærige med det, Herren har givet os. Det er jo Herren, som har hjulpet os med at besejre fjenden. Derfor deler vi byttet ligeligt imellem os, både mellem dem, der deltog i kampen, og dem, der blev tilbage og passede på forsyningerne. </p><p><q>25</q> Fra da af har princippet om ligelig fordeling været som en lov i Israel, og det gælder den dag i dag. </p><p><q>26</q> Da David kom tilbage til Ziklag, sendte han noget af krigsbyttet til sine venner blandt Judas ledere sammen med følgende hilsen: Det her er en gave til jer. Jeg har taget den fra Herrens fjender. <q>27-31</q> Han sendte en sådan gave til lederne i de byer, hvor han og hans mænd havde været. Det var blandt andet Bet Zur, Ramot i Negev, byerne Jattir, Aroer, Sifmot, Eshtemoa og Karmel, jerahmeelitternes og kenitternes byer, og byerne Horma, Bor-Ashan, Atak og Hebron. </p>"}