{"text":"<h3>David skåner Sauls liv igen</h3><p><q>1</q> Folkene fra Zif vendte tilbage til Saul i Gibea og fortalte ham: David holder sig skjult sig på Hakilahøjen over for Jeshimon. <q>2</q> Da tog Saul sit elitekorps på 3.000 mand og drog af sted for at genoptage forfølgelsen i Zifs ørken. <q>3-4</q> Han slog lejr ved vejen over for Jeshimon, tæt ved Hakilahøjen. David var nu længere inde i ørkenen, og da han hørte, at Saul var på vej efter ham, sendte han nogle spioner af sted for at få nøje oplysninger om, hvor han befandt sig. </p><p><q>5-7</q> En nat sneg David sig hen mod Sauls lejr for at se sig om. Hittitten Ahimelek og Joabs bror Abishaj, søn af Zeruja, var med ham. Kong Saul og hans hærfører Abner lå og sov - omgivet af de sovende livvagter. Hvem vil gå med mig hen til Saul i hans lejr? sagde David til Ahimelek og Abishaj. Det vil jeg! svarede Abishaj. </p><p>Så sneg David og Abishaj sig helt ind i lejren til Saul, der lå og sov med spyddet plantet i jorden ved siden af sit hoved. Abner og de andre mænd lå rundt om ham. </p><p><q>8</q> Denne gang er der ingen tvivl om, at Gud har udleveret din fjende til dig, hviskede Abishaj til David. Lad mig få lov at spidde ham til jorden med et eneste stød. </p><p><q>9</q> Nej, slå ham ikke ihjel, svarede David. Den, der dræber Herrens salvede, vil blive straffet. <q>10</q> Herren vil selv tage sig af Saul, hvad enten han falder i kamp, eller han dør af alderdom. <q>11</q> Gud forbyde, at jeg skulle slå den mand ihjel, som Herren har salvet til at være konge. Nej, lad os tage hans spyd og hans vandkrukke - og så se at komme af sted! </p><p><q>12</q> Så tog David spyddet og vandkrukken, og sammen med Abishaj slap han væk, uden at nogen så dem eller vågnede. Herren havde nemlig ladet dem falde i dyb søvn. </p><p><q>13</q> De klatrede op ad bjergskråningen overfor, indtil de var i sikkerhed. <q>14</q> Så råbte David ned til dem: Abner, vågn <lb />op!</p><p>Hvem er det, der råber? svarede Abner. </p><p><q>15</q> Nåh, Abner, drillede David, har du sovet godt? Du er vel nok en dygtig hærfører, der forstår at passe godt på din konge. Der findes ikke nogen så dygtig som dig i hele Israel. Men er du klar over, at kongen let kunne være blevet dræbt, mens du lå og sov? <q>16</q> Sikke dog en pligtforsømmelse! I burde virkelig dø som straf for, at I ikke passer bedre på jeres herre, Guds salvede konge. Hvad tror du, der er blevet af kongens spyd og vandkrukke, som stod ved hans hoved? </p><p><q>17-18</q> Saul genkendte imidlertid Davids stemme og råbte: Er det dig, min søn David? </p><p>David svarede: Ja, herre! Sig mig, hvorfor bliver du ved med at jagte mig? Hvad har jeg gjort dig? Hvad er min forbrydelse? <q>19</q> Hvis det er Herren, der har hidset dig op imod mig, så er jeg villig til at blive ofret. Men hvis det er menneskers ondskab, må de da være forbandet af Gud, for resultatet er blevet, at de har berøvet mig mit hjem blandt mit folk i Herrens land og jaget mig bort til et fremmed folk, der dyrker andre guder. <q>20</q> Skal jeg virkelig dø i et fremmed land - borte fra Herrens nærhed? Kan det virkelig være rigtigt, at Israels konge jager mig og mine mænd, som om han var på agerhønejagt? </p><p><q>21</q> Da indrømmede Saul sin fejltagelse. Jeg har forbrudt mig imod dig, min søn, sagde han. Kom tilbage, så lover jeg, at alt skal blive godt igen. I dag har du skånet mit liv. Jeg indrømmer, at jeg har handlet tåbeligt. </p><p><q>22</q> Herre, her er dit spyd, råbte David tilbage. Lad en af de unge mænd komme og hente det. <q>23</q> Herren belønner den, der er loyal og har reelle hensigter, og i nat har jeg undladt at slå dig ihjel på trods af, at Herren udleverede dig til mig. <q>24</q> Må Herren skåne mit liv, sådan som jeg har skånet dit. Ja, må han redde mig, hver gang jeg er i fare. </p><p><q>25</q> Gud velsigne dig, min søn David, svarede Saul. Du vil komme til at udføre store heltegerninger, og alt, hvad du tager dig for, vil lykkes for dig. </p><p>Så gik David sin vej, og Saul vendte hjem. </p>"}