{"text":"<h3>David går i filistrenes tjeneste</h3><p><q>1</q> Men David følte sig stadig ikke tryg ved Saul. Han tænkte: En skønne dag får Saul ram på mig. Jeg må hellere prøve lykken hos filistrene. Så kan det være Saul indstiller jagten, og jeg kan være i fred for ham. </p><p><q>2-3</q> David og hans 600 mænd med deres familier flyttede derfor til Gat, hvor de kom til at bo under filisterkongen Akish beskyttelse. David havde begge sine koner med sig, Ahinoam fra Jizreel og Abigajil, Nabals enke, fra Karmel. <q>4</q> Saul fik snart at vide, at David var flygtet til Gat, og han indstillede forfølgelsen. </p><p><q>5</q> En dag sagde David til kong Akish: Herre, hvis du ikke har noget imod det, foretrækker vi at bo i en af byerne på landet frem for her i den kongelige residensby. </p><p><q>6</q> Så gav Akish ham byen Ziklag. Det er baggrunden for, at byen den dag i dag er på Judas kongers hænder. </p><p><q>7</q> David og hans mænd boede blandt filistrene i et år og fire måneder. <q>8</q> Det meste af tiden var de på plyndringstogt hos geshuritterne, girzitterne og amalekitterne, de folk, der fra gammel tid har boet nær Shur langs karavanevejen til Egypten. <q>9</q> Når Davids mænd slog ned på en landsby, sørgede de for, at der ikke var nogen overlevende tilbage, og de plyndrede stedet rub og stub for får, geder, køer, æsler, kameler og tøj, før de vendte hjem. </p><p><q>10</q> Hvor gik togtet hen i dag? plejede Akish at spørge. </p><p>David svarede, at han havde været i det sydlige Juda, eller i jerahmeelitternes eller kenitternes område. </p><p><q>11</q> David udryddede samtlige indbyggere i de landsbyer, han plyndrede, fordi han var bange for, at de ellers ville komme til Gat og afsløre, hvor han i virkeligheden havde været. Al den tid David opholdt sig hos filistrene, spillede han dette dobbeltspil, <q>12</q> og Akish troede på, hvad David sagde og var efterhånden overbevist om, at David havde gjort sig grundigt forhadt blandt sit eget folk. Nu er han tvunget til at slå sig til ro her og blive i min tjeneste, tænkte Akish.</p>"}