{"text":"<h3>Filistrene sender arken tilbage</h3><p><q>1</q> Arken havde nu været i filistrenes land i syv måneder. <q>2</q> Da fik filisterkongerne fat på nogle præster og spåmænd og spurgte dem: Hvordan skal vi bære os ad med at sende arken tilbage? </p><p><q>3</q> Når I sender den tilbage, skal I sende en gave med som forsoningsoffer til Israels Gud, svarede de. Så vil byldeplagen standse, og I vil forstå, hvorfor hans hånd har hvilet så tungt på jer.  </p><p><q>4-5</q> Hvad skal vi sende med som forsoningsoffer? spurgte de. </p><p>Siden det er den samme plage, der har ramt jer i alle fem byer, skal I lave fem efterligninger i guld af de bylder, som plagen har forårsaget, lød svaret. Send også fem efterligninger i guld af de mus, som har hærget landet. Send disse gaver til ære for Israels Gud, så vil han måske løfte sin hånd fra jer og jeres gud og jeres land. <q>6</q> Vær ikke stædige og oprørske, som Farao og egypterne var. De ville jo ikke give slip på Israels folk, før Herren ramte dem med sine frygtelige plager. <q>7</q> Byg en ny vogn og tag to køer, der lige har fået kalve, og som aldrig har været spændt i åg. Dem skal I spænde for vognen, og deres kalve skal I tage fra dem og lukke inde i stalden. <q>8</q> Sæt så Herrens Ark op på vognen, og sæt et skrin med guldmusene og guldbylderne ved siden af den. Send så køerne af sted med arken. <q>9</q> Hvis de går over grænsen og ind til Bet-Shemesh, kan vi være sikre på, at det er Israels Gud, som har sendt denne ulykke over os. Gør de ikke det, så ved vi, at det ikke er ham, der har sendt plagen, men at det bare er et sammentræf af uheldige omstændigheder. </p><p><q>10</q> Dette råd fulgte de. To køer, som for nylig havde kælvet, blev spændt for vognen, og kalvene blev lukket inde i stalden. <q>11</q> Så blev Herrens Ark og skrinet med guldmusene og guldbylderne sat op på vognen. <q>12</q> Køerne satte straks kursen direkte mod Bet-Shemesh, og de brølede hele vejen. Filisterkongerne fulgte efter dem til Bet-Shemesh grænse. </p><p><q>13</q> Bet-Shemesh indbyggere var i færd med at høste hvede i dalen, da arken ankom. Da de fik øje på den, blev de ude af sig selv af begejstring. <q>14-15</q> Vognen standsede ved siden af en stor sten ved kanten af en mark, der tilhørte en mand ved navn Jehoshua. En gruppe mænd af Levis stamme løftede arken og skrinet med guldmusene og guldbylderne ned fra vognen og satte dem på stenen. Høstfolkene slog straks vognen i stykker og brugte træet fra den til et offerbål. Så slagtede de køerne og ofrede dem som et brændoffer til Herren. Den dag ofrede Bet-Shemesh indbyggere adskillige brændofre og slagtofre til Herren. <q>16</q> Imens stod de fem filisterkonger på afstand og iagttog, hvad der foregik. Derefter vendte de samme dag tilbage til Ekron. <q>17</q> De fem guldbylder, som filistrene havde sendt med som forsoningsoffer, var en gave fra kongerne i byerne Ashdod, Gaza, Ashkalon, Gat og Ekron. <q>18</q> De fem guldmus var en gave fra de befæstede byer og mindre landsbyer, der hørte ind under de fem hovedbyer. Den sten, vognen standsede ved, ligger den dag i dag på marken uden for Bet-Shemesh som et vidnesbyrd om denne begivenhed. <q>19</q> Men fordi 70 af Bet-Shemesh indbyggere kiggede ned i arken, slog Herren dem ihjel. Og indbyggerne sørgede over den tragedie, der havde ramt dem. </p><p><q>20</q> Hvem kan leve i denne hellige Guds nærhed? klagede de. Hvor skal vi nu sende arken hen? </p><p><q>21</q> Så sendte de bud til indbyggerne i Kirjat-Jearim. Filistrene har sendt Herrens Ark tilbage til os, sagde de. Kom og hent den op til jer. </p>"}