{"text":"<h3>Sauls jalousi imod David</h3><p><q>1</q> Efter at David havde talt med Saul, mødte han kongens søn, Jonatan. Straks opstod der et varmt venskab mellem de to. <q>2</q> Fra den dag blev David hos Saul hele tiden, og han fik ikke længere lov at vende tilbage til sit hjem i Betlehem. <q>3</q> Jonatan og David blev så gode venner, at de sluttede en ubrydelig venskabspagt. <q>4</q> Jonatan beseglede pagten ved at give David sin kappe og tunika, og endda sit sværd, sin bue og sit bælte. </p><p><q>5</q> Enhver opgave, David fik betroet, løste han med succes, så Saul udnævnte ham senere til officer i hæren, en udnævnelse, som både Sauls tjenere og folket bifaldt. </p><p><q>6</q> Nogen tid efter at David havde slået filisteren ihjel, vendte hæren hjem efter en sejr, og en masse kvinder fra alle byerne i Israel gik ud for at hylde kong Saul med sang og dans til lyden fra tamburiner og triangler. <q>7</q> Saul har besejret tusinder, sang de, men David har besejret titusinder. </p><p><q>8</q> Det blev Saul rigtig vred over. De giver jo David større ære end mig, tænkte han. Hvem ved, måske de vil gøre ham til konge i stedet for mig. <q>9</q> Fra da af så han skævt til David. </p><p><q>10</q> Næste dag plagede den onde ånd Saul, og han opførte sig helt utilregneligt. Som sædvanlig tog David sin lyre og spillede for at berolige ham. Saul sad med sit spyd i hånden, <q>11</q> og pludselig kastede han det mod David, idet han mumlede: Nu spidder jeg ham til væggen. Men David sprang til side og undgik med nød og næppe at blive dræbt. Det skete to gange. <q>12</q> Saul blev nu bange for David, for det var helt klart, at Herren var med David og ikke med ham. <q>13-14</q> Derefter frigjorde Saul ham fra tjenesten ved hoffet og gjorde ham til anfører for 1000 mand. David ledte dem i kamp, og alt, hvad han foretog sig, lykkedes for ham, for Herren var med ham. </p><p><q>15-16</q> Saul kunne ikke undgå at lægge mærke til, hvordan David altid havde lykken med sig, og det gjorde ham endnu mere bange. Men hele Israel og Juda elskede David, fordi han var sådan en god leder. </p><p><q>17</q> En dag sagde Saul til David: Jeg har overvejet at give dig min ældste datter, Merab, til kone. Men først må du bevise din tapperhed i Herrens krige. Saul tænkte nemlig ved sig selv: Hvis jeg sender ham mod filistrene, og de dræber ham, slipper jeg selv for at gøre det. </p><p><q>18</q> Jamen, jeg kommer jo fra en ubetydelig slægt, indvendte David. Hvordan skulle jeg kunne blive kongens svigersøn? </p><p><q>19</q> Men da tiden for brylluppet nærmede sig, gav Saul sin datter til en mand ved navn Adriel fra Mehola i stedet for. <q>20</q> I mellemtiden var Sauls anden datter, Mikal, blevet forelsket i David. Det passede Saul udmærket. </p><p><q>21</q> Så er der endnu en anledning til at få ham dræbt af filistrene, tænkte han. Men til David sagde han: Nu har du alligevel en chance for at blive min svigersøn. </p><p><q>22</q> Derefter gav Saul sine tjenestefolk besked på i al fortrolighed at sige til David: Kongen sætter stor pris på dig, og det gør vi andre også. Du bør tage imod tilbuddet om at blive hans svigersøn. </p><p><q>23</q> Men David svarede: Jeg er en fattig mand, og jeg kommer fra en ukendt slægt. Jeg har ikke råd til at betale brudeprisen for en prinsesse. </p><p><q>24</q> Da Saul fik at vide, hvad David havde svaret, <q>25</q> sagde han: Sig til David, at det eneste, jeg forlanger som brudepris, er forhuden af 100 filistre. Det eneste, jeg ønsker, er hævn over mine fjender. Saul håbede naturligvis, at David ville falde i kampen mod filistrene. </p><p><q>26</q> Mændene fortalte så David, hvad Saul havde sagt, og han gik ind på betingelserne for at blive kongens svigersøn. <q>27</q> Kort efter drog David og hans mænd af sted og slog 200 filistre ihjel. Deres forhuder overbragte han fuldtalligt til Saul, og han blev derefter gift med Mikal. </p><p><q>28</q> Da Saul så, hvor meget Herren velsignede David, og hvor meget Mikal holdt af ham, <q>29</q> blev han endnu mere bange, og resten af livet var han fjendtlig overfor ham. <q>30</q> Hver gang filistrene gik til angreb, vandt David større sejre end nogen anden af Sauls mænd. Sådan blev David efterhånden en folkehelt. </p>"}