{"text":"<p><q>1</q> Så kom der nogle folk fra Kirjat-Jearim og førte arken til Abinadabs hus, der lå på en bakke, og de satte hans søn Eleazar til at passe på den. <q>2</q> Arken stod opbevaret dér i 20 år, og i al den tid sørgede hele Israels folk, for det så ud, som om Herren havde forladt dem. </p><h3>Samuel som Israels leder</h3><p><q>3</q> Da sagde Samuel til Israels folk: Hvis I virkelig alvorligt ønsker at komme tilbage til Herren, så hold op med at dyrke fremmede guder. Ødelæg alt, hvad der repræsenterer gudinden Astarte og beslut jer for at adlyde Herren alene, så vil han frelse jer fra filistrene. </p><p><q>4</q> Så ødelagde israelitterne deres afgudsbilleder af Baal og Astarte og tilbad Herren alene. <q>5</q> Derefter sagde Samuel: Kom til Mitzpa, så vil jeg gå i forbøn for jer hos Herren. </p><p><q>6</q> Folket samledes så i Mitzpa. Den dag fastede de som udtryk for, at de angrede deres synder; og som en symbolsk offerhandling øste de vand fra brønden og hældte det ud på jorden for Herren. Det var dér ved Mitzpa, at Samuel først blev anerkendt som leder i Israel. </p><p><q>7</q> Filisterkongerne fik imidlertid nys om, at alle israelitterne havde samlet sig i Mitzpa. Derfor mobiliserede de deres hære og rykkede ud imod Israel. Da israelitterne hørte det, blev de skrækslagne. </p><p><q>8</q> Bed Gud Herren om at frelse os! råbte de til Samuel. <q>9</q> Samuel tog da et lam og ofrede hele dyret som et brændoffer til Herren, alt imens han gik i forbøn for Israel. Og Herren greb ind. <q>10</q> Mens Samuel var i færd med at ofre lammet, stormede filistrene dem, men Herren sendte et voldsomt tordenvejr imod dem, og filistrene blev så bange og forvirrede, at israelitterne nemt kunne slå dem. <q>11</q> Israelitternes hær forfulgte dem fra Mitzpa helt til Bet-Kar og huggede mange af dem ned undervejs. <q>12</q> Da tog Samuel en stor sten og anbragte den mellem Mitzpa og Jeshana, og han kaldte stenen Eben-Ezer, for han sagde: Hidtil har Herren hjulpet os! </p><p><q>13</q> Filistrenes nederlag holdt dem i lang tid fra at angribe israelitterne, og Herren var med Israel, så længe Samuel levede. <q>14</q> De israelitiske byer mellem Ekron og Gat samt de øvrige områder, som filistrene havde erobret, fik Israel nu tilbage. I den periode var der også fred mellem israelitterne og amoritterne. </p><p><q>15</q> Samuel var Israels leder så længe han levede. <q>16</q> En gang om året foretog han en rundrejse mellem Betel, Gilgal og Mitzpa for at tage sig af folkets retssager. <q>17</q> Men han vendte altid tilbage til sit hjem i Rama, hvor han også afgjorde retssager. Og i Rama byggede han et alter for Herren. </p>"}