{"text":"<h3>Goliat udfordrer Israel</h3><p><q>1</q> Filistrene samlede igen deres hær for at gå i krig. De samledes i Soko i Juda og slog lejr i Efes-Dammim mellem Soko og Azeka. <q>2</q> Saul og israelitterne samledes og slog lejr ved Elahdalen, og de gjorde sig klar til kamp. <q>3</q> Filistrene og israelitterne stod således ansigt til ansigt på hver sin bjergskråning med kun dalen imellem sig. </p><p><q>4</q> Filistrene havde en kriger, Goliat fra Gat, som var næsten tre meter høj.<q>5</q> Hans rustning bestod af en hjelm af bronze, et brystpanser af bronze, der vejede over 50 kilo,<q>6</q> og benskinner af bronze. På ryggen bar han et kastespyd af bronze. <q>7</q> Skaftet på hans kampspyd var flere tommer tykt og med en spydspids af jern, der vejede næsten syv kilo. Foran ham gik hans våbendrager med et stort skjold. </p><p><q>8</q> Goliat trådte frem foran de øvrige filistre og råbte over til israelitterne: Hvorfor har I stillet hele hæren op til kamp? Vi kan da bare ordne sagen ved en lille tvekamp! Jeg er filistrenes største krigshelt. I er selvfølgelig kun Sauls slaver, men vælg bare en af jeres mænd til at komme herned og kæmpe med mig. <q>9</q> Hvis han vinder over mig og slår mig ihjel, bliver vi jeres slaver. Men hvis jeg vinder over ham og slår ham ihjel, bliver I vores slaver. <q>10</q> Jeg udfordrer Israels hær til at sende en mand her hen til mig, hvis I altså tør. <q>11</q> Da Saul og israelitterne hørte, hvad Goliat sagde, blev de skrækslagne og tabte fuldstændig modet. <q>12-16</q> Det samme gentog sig i 40 dage. Hver eneste morgen og aften trådte kæmpen frem og udfordrede israelitterne. </p><p>Nu havde David jo syv ældre brødre, der alle var sønner af Isaj, som boede i Betlehem i Judas stammeområde. De tre ældste - Eliab, Abinadab og Shamma - var med i Sauls hær. David, der var yngst, tjente hos Saul, men var netop nu i Betlehem, hvor han hjalp sin far med at vogte fårene og gederne. </p><p><q>17</q> En dag sagde Isaj til David: Tag den her sæk ristede korn og de her ti brød med til dine brødre i Sauls hær, <q>18</q> og giv de her ti stykker ost til deres anfører. Find ud af, hvordan dine brødre har det, og sørg for at bringe et brev eller noget andet med tilbage fra dem. <q>19</q> De er sammen med Saul og hele hæren i Elahdalen. </p><p><q>20</q> David overlod så fårene til en anden hyrde, og tidligt næste morgen tog han af sted. Han ankom til udkanten af lejren, netop som hæren var ved at stille op til kamp og udstødte kampråbet. <q>21</q> Israelitterne og filistrene stillede op over for hinanden på hver sin side af dalen. <q>22</q> David efterlod sin bagage hos manden, der havde opsyn med forsyningerne, og skyndte sig ud for at finde sine brødre. <q>23</q> Mens han talte med dem, trådte Goliat frem og stillede sig op foran filisterhæren, og David hørte, hvordan han råbte sin udfordring til israelitterne. <q>24</q> Så snart Israels krigere så ham, flygtede de skrækslagne. </p><p><q>25</q> Sikken en kæmpe, sagde krigerne til hinanden, han kommer hver dag for at håne Israels hær. Kongen har udlovet en belønning til den, der slår kæmpen ihjel. Han bliver rig, han får kongens datter til kone, og hele hans slægt bliver fritaget for at betale skat. </p><p><q>26</q> David henvendte sig nu til nogle af de omkringstående og spurgte: Hvad får den mand, der slår filisteren ihjel og gør en ende på hans forhånelser? Hvem er egentlig denne ugudelige, uomskårne filister, der tror, han kan tillade sig at håne den levende Guds hær? <q>27</q> Han fik det samme svar igen om den udlovede dusør. </p><p><q>28</q> Men da Davids ældste bror, Eliab, hørte, hvad David talte med mændene om, blev han vred. Hvad bestiller du egentlig her? skældte han. Har du efterladt de stakkels får i ørkenen? Jeg kender dig. Du er både hovmodig og selvisk. Du er bare kommet for at se på kampen. </p><p><q>29</q> Hvad har jeg nu gjort? forsvarede David sig. Der er vel ikke noget forkert i at spørge? </p><p><q>30</q> Så gik han hen til nogle andre mænd og stillede samme spørgsmål. De gav ham det samme svar. </p><h3>David kæmper mod Goliat</h3><p><q>31</q> Det rygtedes hurtigt i lejren, hvad David havde sagt. Da kong Saul fik det at vide, sendte han bud efter ham. </p><p><q>32</q> Du må ikke lade dig slå ud af den overmodige filister, sagde David til Saul. Jeg skal nok gøre det af med ham. </p><p><q>33</q> Det kan du ikke, sukkede Saul. Du er ung og uerfaren, mens den mand har været kriger fra sin ungdom af. </p><p><q>34</q> Men David svarede: Jeg har i årevis vogtet min fars får. Hvis der kom en løve eller en bjørn og tog et lam fra hjorden, <q>35</q> løb jeg efter dyret, fældede det med min slynge og rev lammet ud af gabet på det. Hvis dyret så angreb mig, greb jeg fat i dets pels og slog det ihjel. <q>36</q> Jeg har slået både løver og bjørne ihjel, og nu skal det gå den her uomskårne filister på samme måde, for han har udfordret den levende Guds hær. <q>37</q> Den Gud, som frelste mig fra løvers og bjørnes kløer, vil også hjælpe mig imod den filister. </p><p>Godt, svarede Saul, så gå imod ham. Og må Herren være med dig. </p><p><q>38</q> Saul gav nu David sin egen rustning med både bronzehjelm og brynje. <q>39</q> David spændte bæltet med sværdet om livet, men han kunne ikke bevæge sig med alt det på. Han havde jo aldrig prøvet det før. Jeg kan dårligt bevæge mig i den mundering, sagde han og tog det hele af igen. <q>40</q> I stedet udvalgte han sig fem glatte sten ved bækken og lagde dem i sin hyrdetaske, og med sin hyrdestav og sin slynge gik han Goliat i møde. <q>41-42</q> Goliat kom gående hen imod David med skjoldbæreren foran sig. Da han fik øje på ham, snerrede han i foragt over den lille rødmossede fyr, der vovede sig frem imod ham. </p><p><q>43</q> Hvad regner du mig for? En hund? brølede han til David. Du kommer jo imod mig med en kæp! Så forbandede han David ved alle sine guder <q>44</q> og tilføjede: Kom herhen, så skal jeg gøre dig til føde for fuglene og de vilde dyr! </p><p><q>45</q> Men David råbte tilbage: Du kommer imod mig med sværd, spyd og lanse, men jeg kommer imod dig i Herrens navn! Du har hånet ham, skønt han er Anføreren for de himmelske hære og for Israels styrker! <q>46</q> Derfor vil Herren gøre det af med dig i dag. Jeg vil slå dig ihjel og hugge hovedet af dig, så det er dig og dine folk, der bliver til føde for fuglene og de vilde dyr. På den måde får hele verden at se, at der er en Gud i Israel! <q>47</q> Og Israel skal lære, at Herren ikke giver sejr ved sværd og spyd, når han vil gennemføre sine planer. I dag vil han udlevere jer til os. </p><p><q>48</q> Da Goliat nærmede sig, løb David ham i møde. <q>49</q> Han stak hånden i sin hyrdetaske, fiskede en sten op, slyngede den rundt og lod den flyve mod filisterens hoved. Stenen borede sig ind i Goliats pande, og han faldt næsegrus til jorden. <q>50</q> Sådan fældede David filisterkæmpen med en sten fra sin slynge. Da han ikke havde noget sværd, <q>51</q> løb han hen og trak Goliats sværd af skeden og huggede hovedet af kæmpen. Ved det syn gik der panik i filisterhæren. De vendte om og tog flugten, da det gik op for dem, at deres helt var død. </p><p><q>52</q> Da udstødte Israels og Judas mænd et krigshyl og stormede efter filistrene, og de forfulgte dem helt til Gat og Ekrons byporte. Døde og sårede filistre lå spredt fra Shaarajim til Gat og Ekron. <q>53</q> Derefter vendte israelitterne tilbage og plyndrede filistrenes rømmede lejr. <q>54</q> Men David sikrede sig Goliats hoved og tog det senere med til Jerusalem, mens filisterens våben blev anbragt i hans telt.</p><p><q>55</q> Dengang Saul så David gå imod kæmpen Goliat, spurgte han sin hærfører Abner: Abner, hvilken familie er det nu den der unge fyr kommer fra? Jeg aner det ikke, svarede Abner. <q>56</q> Så find ud af det! sagde kongen. <q>57</q> Efter at David havde dræbt Goliat, og han kom tilbage med kæmpens hoved i hånden, førte Abner ham straks til Saul. <q>58</q> Sig mig, unge mand, sagde Saul, hvem er din far? David svarede: Jeg er søn af Isaj, der bor i Betlehem. </p>"}