{"text":"<p><q>1</q> Derefter tog David ophold i klippehulerne ved En-Gedi. </p><h3>David skåner Sauls liv</h3><p><q>2</q> Da Saul vendte tilbage fra slaget mod filistrene, fik han at vide, at David var flygtet ud i En-Gedis ørken. <q>3</q> Så tog han 3.000 elitesoldater med sig og gik ud for at lede efter ham ved Stenbukkeklipperne. <q>4</q> På det sted, hvor vejen løber forbi nogle fårefolde, gik Saul ind i en hule for at forrette sin nødtørft. Men det var tilfældigvis den hule, hvor David og nogle af hans mænd havde gemt sig længere inde. </p><p><q>5</q> Nu har du dit livs chance! hviskede mændene til David. Det er det her øjeblik, du har ventet på, lige siden den dag Herren sagde til dig: Jeg vil udlevere din fjende til dig, så du kan gøre med ham, som du vil.  Da krøb David frem fra hulens indre og skar forsigtigt det nederste af Sauls kappe af, uden at Saul lagde mærke til det. <q>6</q> Men bagefter fik han dårlig samvittighed over det, han havde gjort. <q>7</q> Må Gud bevare mig fra at gøre min herre noget ondt, sagde han til sine mænd. Jeg kan ikke slå Herrens salvede konge ihjel. <q>8</q> Og David irettesatte sine mænd og tillod dem ikke at dræbe Saul. </p><p>Da Saul havde forladt hulen og var gået videre, <q>9</q> kom David ud og råbte efter ham: Min herre og konge! Og da Saul vendte sig om, bøjede David sig for ham. <q>10-11</q> Hvorfor lader du dig narre af dem, der påstår, at jeg er ude på at gøre dig fortræd? fortsatte han. I dag har du fået bevis for, at det ikke er sandt. Skønt du var i min hule hånd, og nogle af mine mænd ville have mig til at slå dig ihjel, skånede jeg dit liv og lovede, at jeg ikke ville gøre dig noget ondt, for du er Herrens salvede. <q>12</q> Se her, hvad jeg har i hånden. Det er kanten af din kappe, som jeg skar af, men jeg slog dig ikke ihjel. Er det ikke nok til at overbevise dig om, at jeg ikke har i sinde at gøre dig fortræd? Jeg ønsker ikke at forsynde mig imod dig, selvom du truer mig på livet. </p><p><q>13</q> David fortsatte: Lad Herren dømme imellem os! Han vil straffe dig, for hvad du har gjort imod mig. Men jeg vil ikke tage sagen i min egen hånd. <q>14</q> Som ordsproget siger: Ondskab er den ondes værk. Men uanset hvor meget ondskab, du udviser, vil jeg ikke hævne mig på dig. <q>15</q> I øvrigt synes jeg, du skulle overveje, hvem det er, du forfølger. Bør Israels konge spilde sin tid med at jage en, der er lige så ubetydelig som en død hund eller en loppe? <q>16</q> Må Herren dømme imellem os og straffe den skyldige. Han er min Forsvarer, og han vil redde mig fra dine angreb. </p><p><q>17-18</q> Saul råbte tilbage med grådkvalt stemme: Min søn, David! Er det virkelig dig? David, du har gengældt min ondskab med godhed. Du er et bedre menneske end jeg. <q>19</q> Det har du klart bevist i dag, da Herren udleverede mig til dig, og du havde chancen for at slå mig ihjel. <q>20</q> Hvem andre kunne finde på at lade sin fjende undslippe på den måde? Må Herren belønne dig for det. <q>21</q> Nu indser jeg, at du bliver konge over Israel. <q>22</q> Sværg da ved Herren, at du ikke vil gøre min familie fortræd og udrydde min slægt, efter at du er blevet konge. </p><p><q>23</q> Det gjorde David, og Saul vendte hjem, mens David og hans mænd gik tilbage til klippehulen. </p>"}