{"text":"<h3>Sauls ulydighed imod Gud</h3><p><q>1</q> Saul var 30 år, da han blev konge, og han regerede i 42 år.<q>2</q> Straks efter at han var indsat som konge, udvalgte han 3.000 af de bedste israelitiske krigere og tog de 2.000 med sig til Mikmas i bjergområdet ved Betel, mens han lod de 1000 blive hos sin søn Jonatan, der tog til Geba. Resten af hæren sendte han hjem. <q>3-4</q> Jonatan angreb og udslettede filistrenes garnison i Geba. Rygtet om denne israelitiske oprørshandling nåede hurtigt til filistrenes hjemland, og Saul skyndte sig at sende bud rundt i hele Israel om, at han havde udryddet filistrenes garnison, og at man kunne forvente, at filistrene nu ville gå til modangreb. Derfor indkaldte han hele Israels hær til at samles ved Gilgal. <q>5</q> I mellemtiden samlede filistrene en mægtig hær på 3.000 stridsvogne, 6.000 ryttere og lige så mange fodfolk, som der er sandkorn ved stranden. Denne hær rykkede frem og slog lejr ved Mikmas øst for Bet-Aven. <q>6</q> Da israelitterne fik øje på fjendens enorme hær, mistede de totalt modet og nogle gemte sig i klippehuler, grotter, kløfter, gravhuler eller tomme vandreservoirer. <q>7</q> Andre krydsede Jordanfloden og undslap til Gads og Gileads land. </p><p>Saul blev i Gilgal med sine mest loyale krigere, som dog rystede af skræk. <q>8</q> Han ventede på Samuel i syv dage, som han havde fået besked på. Men Samuel kom ikke til Gilgal som ventet, og Sauls mænd begyndte at forlade ham. <q>9</q> Da besluttede Saul at ofre brændofferet og takofferet uden Samuel. <q>10</q> Netop som han var færdig med det, kom Samuel. Saul gik ham i møde for at byde ham velkommen. <q>11</q> Men Samuel udbrød: Hvad har du dog gjort? Hvad skulle jeg ellers stille op? indvendte Saul. Mændene begyndte at desertere, du kom ikke til den tid, vi havde aftalt, og filistrene gjorde klar til kamp ved Mikmas. <q>12</q> Så tænkte jeg: Filistrene kan angribe, hvad øjeblik det skal være, og jeg har endnu ikke bedt Herren om hjælp. Derfor tog jeg mod til mig og ofrede selv brændofferet i stedet for at vente på dig. </p><p><q>13</q> Hvor var det tåbeligt af dig at overtræde Herren, din Guds, bud! udbrød Samuel. Havde du bare adlydt ham, ville han have ladet dig og dine efterkommere bevare kongemagten i Israel for altid. <q>14</q> Men nu har din ulydighed kostet dig kongedømmet. Herren ønsker nemlig en mand, han kan stole på. Han har allerede udvalgt den mand, som skal være konge for hans folk i stedet for dig, for du har overtrådt hans bud. </p><p><q>15</q> Derefter forlod Samuel Gilgal og tog til Gibea. Men Saul og de 600 mand, der var tilbage af hans hær, tog af sted for at møde fjendehæren. <q>16</q> Saul og Jonatan og deres 600 mand slog lejr i Geba tæt ved Mikmas, hvor filistrenes hær lå. <q>17</q> I mellemtiden rykkede tre afdelinger ud fra filistrenes lejr. Den ene satte kursen mod Ofra i Shualområdet, <q>18</q> den anden søgte i retning af Bet-Horon, og den tredje mod området over Zeboimdalen i ørkenen. </p><p><q>19</q> På den tid fandtes der ikke en eneste smed i hele Israel, for filistrene ville forhindre hebræerne i at ruste sig med sværd og spyd. <q>20</q> Derfor var israelitterne tvunget til at opsøge en filistersmed, hver gang de skulle have slebet deres plovskær, hakker, økser eller segl. <q>21</q> Prisen for en slibning var 2/3 shekel for plovskær og hakker, 1/3 shekel for økser, segl og pigstave. <q>22</q> Denne situation var årsag til, at der ikke fandtes et eneste sværd eller spyd i hele Israels hær, bortset fra Sauls og Jonatans. <q>23</q> I mellemtiden var en afdeling af filisterhæren rykket frem og havde besat bjergpasset ved Mikmas.</p>"}