{"text":"<h3>Davids og Jonatans venskab</h3><p><q>1</q> David flygtede så fra Najot ved Rama og opsøgte Jonatan. Hvad har jeg gjort? udbrød han. Har jeg fornærmet din far, siden han er så opsat på at slå mig ihjel? </p><p><q>2</q> Min far har ikke i sinde at slå dig ihjel, protesterede Jonatan. Han har altid fortalt mig om sine planer. Jeg er sikker på, at han ikke ville skjule en så alvorlig plan for mig. Det hele må være en misforståelse. </p><p><q>3</q> Jamen, din far ved jo, at vi er venner, indvendte David. Derfor tænker han: Jeg vil ikke sige noget til Jonatan, for det vil bare gøre ham ked af det. Men sandheden er, at jeg går med livet i hænderne - det sværger jeg på. </p><p><q>4</q> Hvad vil du have, jeg skal gøre? spurgte Jonatan. </p><p><q>5</q> David svarede: I morgen begynder nymånefesten, og din far regner med, at jeg kommer til hans fest. Men jeg vil bede dig om at give mig fri, så vil jeg gemme mig ude på marken indtil i overmorgen om aftenen. <q>6</q> Hvis din far spørger efter mig ved måltidet, skal du sige til ham: David bad mig om lov til at tage hjem til Betlehem for at deltage i den årlige offerfest med sin familie. <q>7</q> Svarer han så: Det er i orden! er det et tegn på, at jeg ikke behøver at bekymre mig, men bliver han vred, er det, fordi han er besluttet på at slå mig ihjel. <q>8</q> Jonatan, jeg ved, jeg kan regne med dig, for vi har indgået en bindende venskabspagt for Herrens ansigt. Hvis jeg har gjort noget, jeg fortjener døden for, foretrækker jeg, at du slår mig ihjel, frem for at din far gør det. </p><p><q>9</q> Jeg kunne aldrig finde på at slå dig ihjel, udbrød Jonatan. Og hvis jeg havde den mindste anelse om, at min far stræbte dig efter livet, tror du så ikke, jeg straks ville advare dig? </p><p><q>10</q> Da spurgte David: Hvem kan fortælle mig om din fars reaktion ved nymånefesten? </p><p><q>11</q> Kom, lad os gå ud på marken, svarede Jonatan. Det gjorde de så. <q>12</q> Jeg lover dig ved Herren, Israels Gud, at enten i morgen eller i overmorgen ved denne tid vil jeg have fundet ud af, hvad min far tænker om dig, sagde Jonatan. Så vil det vise sig, at din bekymring er ubegrundet. Ellers skal jeg nok give dig besked. <q>13</q> Må Herren straffe mig, hvis jeg ikke fortæller dig det, hvis min far ønsker at dræbe dig. Hvis det er tilfældet, skal jeg nok sørge for, at du kan undslippe i god behold. Må Herren selv beskytte dig, som han har beskyttet min far. <q>14-15</q> Og må du altid vise mig den samme trofaste kærlighed, som Herren gør, så længe jeg lever. Og skulle jeg dø, så vær nådig mod mine børn, når Herren hjælper dig med at tilintetgøre alle dine fjender. </p><p><q>16</q> Derefter bad Jonatan denne højtidelige pagtsbøn for David og hans efterkommere: Må Herren straffe Davids fjender.<q>17</q> Således stadfæstede Jonatan sin venskabspagt med David på grund af sin kærlighed til ham, for Jonatan elskede David lige så højt, som han elskede sig selv. </p><p><q>18</q> Derefter sagde Jonatan: I morgen under nymånefesten vil de uden tvivl savne dig, når de opdager, at din plads ved bordet står tom, <q>19</q> og i overmorgen vil de alle sammen spørge efter dig. Gem dig derfor i det gamle skjulested, du brugte sidste gang Saul var ude efter dig, derude bag rokkestenen. <q>20</q> Bagefter kommer jeg derud og lader, som om jeg øver mig i at skyde til måls med min bue. Jeg skyder tre pile af sted, <q>21</q> hvorefter jeg sender en dreng ud efter pilene. Hvis du hører mig råbe til drengen: Pilene ligger her hen mod mig! er det signal til, at der ikke er fare på færde. <q>22</q> Men hvis jeg råber: Gå længere frem! Pilene ligger foran dig! er det signal til, at du må skynde dig at flygte. <q>23</q> Må Herren hjælpe os til altid at holde den venskabspagt, vi har svoret hinanden, for han er vores vidne. <q>24-25</q> Så gemte David sig i sit skjulested på marken. </p><p>Da nymånefesten begyndte, indtog kongen sin sædvanlige plads ved bordet, ind mod væggen. Jonatan satte sig overfor, og Abner satte sig ved siden af Saul. Davids plads stod tom. <q>26</q> Men Saul spurgte ikke til David den dag, for han gik ud fra, at der var sket noget, som havde gjort David uren indtil om aftenen. Ja, det måtte være grunden til hans udeblivelse. <q>27</q> Næste dag, da Davids plads stadig stod tom, spurgte Saul: Hvor er vores unge helt blevet af? Hverken i går eller i dag har han deltaget i måltidet. </p><p><q>28-29</q> Han bad mig om lov til at tage hjem til Betlehem og deltage i en familiesammenkomst, svarede Jonatan. Hans bror forlangte, at han kom hjem, så jeg gav ham min tilladelse. </p><p><q>30</q> Da kogte Saul af raseri og råbte: Hvilken udspekuleret oprørskhed! Tror du ikke, jeg ved, at du holder med den fyr til skam og skændsel for dig selv og for din mor. <q>31</q> Er du klar over, at så længe han er i live, bliver du aldrig konge? Få fat i ham, så jeg kan slå ham ihjel. </p><p><q>32</q> Hvad ondt har han gjort? blev Jonatan ved. Hvorfor skal han dø? </p><p><q>33</q> Som svar kastede Saul sit spyd efter Jonatan for at dræbe ham. Da gik det op for Jonatan, at hans far var fast besluttet på at slå David ihjel. <q>34</q> Han rejste sig fnysende fra bordet og spiste intet resten af dagen, for han var ked af det for Davids skyld og oprørt over sin fars hån. </p><p><q>35</q> Næste morgen gik Jonatan som aftalt ud på marken sammen med en dreng. </p><p><q>36</q> Løb hen og saml de pile op, jeg skyder, befalede han drengen. Drengen begyndte at løbe, og Jonatan skød en pil forbi ham. <q>37</q> Kort før drengen nåede frem til pilen, råbte Jonatan: Gå længere frem! Pilen ligger foran dig! <q>38</q> Skynd dig af sted! Så skyndte drengen sig hen og samlede pilen op, hvorefter han bragte den til sin herre. <q>39</q> Han anede naturligvis ikke noget om, hvad der gik for sig, kun Jonatan og David kendte det hemmelige signal. <q>40</q> Jonatan gav nu buen og pilene til drengen og sagde: Gå du bare hjem med dem. </p><p><q>41</q> Så snart drengen var forsvundet, kom David frem fra sit skjulested bag stenen og bøjede sig tre gange mod jorden. Derpå kyssede de hinanden på kinden og tog grædende afsked. <q>42</q> Gå med fred! sagde Jonatan. Husk, at Herren var vidne til den pagt, vi indgik med hinanden. Han vil altid stå som vidne mellem os to og mellem vores børn. </p>"}