{"text":"<h3>David tilbageerobrer Keila fra filistrene</h3><p><q>1</q> En dag fik David at vide, at filistrene havde angrebet Keila og nu var i færd med at plyndre byens kornbeholdning. <q>2</q> Da spurgte han Herren: Skal jeg angribe dem? </p><p>Herren svarede: Ja, tag af sted, slå filistrene og red Keila. </p><p><q>3</q> Men Davids mænd protesterede. Livet er farligt nok her i Juda, sagde de. Vi føler ingen trang til at tage til Keila og kæmpe mod hele filisterhæren. </p><p><q>4</q> Da spurgte David atter Herren til råds, og Herren svarede: Tag af sted! Jeg vil hjælpe dig med at slå filistrene. </p><p><q>5</q> Så gik David og hans mænd til angreb. De slog filistrene, tog deres kvæg og reddede Keilas indbyggere. <q>6</q> Da præsten Ebjatar flygtede fra Nob og kom til David, havde han den hellige efod med sig, så han kunne rådspørge Herren. Han havde den også med til Keila. </p><p><q>7</q> Saul fik snart at vide, at David var i Keila. Udmærket, udbrød han, så har vi ham i fælden. Endelig har Gud udleveret ham til mig. Han har ikke en chance for at undslippe fra en by som Keila med en mur omkring. </p><p><q>8</q> Han mobiliserede så hele hæren og drog af sted mod Keila for at fange David og hans mænd. <q>9</q> Men David hørte om Sauls plan, og han bad præsten Ebjatar om at tage den hellige efod frem og spørge Herren til råds. </p><p><q>10</q> Herre, Israels Gud, bad han, jeg har hørt, at Saul er på vej for at udslette byen her på grund af os. <q>11</q> Sig mig, om rygtet taler sandt. Sig mig også, om Keilas indbyggere vil udlevere mig til Saul. Herre, Israels Gud, hør min bøn! </p><p>Da svarede Herren: Saul er på vej. </p><p><q>12</q> Vil Keilas indbyggere udlevere mig til Saul? blev David ved. </p><p>Ja, det vil de, svarede Herren. </p><p><q>13</q> David og hans mænd forlod straks Keila og strejfede derefter omkring fra sted til sted. Deres antal var i mellemtiden vokset til omkring 600 mand. Da Saul fik at vide, at David og hans mænd havde forladt Keila, opgav han sin plan om at fange ham der. </p><h3>Saul forfølger David</h3><p><q>14-15</q> David slog sig nu ned i Zifs ørken, hvor han forskansede sig i bjerghulerne. Saul jagtede ham hele tiden. David var bange, men Herren gav ikke Saul held til at fange ham. <q>16</q> Mens David opholdt sig i en skovtykning, kom Jonatan ud til ham og opmuntrede ham til at stole på Gud. </p><p><q>17</q> Vær ikke bange, sagde han. Min far finder dig aldrig her. En dag vil du blive konge over Israel, og jeg bliver din højre hånd. Det ved min far udmærket. <q>18</q> Da fornyede de to venner deres venskabspagt, hvorefter Jonatan vendte hjem, mens David blev i skoven. </p><p><q>19</q> Kort efter kom nogle folk fra Zif til Saul i Gibea for at forråde David. Vi ved, hvor han gemmer sig, sagde de. Lige nu opholder han sig i bjerghulerne ved skoven tæt ved Hakilahøjen syd for Jeshimon. <q>20</q> Kom ned til os, når det passer dig, så skal vi nok fange ham og overgive ham til dig. </p><p><q>21</q> Herren velsigne jer for jeres barmhjertighed imod mig, svarede Saul. <q>22</q> Vend I nu først tilbage og find helt nøjagtigt ud af, hvor han befinder sig. Spørg jer for hos dem, der har set ham. Jeg har hørt, at han flytter rundt hele tiden, og han er en snedig fyr. <q>23</q> Kortlæg alle hans skjulesteder og kom så tilbage til mig med en fyldig rapport. Så vil jeg følge med jer. Hvis han endnu befinder sig i landet, skal jeg nok finde ham, om jeg så skal gennemsøge hele Judas område. </p><p><q>24</q> Så vendte mændene hjem til Zif, og Saul ville følge efter senere. Imens var David stadig i Maons ørkenområde på sletten syd for Jeshimon. <q>25</q> Saul og hans mænd begav sig af sted for at lede efter ham. Men da David fik det at vide, trak han sig tilbage til en bestemt klippe i Maons ørken, men selv der fulgte Saul efter ham, <q>26</q> så Saul og David til sidst befandt sig på hver sin side af den samme klippehøj. Men lige da Saul og hans mænd var ved at omringe David og hans mænd, <q>27</q> kom der bud til Saul: Skynd dig at komme hjem. Filistrene er igen trængt ind i landet. <q>28</q> Derfor indstillede Saul jagten på David, og han skyndte sig hjem for at kæmpe mod filistrene. Lige siden har man kaldt stedet: Klippen, der skiller.</p>"}