{"text":"<h3>Filistrene forbereder sig til kamp mod Israel</h3><p><q>1</q> På den tid overvejede filistrene igen at gå til angreb på Israel. I skal følge med os i kamp mod Israel, sagde kong Akish til David og hans mænd. <q>2</q> Det er i orden! svarede David. Du vil få at se, hvad vi er værd. Det kan jeg lide! udbrød Akish. Jeg udnævner dig hermed til min personlige livvagt. </p><h3>Saul besøger en åndemaner</h3><p><q>3</q> Samuel var jo død, og hele Israel havde holdt sørgeklage over ham, dengang de begravede ham i hans hjemby Rama. I Samuels tid havde Saul følt sig nødsaget til at udrydde samtlige spåmænd og dødemanere i landet. </p><p><q>4</q> Da filistrenes hær var nået frem til Shunem i Jizreeldalen, lå Saul i lejr med hele Israels hær på Gilboahøjen med udsigt over dalen. <q>5</q> Da Saul så filistrenes enorme hær, blev han skrækslagen og havde mest lyst til at flygte. <q>6</q> Han prøvede at spørge Herren, om han skulle gå i krig eller ej, men Herren svarede ham ikke et ord, hverken gennem drømme eller ved det hellige lod, Urim, eller ved et budskab fra profeterne. <q>7</q> Derfor gav Saul sine folk ordre til at finde en dødemaner, han kunne spørge til råds. Det lykkedes dem at finde en kvinde i En-Dor, der kunne kontakte de døde. <q>8</q> Så forklædte Saul sig, tog to af sine mænd med, og i ly af mørket opsøgte han kvinden. </p><p>Jeg må i kontakt med en af de døde, bad Saul. Kan du mane hans ånd frem? </p><p><q>9</q> Er du ude på at få mig slået ihjel? spurgte kvinden. Ved du ikke, at Saul har udryddet landets spåmænd og dødemanere? <q>10</q> Men Saul svarede: Så sandt Herren lever, sværger jeg på, at der ikke vil ske dig noget. </p><p><q>11</q> Så spurgte hun: Hvem er det, du ønsker kontakt med? </p><p>Samuel, svarede Saul. </p><p><q>12</q> Kvinden så nu Samuel, der viste sig for hende, og hun skreg op med det samme: Du har bedraget mig! Du er jo Saul! </p><p><q>13</q> Vær ikke bange. Der skal ikke ske dig noget, svarede kongen. Men sig mig, hvem det er, du ser. </p><p>Jeg ser en ånd komme op af jorden. </p><p><q>14</q> Hvordan ser den ud? </p><p>Det er en gammel mand indhyllet i en kappe. </p><p>Da forstod Saul, at det var Samuel, og han bøjede sig ærbødigt for ham. </p><p><q>15</q> Hvorfor har du forstyrret mig og manet mig frem? spurgte Samuel. </p><p>Fordi jeg er i knibe, svarede Saul. Filistrene er klar til at angribe os, men Gud har forladt mig, og han svarer mig hverken gennem drømme eller ved profeterne. Derfor henvender jeg mig direkte til dig for at få at vide, hvad jeg skal gøre. </p><p><q>16</q> Men Samuel svarede: Hvorfor spørger du mig, når Herren har forladt dig og er blevet din modstander? <q>17</q> Det er jo hans eget ord, som jeg selv har profeteret for dig, der nu går i opfyldelse: Han vil rive kongedømmet fra dig og give det til din rival, David. <q>18</q> Det er konsekvensen af, at du ikke adlød Herrens ord, dengang han brugte dig som sit redskab til at straffe amalekitterne. <q>19</q> Og hvad værre er: i morgen skal hele Israels hær prisgives og hugges ned af filistrene, og du selv og dine sønner skal ende her hos mig. </p><p><q>20</q> Da kastede Saul sig fladt ned på jorden, lammet af frygt over Samuels ord. Han var desuden udmattet af sult, for han havde ikke spist i næsten et døgn. <q>21</q> Da kvinden så, hvor fortvivlet han var, sagde hun: Herre, jeg satte livet på spil ved at føje dig. <q>22</q> Nu beder jeg dig om at føje mig og lade mig give dig noget at spise, så du kan komme til kræfter inden hjemturen. </p><p><q>23</q> Saul vægrede sig og sagde: Jeg kan ikke spise noget. Men da både kvinden og hans egne mænd ihærdigt prøvede at overtale ham, gav han efter, rejste sig fra gulvet og satte sig op på sengen. <q>24</q> Kvinden skyndte sig nu at slagte sin fedekalv. Hun æltede også mel og bagte usyrnet brød. <q>25</q> Så serverede hun maden for kongen og hans mænd, og de spiste, før de samme nat drog af sted derfra. </p>"}