{"text":"<h3>Samuel salver David til konge</h3><p><q>1</q> Efter nogen tid sagde Herren til Samuel: Jeg har jo forkastet Saul som konge i Israel! Hvor længe endnu vil du gå og sørge over ham? Fyld hellere dit horn med olivenolie og gå til Betlehem. Dér skal du opsøge en mand ved navn Isaj, for jeg har udvalgt en af hans sønner til at være Israels nye konge. </p><p><q>2</q> Hvordan skal jeg kunne gøre det? indvendte Samuel. Hvis Saul får det at vide, slår han mig ihjel. </p><p>Tag en kvie med dig, svarede Herren, og sig, at du er kommet for at ofre til Herren. <q>3</q> Så skal du invitere Isaj til at deltage i ofringen, og jeg vil vise dig, hvem af hans sønner du skal salve til konge. </p><p><q>4</q> Samuel gjorde nu, som Herren havde sagt, og han ankom til Betlehem. Men byens ledere blev bange, da de så ham. Er der noget galt? spurgte de. Hvad er grunden til dit besøg? </p><p><q>5</q> Samuel svarede: Der er ikke noget galt. Jeg er kommet for at ofre til Herren. Rens jer og kom så til offerfesten. </p><p>Samuel sørgede for at Isaj og hans sønner gennemgik renselsesritualet og indbød dem til ofringen. <q>6</q> Da de kom, og Samuel så Isajs søn Eliab, tænkte han: Det må være ham! <q>7</q> Men Herren svarede: Nej, det er ikke ham! Bedøm ikke en mand efter hans udseende og højde. Mennesker bedømmer hinanden efter det ydre, men Herren ser på hjertet. </p><p><q>8</q> Derefter præsenterede Isaj sin næste søn, Abinadab, for Samuel, men Herren sagde: Det er heller ikke ham. </p><p><q>9</q> Så præsenterede Isaj sin næste søn, Shamma, men Herren sagde: Det er heller ikke ham. <q>10</q> På samme måde gik det med de fire næste sønner. </p><p>Det er ikke nogen af de syv, Herren har udvalgt, sagde Samuel til Isaj. <q>11</q> Er det alle de sønner, du har? </p><p>Nej. Der er en mere, den yngste, han vogter får ude på marken, svarede Isaj. </p><p>Send straks bud efter ham, befalede Samuel. Vi sætter os ikke til bords, før han kommer. </p><p><q>12</q> Så sendte Isaj bud efter David. Han var en rask og rødmosset dreng med et godt udseende og kønne øjne, og Herren sagde: Det er ham, du skal salve til konge! </p><p><q>13</q> Da hældte Samuel olivenolien ud over Davids hoved og salvede ham for øjnene af hans brødre, og Herrens Ånd kom over ham og blev over ham fra den dag af. Så vendte Samuel tilbage til Rama. </p><p><q>14</q> Men Herrens Ånd havde forladt Saul, og i stedet blev han plaget af en ond ånd. <q>15-16</q> Det er en ond ånd fra Gud, som plager dig, sagde Sauls tjenere. Hvis du synes om det, vil vi finde en, der kan spille på lyre for dig, når den onde ånd plager dig, så du falder til ro og får det bedre. </p><p><q>17</q> Ja, find en mand som er dygtig til at spille, og bring ham til mig, svarede Saul. </p><p><q>18</q> En af tjenerne sagde: Jeg kender en ung mand i Betlehem, en søn af Isaj. Han er ikke bare dygtig til at spille, han er også en modig kriger. Han taler kloge ord, og ser godt ud. Herren er med ham! </p><p><q>19</q> Så sendte Saul bud til Isaj: Send mig din søn, David, ham, som vogter dine får. <q>20</q> Isaj læssede derpå et æsel med brød, en lædersæk med vin og et gedekid og sendte David af sted med denne gave til Saul. <q>21</q> Sådan gik det til, at David kom i tjeneste hos Saul, som kom til at holde af ham og gjorde ham til sin våbendrager. <q>22</q> Så sendte Saul igen bud til Isaj og sagde: Lad David blive i min tjeneste, for jeg er godt tilfreds med ham. </p><p><q>23</q> Når Saul blev plaget af den onde ånd, tog David sin lyre og spillede for ham. Så forlod den onde ånd Saul, og han følte sig meget bedre tilpas. </p>"}