{"text":"<h3>Samuel salver Saul til konge</h3><p><q>1</q> Samuel tog nu sin olieflaske og hældte olien ud over Sauls hoved. Så kyssede han ham på kinden og sagde: Jeg salver dig, fordi Herren har udpeget dig til at være leder for Israel, hans ejendomsfolk. <q>2</q> Når du går herfra, vil du træffe to mænd ved Rakels grav i Zeltza i Benjamins land. De vil fortælle dig, at æslerne er fundet, og at din far nu er bekymret for dig og tænker: Hvad er der dog blevet af min søn? <q>3</q> Og når du kommer til egetræet ved byen Tabor, vil du møde tre mænd, der er på vej til Betel for at tilbede Herren. Den ene af mændene har tre gedekid med sig. Den anden medbringer tre brød og den tredje en lædersæk med vin. <q>4</q> Mændene vil hilse på dig og tilbyde dig to af brødene, og dem skal du tage imod. <q>5</q> Derefter kommer du til den hellige by Geba, hvor filistrenes garnison ligger. Der vil du møde en flok profeter, som er på vej ned fra offerhøjen. De spiller på harpe, tamburin, fløjte og lyre, mens de profeterer. <q>6</q> Da vil Herrens Ånd komme over dig så stærkt, at du begynder at profetere sammen med dem, og du bliver et helt nyt menneske. <q>7</q> Når disse ting er sket, kan du trygt gøre, hvad du finder rigtigt, for Gud er med dig. <q>8</q> Gå derefter ned til Gilgal og vent på mig i syv dage, så kommer jeg for at ofre brændofre og takofre, og så vil jeg sige dig, hvad du skal gøre. </p><p><q>9</q> Da Saul tog afsked med Samuel og begyndte på hjemrejsen, ændrede Gud hans indstilling, og alle Samuels forudsigelser gik i opfyldelse samme dag. <q>10</q> Da Saul og hans tjener var nået næsten frem til Geba, kom nogle profeter dem i møde. Og Guds Ånd kom over Saul, så han begyndte at profetere. </p><p><q>11</q> Da de, som kendte Saul, så, hvad der gik for sig, udbrød de: Hvad går der af Kish søn? Er Saul nu også blevet en af profeterne? <q>12</q> En mand der fra stedet svarede: Hvem har ansvar for dem? Derfor blev det et stående udtryk: Er Saul nu også blevet profet? </p><p><q>13</q> Da Saul holdt op med at profetere, gik han op på offerhøjen. </p><p><q>14</q> Da han kom hjem, spurgte hans farbror: Hvor i alverden har du været henne? Ude og lede efter æslerne, svarede Saul. Men vi kunne ikke finde dem. Derfor opsøgte vi profeten Samuel for at finde ud af, hvor de var. </p><p><q>15</q> Aha! udbrød onklen. Og hvad sagde Samuel så? </p><p><q>16</q> At æslerne var i god behold, svarede Saul uden at fortælle noget om, at Samuel også havde salvet ham til konge. </p><p><q>17</q> Samuel kaldte derefter Israels folk sammen i Mitzpa, <q>18-19</q> og dér gav han dem følgende budskab fra Herren: Det var mig, som førte jer ud af Egypten og befriede jer fra egypterne. Det var også mig, der frelste jer fra alle de folk, der pinte og plagede jer. Men selvom jeg har gjort så meget for jer, har I forkastet mig og sagt: Vi vil have en konge i stedet. Godt, så træd frem for mig, stamme for stamme og slægt for slægt. </p><p><q>20</q> Samuel bad først alle stammeoverhovederne om at træde frem for Herren, og det hellige lod faldt på Benjamins stamme. <q>21</q> Så trådte alle slægtsoverhovederne fra Benjamins stamme frem for Herren, og det hellige lod faldt på Matris slægt. Sådan fortsatte lodkastningen, indtil det hellige lod ramte Kish søn, Saul. Men da de ledte efter ham, var han forsvundet. </p><p><q>22</q> Så spurgte de Herren: Er han her til stede? Herren svarede: Ja, han har gemt sig ovre ved våbenlageret. </p><p><q>23</q> De fandt ham snart og trak ham frem fra hans skjulested, og da han stod oprejst i deres midte, var han et hoved højere end alle de andre. </p><p><q>24</q> Da sagde Samuel til folket: Det er den mand, som Herren har udpeget til konge over jer. Der findes ingen som ham i hele Israel. Og folket råbte: Kongen længe leve! </p><p><q>25</q> Derefter mindede Samuel igen folket om en konges rettigheder og pligter, og han skrev det hele ned og gemte bogen på et helligt sted. Så sendte han folket hjem. </p><p><q>26</q> Da Saul den dag vendte hjem til Gibea, blev han ledsaget af nogle tapre krigere, hvis hjerter Gud havde rørt. <q>27</q> Men der var også nogle ondsindede mænd, som protesterede: Hvordan vil den fyr frelse os? De foragtede ham og bragte ham ingen gaver. Men Saul lod som ingenting. </p>"}