{"text":"<p><q>1</q> På den måde nåede Herrens ord ud til hele Israels folk. </p><h3>Filistrene tager pagtens ark</h3><p>Kort efter, at Herren havde åbenbaret sig for Samuel, blev der krig mellem israelitterne og filistrene. Den israelitiske hær slog lejr ved Eben-Ezer, filistrene ved Afek. <q>2</q> Filistrene gik til angreb, besejrede Israels hær og dræbte 4.000 mand. <q>3</q> Efter slaget vendte israelitterne tilbage til lejren, og folkets ledere holdt møde om krisen: Hvorfor lod Herren os tabe til filistrene? Lad os hente pagtens ark i Shilo, var der nogen, der foreslog. Hvis vi tager arken med os i kampen, vil Herren være med os og redde os fra vores fjender. </p><p><q>4</q> Så sendte de nogle mænd til Shilo for at hente Herren den almægtige Guds Ark, han, som troner mellem keruberne på arkens låg. Elis to sønner, Hofni og Pinehas, var med til at bære arken til lejren. <q>5</q> I det øjeblik israelitterne så Herrens Pagts Ark komme ind i lejren, jublede de så højt, at jorden rystede. <q>6</q> Hvad sker der? spurgte filistrene hinanden. Hvorfor jubler de mon ovre i hebræernes lejr? Da de fik at vide, at Herrens Ark var ankommet, <q>7-8</q> gik der panik i dem. Deres guder må være i lejren, udbrød de. Hvad skal vi nu gøre? Det er ude med os. Hvem kan hjælpe os i kampen mod deres mægtige guder? De var jo dem, der ramte egypterne med alle slags katastrofer og tilintetgjorde deres hær i ørkenen. <q>9</q> Vi må tage os sammen, filistre, og kæmpe som aldrig før. Vi skulle nødigt ende som slaver for israelitterne, sådan som de har været slaver for os. <q>10</q> Så gik filistrene til angreb, og Israel blev slået igen. Den dag faldt der 30.000 israelitter. De overlevende flygtede hver til sit. <q>11</q> Herrens Ark blev taget som bytte, og Hofni og Pinehas blev begge dræbt. </p><p><q>12</q> En mand fra Benjamins stamme løb hele vejen fra slagmarken og ankom samme dag til Shilo. I fortvivlelse havde han flænget sit tøj og kommet jord på sit hoved. <q>13</q> Eli sad på sin stol uden for byporten og stirrede ud på vejen. Han ventede på nyt, for han var bekymret for Herrens Ark. Da budbringeren ankom til byen og fortalte de første, han mødte, hvad der var sket, gav alle i byen sig til at råbe og skrige. <q>14-15</q> Hvad er det for en larm? spurgte Eli, der nu var 98 år og næsten helt blind. Budbringeren skyndte sig hen til ham. <q>16</q> Jeg kommer lige fra slagmarken, forklarede han. Det lykkedes mig at flygte med livet i behold. Ja, men hvad skete der? spurgte Eli utålmodigt. Fortæl! Fortæl! <q>17</q> Israel måtte flygte for filistrene! Vi led store tab! Dine to sønner, Hofni og Pinehas, blev også dræbt, og Herrens Ark blev taget! <q>18</q> Da han nævnte Herrens Ark, faldt Eli bagover på sin stol ved byporten og brækkede halsen. Han døde på stedet, for han var en gammel mand og meget overvægtig. Han havde været leder i Israel i 40 år. </p><p><q>19</q> Elis svigerdatter - Pinehas kone - var højgravid på det tidspunkt. Da hun hørte, at arken var blevet taget af filistrene, og at hendes mand og hendes svigerfar begge var døde, fik hun voldsomme veer. <q>20</q> De kvinder, som hjalp hende under fødslen, prøvede at opmuntre hende. Du har født en dejlig dreng, sagde de. Det reagerede hun overhovedet ikke på. <q>21</q> Hun døde under fødslen, men nåede dog at sige: Kald drengen Ikabod. Hermed hentydede hun til, hvad der var sket med arken og med hendes mand og svigerfar. <q>22</q> Guds herlighed har forladt Israel, sukkede hun, for Herrens Ark er blevet taget. </p>"}