{"text":"<h3>Vær parat, men frygt ikke</h3><p><q>1</q> Hvornår vil det ske? Det behøver vi vist ikke sige så meget om, kære venner. <q>2</q> I ved udmærket godt, at Herrens dag kommer lige så uventet som en tyv om natten. <q>3</q> Når folk siger: Der er fred og ingen fare! kommer ulykken pludselig over dem - som veer over en fødende kvinde - og der er ingen steder, de kan flygte hen. <q>4</q> Men I, kære venner, lever jo ikke i mørket, og den dag vil derfor ikke overrumple jer som en tyv. <q>5</q> I er jo alle sammen lysets børn og lever ikke under mørkets magt. <q>6</q> Lad os derfor ikke gå rundt i en åndelig søvn, som mørkets børn gør, men altid være årvågne og besindige, <q>7</q> for de, der sover åndeligt, lever i mørket, ligesom dem, der beruser sig. <q>8</q> Men lad os, der hører lyset til, være årvågne og mådeholdne, iført troen og kærligheden som brynje og frelsesvisheden som hjelm. </p><p><q>9</q> Det er ikke Guds hensigt, at vi skal rammes af hans vrede, men at vi skal få det evige liv gennem Jesus Kristus, vores Herre. <q>10</q> Jesus døde for os, for at vi kan få det samme opstandelsesliv, som han har, hvad enten vi sover eller er vågne på det tidspunkt, han kommer.<q>11</q> Altså bør I opmuntre og styrke hinanden, sådan som I allerede gør. </p><h3>Afsluttende formaninger, ønsker og hilsener</h3><p><q>12</q> Vi beder jer, venner, respekter dem, der har ansvar for at vejlede jer og være ledere i menigheden. <q>13</q> På grund af det arbejde, de udfører, bør I vise dem al mulig agtelse og kærlighed og leve i harmoni med hinanden. </p><p><q>14</q> Konfronter de genstridige, giv de modløse nyt mod, styrk de svage og hav tålmodighed med alle. <q>15</q> Sørg for, at ingen gengælder ondt med ondt. Stræb altid efter at gøre godt mod hinanden i menigheden, ja, mod alle mennesker. </p><p><q>16</q> Vær altid glade, <q>17</q> bed uden at blive trætte, <q>18</q> og sig tak under alle forhold, for det er Guds vilje for jer, som tilhører Jesus Kristus. </p><p><q>19</q> Udsluk ikke Ånden, <q>20</q> og foragt ikke profetiske budskaber, <q>21</q> men vurder det hele. Hold fast ved det, som er godt, <q>22</q> og hold jer fra alt, hvad der er ondt. </p><p><q>23</q> Vi beder om, at fredens Gud vil gøre jer hellige og rene og bevare jeres ånd, sjæl og legeme, så I ikke kommer under anklage, den dag Jesus Kristus, vores Herre, kommer igen. <q>24</q> Han, der kalder jer, er trofast. Han vil føre jer igennem til målet. </p><p><q>25</q> Venner, bed også for os! <q>26</q> Hils alle vennerne med et helligt kindkys, <q>27</q> og lov mig at læse brevet op for alle de troende. <q>28</q> Jesu Kristi nåde være med jer! </p>"}