{"text":"<h3>Kong Hizkija af Juda genåbner templet</h3><p><q>1</q> Hizkija var 25 år gammel, da han blev konge, og han regerede i Jerusalem i 29 år. Hans mor hed Abija og var datter af Zekarja. </p><p><q>2</q> Hizkija gjorde, hvad der var ret i Herrens øjne, akkurat som sin forfar kong David. <q>3</q> Allerede i sit første regeringsår, i årets første måned, sørgede han for, at Herrens hus blev åbnet og indgangsdørene istandsat. <q>4</q> Det første, han gjorde, var at indkalde de ledende præster og levitter til at mødes med ham på den åbne plads øst for templet. <q>5</q> Så sagde han til dem: </p><p>Hør godt efter, levitter! I skal begynde med at rense jer selv og derefter rense jeres forfædres Guds bolig. Alt det urene skal fjernes fra helligdommen. <q>6</q> Vores forældre var troløse over for Herren. De gjorde, hvad der var ondt i hans øjne, og svigtede ham. De vendte ryggen til ham og lod templet forfalde. <q>7</q> De slukkede lamperne og barrikaderede dørene til forhallen. De holdt op med at bringe brændofre og røgelsesofre til Israels Gud i helligdommen. <q>8</q> Derfor ramte Herrens vrede Judas og Jerusalems indbyggere, så de blev undertrykt, mishandlet og hånet. I har selv set det. <q>9</q> Vores fædre blev dræbt i krig, og vores sønner, døtre og koner er i fangenskab. </p><p><q>10</q> Men nu vil jeg genoprette vores pagt med Herren, Israels Gud, for at han ikke længere skal være vred på os. <q>11</q> I levitter må ikke længere forsømme jeres pligter. Herren har jo udvalgt jer til at gå ind i helligdommen, til at tjene ham på folkets vegne og bringe ofre til ham. </p><p><q>12</q> Det forslag syntes lederne godt om. Der var følgende levitter til stede ved mødet: Fra Kehats slægt: Mahat, søn af Amasaj, og Joel, søn af Azarja; fra Meraris slægt: Kish, søn af Abdi, og Azarja, søn af Jehallelel; fra Gershons slægt: Joa, søn af Zimma, og Eden, søn af Joa; <q>13</q> fra Elitzafans slægt: Shimri og Jeuel; fra Asafs slægt: Zekarja og Mattanja; <q>14</q> fra Hemans slægt: Jehiel og Shimi; fra Jedutuns slægt: Shemaja og Uzziel. </p><p><q>15</q> Disse ledere fik fat i de andre levitter, og de gennemgik alle de foreskrevne renselsesceremonier. Derefter gik de i gang med at rydde op i templet i overensstemmelse med kongens befaling, der byggede på Herrens ord. <q>16</q> Præsterne gik ind i selve helligdommen og bar alt det, som var blevet vanhelliget, ud i forgården. Derefter fragtede levitterne det videre ud af byen til Kedrondalen. <q>17</q> Udrensningsarbejdet påbegyndtes den første dag i årets første måned. Efter otte dage var de nået til forhallen, og der gik otte dage mere med at rydde selve templet. De blev færdige på den 16. dag i den første måned. </p><p><q>18</q> Derpå gik de op til kongen og sagde: Vi har nu fuldført udrensningen. Vi har fjernet alt urent fra templet og sat brændofferalteret, bordet med de hellige brød og alle de tilhørende redskaber i stand. <q>19</q> Alle de ting, som den troløse kong Ahaz vanhelligede, har vi renset og istandsat. De står nu foran brændofferalteret. </p><p><q>20</q> Tidligt næste morgen samlede kong Hizkija byens ledende mænd og gik i spidsen for dem op til templet. <q>21</q> Med sig havde de syv ungtyre, syv væddere og syv lam til brændofre, samt syv gedebukke til syndofre. De skulle være syndofre for alle de synder, kongerne, præsterne og hele Judas folk tidligere havde begået. Hizkija gav derpå præsterne ordre til at begynde ofringen af de dyr, der skulle være brændoffer. <q>22</q> Præsterne slagtede ungtyrene og stænkede blodet på alteret, og det samme gjorde de med vædderne og lammene. <q>23</q> Gedebukkene, der var beregnet til syndofre, blev ført frem for lederne og for kongen, der alle lagde hænderne på dem. <q>24</q> Så slagtede præsterne dem og udgød blodet over alteret som et sonoffer for hele Israels folk. Kongen havde sagt, at brændofrene og syndofrene skulle gælde hele Israels folk. </p><p><q>25</q> Kongen opstillede levitterne i templet, for at de skulle spille på deres harper, lyrer og bækkener efter Davids forskrifter og som Herren havde befalet gennem profeterne Gad og Natan. <q>26</q> Levitterne stod så med de instrumenter, David havde indført, mens præsterne blæste i trompeterne. <q>27</q> Derpå befalede kongen, at man lagde brændofrene på alteret og satte ild til. Samtidig begyndte lovsangen til Herren til akkompagnement af trompeter og de øvrige instrumenter. <q>28</q> Hele forsamlingen tog del i tilbedelsen, som varede indtil alle ofrene var brændt. <q>29</q> Derefter lagde kongen og de tilstedeværende sig på knæ i tilbedelse. <q>30</q> Kongen og hans embedsmænd havde befalet levitterne at lovsynge Herren med kong Davids og profeten Asafs salmer. Det gjorde de med glæde, og bagefter knælede de også på jorden i tilbedelse. </p><p><q>31</q> Nu har I alle indviet jer til at tjene Herren, sagde kong Hizkija. Så kan I komme hen til templet med jeres lovprisningsofre til slagtning. Folk kom derefter med deres lovprisningsofre, og nogle bragte frivillige brændofre. <q>32</q> I alt kom de med 70 okser, 100 væddere og 200 lam som brændofre. <q>33</q> Derudover kom de med 600 okser og 3000 stykker småkvæg som gaver til præsterne og levitterne. <q>34</q> Der var endnu ikke tilstrækkelig mange præster, der havde indviet sig, så de var for få til at klare alle offerdyrene. Levitterne måtte derfor træde til og hjælpe, for de havde vist sig mere villige end præsterne til at indvi sig. <q>35</q> Foruden det store antal brændofre var der også mange drikofre og en stor mængde fedt fra takofrene. </p><p>På den måde blev ofringstjenesten i Herrens hus genoprettet. <q>36</q> Kong Hizkija og hele folket glædede sig over alt det, Gud havde hjulpet dem med at udrette på så kort tid. </p>"}