{"text":"<h3>Israel optrapper krigen med Juda</h3><p><q>1</q> I kong Asas 36. regeringsår drog kong Basha af Israel op imod Juda. Han indtog byen Rama i grænseområdet mellem de to riger og blokerede dermed de vigtigste handelsveje til og fra Judas rige. Derefter gav han sig til at udbygge Ramas fæstningsværker. </p><p><q>2</q> Da tog kong Asa alt det guld og sølv, der var tilbage i Herrens hus og kongepaladset, og han sendte det til den aramæiske konge, Ben-Hadad, i Damaskus med følgende besked: </p><p><q>3</q> Jeg sender dig hermed noget sølv og guld. Lad os slutte pagt med hinanden, som vores fædre gjorde. Jeg beder dig om at opsige din pagt med kong Basha af Israel. Så vil han forhåbentlig opgive blokaden af mit land. </p><p><q>4</q> Ben-Hadad gik nu med til at sende sin hær mod en række af Israels byer, og han indtog Ijjon, Dan og Abel-Majim samt forsyningscentrene i Naftalis land. <q>5</q> Da kong Basha fik det at vide, indstillede han arbejdet med at befæste Rama og opgav sine angrebsplaner. <q>6</q> Kong Asa sammenkaldte nu Judas folk og beordrede dem til at nedbryde Ramas fæstningsværker, så både stenene og tømmeret kunne genbruges andre steder. Det blev så brugt til at befæste de strategiske byer Geba og Mitzpa. </p><p><q>7</q> Ved den tid kom profeten Hanani til kong Asa og sagde: Fordi du satte din lid til den aramæiske konge i stedet for til Herren, din Gud, skal du ikke få bugt med den aramæiske hær. <q>8</q> Har du glemt, hvordan det gik med kushitternes og libyernes enorme hær på trods af alle deres stridsvogne og mange ryttere? Gav Herren dem ikke i din hånd, da du stolede på ham? <q>9</q> Herrens blik spejder ud over hele jorden for at hjælpe dem, hvis hjerter er helt med ham. Men du har handlet tåbeligt, og derfor skal du fra nu ligge i krig. </p><p><q>10</q> Asa blev så rasende over profetens ord, at han satte ham i fængsel. Fra da af begyndte Asa at fare hårdt frem mod sine undersåtter. </p><p><q>11</q> Resten af Asas bedrifter er beskrevet i Israels og Judas kongers krønikebog.<q>12</q> I sit 39. regeringsår fik han en alvorlig sygdom i benene, men han søgte hjælp hos lægerne frem for hos Herren. <q>13</q> To år senere døde han <q>14</q> og blev begravet i en klippehule, han havde ladet udhugge til sig selv i Davidsbyen. Inden begravelsen blev han lagt på en ligbåre dækket med duftende krydderier og aromatiske olier, og folket ærede hans minde ved at brænde megen røgelse. </p>"}