{"text":"<h3>Nordriget forkaster Rehabeam som konge over dem</h3><p><q>1</q> Rehabeam og hans rådgivere tog straks efter Salomons død til Sikem, hvor Nordrigets ledere samledes for at udråbe ham til konge. <q>2</q> Jeroboam, Nebats søn, vendte tilbage fra Egypten (hvortil han var flygtet for kong Salomon), da han hørte, at Salomon var død. <q>3</q> Nordrigets ledere sendte nu bud efter ham, og sammen trådte de frem for Rehabeam i Sikem. <q>4</q> Din far lagde en masse skatter på os og krævede hårdt arbejde, sagde de. Hvis du er villig til at nedsætte kravene, vil vi gerne have dig som konge. </p><p><q>5</q> Det vil jeg tænke over, svarede Rehabeam. Kom tilbage om to dage, så vil jeg give jer svar. </p><p><q>6</q> Rehabeam drøftede nu sagen med sin fars gamle rådgivere. Hvad foreslår I, jeg skal gøre? spurgte han. <q>7</q> Hvis du viser venlighed over for lederne og siger, at du vil behandle folket godt, så vil de være loyale over for dig, var deres svar. </p><p><q>8</q> Men Rehabeam brød sig ikke om deres råd. Han spurgte så de unge mænd, han var vokset op sammen med, og som han havde ansat i sin tjeneste: <q>9</q> Hvad skal vi svare de her mennesker, som gerne vil være fri for hårdt arbejde og skatter? <q>10</q> Vi foreslår, at du siger: Sammenlignet med mig var min far ingenting! <q>11</q> Hvis I synes, min far lagde tunge byrder på jer, vil jeg gøre dem endnu tungere. Hvis I synes, min far brugte en pisk af reb, så vil jeg bruge en pisk med metalstykker i!  </p><p><q>12</q> Da Jeroboam og Nordrigets ledere som aftalt to dage senere kom tilbage til den unge konge, <q>13-14</q> gav han dem det brutale svar, som de unge mænd havde rådet ham til, i stedet for det gode svar fra sin fars rådgivere. <q>15</q> Kongen var således ikke villig til at lytte til deres ønsker, og derved kom han til at opfylde det profetiske ord fra Herren, som Ahija fra Shilo havde givet Jeroboam. </p><p><q>16</q> Da Nordrigets folk blev klar over, at kongen ikke ville lytte til dem, tog de afstand fra ham og råbte til hinanden: Ud med David og hans slægt! Rehabeam kan få lov til herske over sin egen stamme. Vi kan klare os selv. </p><p><q>17</q> Således gik det til, at Rehabeam måtte nøjes med at være konge over Judas stamme. <q>18</q> Men han gav ikke op med det samme, så han sendte sin slavepisker Adoniram efter Nordrigets ledere for at tvinge dem, men de smed sten efter ham og slog ham ihjel. Rehabeam sprang da op i sin vogn og skyndte sig hjem til Jerusalem for ikke selv at blive slået ihjel. <q>19</q> Således brød de ti nordlige stammer forbindelsen med Judas stamme, og de to riger blev aldrig siden forsonet. </p>"}