{"text":"<h3>Joshafat som konge over Juda</h3><p><q>1</q> Asas søn, Joshafat, blev nu konge i Juda, og han begyndte at ruste sig til krig mod Israel. <q>2</q> Han udstationerede garnisoner i alle Judas befæstede byer og på andre strategiske steder i landet samt i de efraimitiske byer, hans far havde erobret. </p><p><q>3</q> Herren var med Joshafat, fordi han adlød Gud, ligesom hans forfar David havde gjort før ham. Han dyrkede ikke afguderne, <q>4</q> men søgte hjælp hos sin fars Gud og adlød Guds befalinger - i modsætning til de israelitiske konger. <q>5</q> Derfor styrkede Herren hans position som konge i Juda. Alle indbyggerne bragte ham gaver, og han blev både rig og højt anset. <q>6</q> Han var helhjertet i at tjene Herren, og han fjernede de sidste rester af afgudsofferstederne og Asherapælene. </p><p><q>7-9</q> I sit tredje regeringsår begyndte Joshafat et landsdækkende uddannelsesprogram: Han sendte nogle ledende mænd på rundrejse til alle de judæiske byer for at undervise folket. Det drejede sig om embedsmændene Ben-Hajil, Obadja, Zekarja, Netanel og Mika, levitterne Shemaja, Netanja, Zebadja, Asael, Shemiramot, Jonatan, Adonija, Tobija og Tob-Adonija, samt præsterne Elishama og Joram. Disse mænd havde Herrens lovbog med sig, og de underviste i den overalt, hvor de kom frem. </p><p><q>10</q> Da faldt Herrens frygt på de omliggende riger, så ingen vovede at gå i krig mod Joshafat. </p><p><q>11</q> Selv nogle af filistrene bragte Joshafat gaver og betalte skat til ham, og araberne forærede ham 7700 væddere og 7700 gedebukke. <q>12-13</q> Joshafats magt voksede, og han styrkede sit forsvar yderligere ved at bygge flere borge og forsyningscentre rundt omkring i Juda. Han havde til stadighed en stor hær i beredskab i hovedstaden Jerusalem. <q>14</q> Soldaterne blev mønstret i henhold til deres stamme og slægt. Fra Judas stamme var der tre hærførere: For det første Adna, der havde 300.000 mand under sig, inddelt i afdelinger på 1000 mand. <q>15</q> For det andet Johanan med 280.000 mand under sig. <q>16</q> For det tredje Amasha, søn af Zikri, der frivilligt var trådt i kongens tjeneste og havde ansvar for 200.000 mand. <q>17</q> Fra Benjamins stamme var der to hærførere: For det første den meget erfarne Eljada med 200.000 mand under sig, alle udrustede med buer og skjolde, <q>18</q> for det andet Jozabad med 180.000 fuldt rustede mænd under sig. <q>19</q> Disse fem var under kongens direkte kommando i Jerusalem, og desuden var der de officerer, som var udstationeret i de befæstede byer rundt omkring i landet. </p>"}