{"text":"<p><q>1</q> Da Herrens hus stod færdigt, tog Salomon de gaver af sølv og guld og andre kostbarheder, som hans far havde givet til Herren, og placerede det hele i skatkammeret i Guds hus. </p><h3>Pagtens ark placeres i templet, og Herrens herlighed kommer</h3><p><q>2</q> Nu kaldte Salomon alle Israels stammeoverhoveder, slægtsoverhoveder og øvrige ledere sammen i Jerusalem, så de kunne være med til at føre pagtens ark fra teltet på Zionhøjen, det vil sige Davidsbyen, til den nye tempelbygning. <q>3</q> Denne begivenhed faldt sammen med løvhyttefesten i den syvende måned. <q>4-5</q> Da alle lederne var ankommet, bar præsterne så arken hen til templet, og levitterne bar teltet og de indviede ting, der hidtil havde haft plads i teltet. <q>6</q> Dér foran pagtens ark ofrede Salomon sammen med hele Israels forsamling så meget småkvæg og hornkvæg, at man opgav at tælle, hvor mange der var. </p><p><q>7</q> Derpå bar præsterne Herrens Pagts Ark ind i det allerhelligste rum og satte den under kerubernes udbredte vinger. <q>8</q> De to statuer var jo lavet sådan, at deres vinger mødtes midt i rummet, hvor arken skulle stå. Deres vinger overskyggede derved arken og dens bærestænger. <q>9</q> Stængerne ragede så langt ud, at de var synlige fra templets ydre rum; og sådan er det også den dag i dag. <q>10</q> I arken lå kun de to tavler, som Moses havde anbragt i den dengang ved Horebs bjerg, da Israels folk havde forladt Egypten, og Herren oprettede sin pagt med dem. </p><p><q>11</q> Derefter gik præsterne ud af templet igen. De havde alle gennemgået renselsesritualet, uanset hvilket skiftehold de tilhørte. <q>12</q> Alle de levitter, som var musikere, det vil sige Asaf, Heman, Jedutun og deres slægtninge, havde taget opstilling øst for alteret og var klædt i fintvævede linnedkjortler. De spillede på deres harper, lyrer og bækkener. De blev akkompagneret af 120 præster, der blæste på trompeter. <q>13</q> Sangerne og musikerne forenedes i en mægtig lovsang i taknemmelighed til Herren. Omkvædet på deres sang lød: Herren er god. Hans trofasthed varer til evig tid. </p><p>Da fyldte en tæt sky templet, <q>14</q> så præsterne måtte opgive at udføre deres tjeneste. Det var Herrens herlighed, der nu fyldte Guds hus. </p>"}