{"text":"<h3>Kong Sankeribs trussel imod Jerusalem</h3><p><q>1</q> Kong Hizkija havde således vist sin trofasthed over for Herren, men ikke så længe efter invaderede kong Sankerib af Assyrien Juda og belejrede de befæstede byer i den hensigt at indtage dem. <q>2</q> Da Hizkija blev klar over, at Sankerib snart ville belejre Jerusalem, <q>3-4</q> besluttede han i samråd med sine embedsmænd og officerer at tildække kilderne uden for byen, så assyrerne var afskåret fra at få vand under belejringen. Lederne gik derfor i spidsen for en stor styrke ud til kilderne og dækkede dem til, så man ikke kunne få vand derfra. <q>5</q> Samtidig styrkede Hizkija sit forsvar ved at reparere bymuren, udbygge forsvarstårnene og styrke den ydre mur. Desuden udbyggede han byens store fæstningsanlæg i Davidsbyen og fremstillede en stor mængde spyd og skjolde. <q>6</q> Han udnævnte en række officerer og samlede dem på den åbne plads ved byporten. Her opmuntrede han dem med følgende tale: </p><p><q>7</q> Vær ved godt mod! Lad jer ikke skræmme af assyrerkongen og hans store hær! Vi har en med os, som er langt mægtigere end ham. <q>8</q> Assyrerkongen har kun militær styrke, men vi har Herren på vores side, og han vil udkæmpe slaget for os. Det opmuntrede dem at høre. </p><p><q>9</q> I mellemtiden var assyrerkongen i færd med at belejre byen Lakish. Derfra sendte han følgende budskab til kong Hizkija og Jerusalems indbyggere: </p><p><q>10</q> Kong Sankerib af Assyrien siger: Hvad får jer til at tro, at I kan modstå en belejring fra min hær? <q>11</q> Hizkija vildleder jer når han siger: Herren, vores Gud, vil redde os fra assyrerkongen. Nej, det ender bare med, at I alle dør af sult og tørst! <q>12</q> Husk dog på, hvordan Hizkija ødelagde jeres guds altre og offersteder rundt omkring i landet og forlangte, at man kun måtte bringe ofre på ét alter i Jerusalem. <q>13</q> Ved I ikke, hvad jeg og mine forgængere på tronen gjorde ved alle de andre folkeslag? Var nogen af <i>deres</i> guder i stand til at redde dem? <q>14</q> Skulle <i>jeres</i> gud virkelig være mægtigere end alle de andre folks guder? <q>15</q> Lad ikke Hizkija føre jer bag lyset. Lad være at høre på ham. Ingen gud har nogensinde formået at redde et folk, der blev angrebet af en assyrisk konge. Hvordan kan I da tro, at jeres gud kan gøre det? </p><p><q>16</q> De assyriske sendebud fortsatte med at håne Herren og hans tjener Hizkija. <q>17</q> Assyrerkongen havde også skrevet et smædebrev imod Herren, Israels Gud. Det lød: </p><p>Aldrig har nogen gud formået at redde sit folk fra min magt, og det vil heller ikke lykkes for Hizkijas Gud! </p><p><q>18</q> Sendebudene læste brevets indhold op på hebraisk i den hensigt at skræmme folket, der var samlet på bymuren, <q>19</q> og de fortsatte med at håne Jerusalems Gud, som om han var en gud på lige fod med de andre folks menneskeskabte guder. </p><p><q>20</q> Da råbte kong Hizkija og profeten Esajas, Amotz søn, til Himlens Gud om hjælp. <q>21</q> Og Herren sendte en engel, der slog alle de assyriske soldater og officerer ihjel! Kong Sankerib måtte skamfuldt tage tilbage til sit land, og da han gik ind i sin guds tempel, blev han hugget ned af sine egne sønner. <q>22</q> Sådan frelste Herren kong Hizkija og Jerusalems indbyggere fra assyrerkongen og deres øvrige fjender, så der fra den tid var fred til alle sider. <q>23</q> Kong Hizkija blev fra da af frygtet og æret blandt de omkringboende folk, der valfartede til Jerusalem med ofre til Herren og med kostbare gaver til kongen. </p><h3>Kong Hizkijas sygdom, hovmod og død</h3><p><q>24</q> Senere blev Hizkija alvorligt syg og lå for døden. Da bad han til Herren, og Herren besvarede hans bøn og gjorde et mirakel for ham. <q>25</q> Hizkija var dog ikke taknemmelig, men blev i stedet hovmodig. Derfor ville Herren straffe både kongen, Juda og Jerusalem, <q>26</q> men kongen angrede sit hovmod. Både han og byens indbyggere ydmygede sig for Herren, og derfor udskød Herren sin straf, indtil efter Hizkija døde. </p><p><q>27</q> Hizkija var en vellidt konge. Han blev så rig, at han måtte bygge skatkamre til alt sit sølv og guld, til sine ædelsten, sine sjældne krydderier og skjolde og andre kostbarheder. <q>28-29</q> Han byggede forrådshuse til sit korn, sin vin og olivenolie, stalde til sine store kvægflokke og folde til sine utallige får og geder. Han byggede mange byer, for Gud gjorde ham utrolig rig. <q>30</q> Han dæmmede op for Gihons øvre kilde og førte en vandledning ned vest for Davidsbyen. Alt, hvad han foretog sig, lykkedes for ham. </p><p><q>31</q> Men da der kom sendebud fra Babylonien for at høre mere om det mirakel, der var sket, trak Gud sig tilbage fra ham for at prøve ham og se, hvad der gemte sig i hans hjerte. </p><p><q>32</q> Resten af kong Hizkijas bedrifter og hans trofasthed over for Herren er beskrevet i profeten Esajas bog og i Judas og Israels kongers krønikebog. <q>33</q> Da Hizkija døde, blev han begravet tæt ved vejen op til det kongelige gravsted, og hele Juda og Jerusalem ærede hans minde. Hans søn Manasse overtog tronen efter ham. </p>"}