{"text":"<h3>Kong Ahaz af Juda</h3><p><q>1</q> Ahaz var 20 år gammel, da han blev konge, og han regerede i Jerusalem i 16 år. I modsætning til sin forfar David gjorde han ikke, hvad der var ret i Herrens øjne. <q>2</q> Han var ikke bedre end Israels onde konger, for han støbte afgudsbilleder og dyrkede Baal. <q>3</q> Han gik endda ud til offerstedet i Hinnoms dal for at ofre sine egne børn på bålet. Derved fulgte han de afskyelige skikke, som fandtes hos de folk, Herren i sin tid jog ud af landet for at lade israelitterne bosætte sig der. <q>4</q> Han bragte slagtofre og røgelsesofre til afguderne på offerstederne rundt omkring i landet, både på højene og under de store træer. </p><p><q>5</q> Derfor tillod hans Gud, Herren, at den aramæiske konge besejrede ham og deporterede et stort antal judæere til Damaskus. Samtidig gjorde Israels hær et stort indhug i hans tropper. <q>6</q> På en enkelt dag dræbte kong Peka af Israel 120.000 af hans dygtigste krigere, fordi de havde vendt sig fra Herren, deres fædres Gud. <q>7</q> En soldat fra Efraim ved navn Zikri dræbte Ahaz søn Maaseja, hofchefen Azrikam og Elkana, der var nummer to i landets styre efter kongen. <q>8</q> Den israelitiske hær tog desuden 200.000 judæiske kvinder og børn til fange og slæbte et mægtigt krigsbytte med sig til Samaria. </p><p><q>9</q> Men profeten Oded, som boede i Samaria, gik den hjemvendende hær i møde uden for byen med følgende budskab: Herren, jeres fædres Gud, ønskede at straffe Judas folk, og derfor lod han jer sejre over dem. Men I gik for langt i jeres hensynsløse nedslagtning, som råber til himlen. <q>10</q> Nu vil I tilmed gøre disse mennesker fra Juda og Jerusalem til slaver. Ved I da ikke, at I selv har syndet lige så groft imod Herren, jeres Gud? <q>11</q> Gør derfor som jeg siger og send fangerne hjem, så Herren ikke skal straffe jer. De hører trods alt til det samme folk som jer. </p><p><q>12</q> Oded fik støtte fra flere af Efraims ledende mænd, blandt andet Azarja, søn af Johanan; Berekja, søn af Meshillemot; Hizkija, søn af Shallum; og Amasa, søn af Hadlaj. De sagde nu til de hjemvendte krigere: <q>13</q> I må ikke bringe jeres fanger herhen! Gør I det, vil Herrens vrede ramme os. Vi har synd nok på samvittigheden i forvejen, og Herren er allerede vred på os. </p><p><q>14</q> Derfor efterlod officererne fangerne og krigsbyttet hos folkets ledere, så de kunne afgøre, hvad der skulle ske med dem. <q>15</q> De fire førnævnte mænd fik til opgave at fordele tøjet fra krigsbyttet til de fanger, som manglede tøj. De gav dem også sko og noget at spise og drikke. De rensede deres sår med olivenolie og skaffede æsler til dem, der ikke kunne gå selv. Så førte de dem hen til deres landsmænd i palmebyen Jeriko, hvorefter de selv vendte tilbage til Samaria. </p><p><q>16-17</q> Omkring den tid begyndte edomitterne at plyndre i Juda og tage fanger med sig tilbage. Derfor henvendte kong Ahaz sig til assyrerkongen Tiglat-Pileser for at få hans hjælp mod alle fjenderne. <q>18</q> Filistrene havde nemlig også gjort indfald på de vestlige bakkeskråninger og i Negev mod syd. De havde allerede erobret byerne Bet-Shemesh, Ajjalon og Gederot samt Soko, Timna og Gimzo med omliggende landsbyer. <q>19</q> Det var Herrens straf, fordi kong Ahaz så troløst havde ført folket på afveje. <q>20</q> Men da assyrerkongen Tiglat-Pileser ankom, blev han til større besvær end hjælp, <q>21</q> og det på trods af at Ahaz gav ham en masse kostbarheder fra templet og paladset og fra ledernes hjem. </p><p><q>22</q> Midt i ulykken blev Ahaz endnu mere utro mod Herren. <q>23</q> Han begyndte at ofre til aramæernes afguder, for han tænkte, at hvis de guder kunne hjælpe aramæerne til sejr, kunne de vel også hjælpe ham! Men Ahaz tog gruelig fejl, og med sin utroskab førte han sig selv og hele sit folk i ulykke. <q>24</q> Det blev ikke bedre af, at han ødelagde alt udstyret, der blev brugt ved ofringerne i templet, hvorpå han barrikaderede tempeldøren, så ingen mere kunne bringe ofre til Herren. I stedet opstillede han afgudsaltre på hvert gadehjørne i Jerusalem. <q>25</q> Det samme gjorde han i resten af Judas byer, hvorved han yderligere pådrog sig Herrens vrede. </p><p><q>26</q> Resten af Ahaz liv og virke er beskrevet i Judas og Israels kongers krønikebog. <q>27</q> Da Ahaz døde, blev han begravet i Davidsbyen i Jerusalem, men ikke i det kongelige gravsted. Hans søn Hizkija blev konge efter ham. </p>"}