{"text":"<h3>Herren gav Juda sejr over Moab og Ammon</h3><p><q>1</q> Nogen tid senere gjorde tre folkeslag sig klar til at føre krig mod Juda. Det var moabitterne og ammonitterne, hjulpet af nogle af meunitterne.<q>2</q> Kong Joshafat fik at vide, at en mægtig hær havde samlet sig i Edom på den anden side af Det Døde Hav, og at den allerede var nået frem til Hatzatzon-Tamar. (Som nu kaldes En-Gedi.) <q>3</q> Joshafat blev rystet over denne nyhed og besluttede at søge hjælp hos Herren. Derfor udråbte han en faste i hele Juda. <q>4</q> Fra hele landet kom folk til Jerusalem for sammen med kongen at bede Herren om hjælp. </p><p><q>5</q> Joshafat stod frem i den nye forgård i Herrens hus foran hele forsamlingen og bad denne bøn: <q>6</q> Herre, vores fædres Gud, du som hersker i Himlen og over alle jordens riger. Du har den højeste magt, og ingen kan besejre dig. <q>7</q> Vi har hørt, hvordan du drev de andre folkeslag ud af dette land, dengang dit folk kom hertil. Vi ved, at du gav dette land til din ven Abrahams efterkommere for evigt. <q>8</q> Her slog dit folk sig ned og byggede dette tempel for dig. <q>9</q> Dengang sagde de: Hvis der kommer en ulykke over os, hvad enten det er fjendehære, pest eller hungersnød, så vil vi komme til dette tempel, hvor du bor, og bede dig om hjælp, så du kan gribe ind og redde os. </p><p><q>10</q> Se nu! Vi bliver angrebet af en stor hær fra Ammon, Moab og Seirs bjerge. Det er de folkeslag, du ikke tillod vores forfædre at udrydde på vej op fra Egypten. Derfor gik de i en bue uden om dem og lod dem være. <q>11</q> Se nu, hvad de gør til gengæld. De er kommet for at jage os ud af det land, du har givet os i eje. <q>12</q> Åh, Gud, du må standse dem. Vi står magtesløse over for så mægtig en hær og ved ikke, hvad vi skal gøre, men vi stoler på din hjælp. </p><p><q>13</q> Alle Judas mænd stod foran Herrens tempel med deres koner og børn. <q>14</q> Da kom Herrens Ånd over Jahaziel, en af levitterne fra Asafs slægt. </p><p><q>15</q> Lyt til mig, kong Joshafat og alle Judas og Jerusalems indbyggere, råbte han. Herren siger: Vær ikke bange! Lad jer ikke skræmme af denne mægtige hær, for det er ikke jeres kamp, men Guds! <q>16</q> I morgen skal I rykke frem mod dem. De kommer ad vejen op til Zitz, og I vil kunne se dem for enden af dalen, der fører ud til Jeruels ørken. <q>17</q> I skal ikke kæmpe mod dem, men blot tage opstilling og se på, at Herren giver sejr. Judas og Jerusalems indbyggere, vær ikke bange og tab ikke modet! I morgen skal I gå dem i møde - og Herren vil være med jer. </p><p><q>18</q> Ved disse ord faldt kong Joshafat på knæ med ansigtet mod jorden i tilbedelse, og Judas og Jerusalems indbyggere gjorde det samme. <q>19</q> Derefter rejste levitterne af Kehats og Koras slægter sig og brød ud i en højlydt lovsang til Herren, Israels Gud. </p><p><q>20</q> Tidligt næste morgen gjorde de klar til at drage ud i ørkenen i retning af Tekoa. Joshafat opmuntrede dem med følgende ord: Lyt til mig, Judas og Jerusalems indbyggere! Stol på Herren jeres Gud, så skal det lykkes for jer! Stol på hans profeter, så vil det gå jer vel! </p><p><q>21</q> Efter at have rådført sig med folkets ledere besluttede Joshafat at lade sangerne gå foran soldaterne. De skulle lovprise Herren for hans hellighed og herlighed med ordene: Lovet være Herren! Hans trofasthed varer til evig tid! </p><p><q>22</q> Under deres sang og lovprisning skabte Herren panik blandt fjendernes hære, så de begyndte at hugge hinanden ned. <q>23</q> Først dræbte ammonitterne og moabitterne i fællesskab dem fra Seirs bjerge, hvorpå de begyndte at slå hinanden ihjel. <q>24</q> Da Judæerne nåede frem til udkigsposten oven for ørkenen, lå der døde kroppe så langt øjet rakte - ikke en eneste af fjenderne var undsluppet! <q>25</q> Kong Joshafat og hans soldater gik ud for at samle byttet ind, og de fandt så meget i form af forsyninger, udstyr og kostbarheder, at det tog dem tre dage at samle det hele sammen. <q>26</q> På den fjerde dag samledes de i dalen og lovpriste Herren for sejren. Derfor kaldes dalen den dag i dag for Berakadalen.</p><p><q>27</q> Derefter vendte judæerne med kong Joshafat i spidsen tilbage til Jerusalem - begejstrede over, at Herren havde givet dem sejr over deres fjender. <q>28</q> Triumftoget gik gennem byen og nåede frem til templet akkompagneret af harper, lyrer og trompeter. <q>29</q> Og da de omkringboende folk hørte, at Herren havde besejret Israels fjender, blev de grebet af frygt for Gud. <q>30</q> Derefter var der ro i landet, for Gud gav Joshafat fred til alle sider. </p><h3>Et sammendrag af Joshafats regeringstid</h3><p><q>31</q> Joshafat var konge i Judas land. Han var 35 år, da han kom til magten, og han regerede i Jerusalem i 25 år. Hans mor hed Azuba og var datter af Shilhi. <q>32</q> Han fulgte sin fars eksempel og adlød Herren, <q>33</q> men det lykkedes ham ikke at udrydde offerstederne på højene rundt omkring i landet, ej heller at få folket til helhjertet at følge Herren, deres forfædres Gud. </p><p><q>34</q> Hvad der ellers skete under hans regeringstid er beskrevet af profeten Jehu, søn af Hanani, og er optegnet i Israels kongers krønikebog. </p><p><q>35</q> På et tidspunkt indgik kong Joshafat forbund med kong Ahazja af Israel, der var en ond konge. <q>36</q> I fællesskab byggede de i Etzjon-Geber nogle store handelsskibe, der skulle sejle til Tarshish.<q>37</q> Men Eliezer fra Maresha, søn af Dodavahu, profeterede mod Joshafat: Fordi du har allieret dig med kong Ahazja, vil Herren ødelægge det, du har bygget op! Derfor forliste skibene og nåede aldrig frem til Tarshish. </p>"}