{"text":"<h3>Kong Amatzja af Juda</h3><p><q>1</q> Amatzja var 25 år gammel, da han blev konge, og han regerede i Jerusalem i 29 år. Hans mor hed Jehoaddan og var fra Jerusalem. <q>2</q> Han gjorde, hvad der var ret i Herrens øjne, men ikke helhjertet. <q>3</q> Så snart han havde sikret sig magten, dræbte han de embedsmænd, der havde myrdet hans far. <q>4</q> Men han skånede deres børn, for Herrens lov siger: Forældre må ikke straffes for deres børns synder, og børn må ikke straffes for deres forældres synder. Dødsstraf kan kun idømmes den, der selv er ansvarlig for sin forbrydelse.</p><p><q>5</q> Amatzja indkaldte nu alle mændene <lb />i Judas og Benjamins land til tjeneste i hæren og organiserede dem under militære ledere efter hvilke slægter, de tilhørte. Det samlede antal våbenføre mænd over 20 år, som kunne håndtere spyd og sværd, blev optalt til 300.000. <q>6</q> Derudover hyrede han 100.000 erfarne lejesoldater fra Efraim i Israel til en sum af 3,5 tons sølv. </p><p><q>7</q> Da kom en Guds mand til ham og sagde: Herre konge, du bør ikke tage lejesoldaterne fra Israel med i krigen, for Herren er ikke med dem. <q>8</q> Hvis du tager dem med, vil I blive besejret, lige meget hvor tappert I kæmper, for Gud har magt til at give enten jer eller jeres fjender sejren.<q>9</q> Jamen, hvad så med alle de penge, jeg har betalt for soldaterne? indvendte Amatzja. Herren kan give dig langt mere igen! svarede profeten. </p><p><q>10</q> Så sendte Amatzja lejesoldaterne tilbage til Efraim. Det tog de meget ilde op og blev rigtig godt sure på Judæerne. <q>11</q> Derefter tog Amatzja mod til sig og rykkede frem til Saltdalen, hvor hans mænd dræbte 10.000 soldater fra Seirs bjerge. <q>12</q> Andre 10.000 blev taget til fange og ført op på en klippetop. Her blev de smidt ud over kanten, så de knustes mod klippen nedenunder. </p><p><q>13</q> I mellemtiden hævnede de hjemsendte israelitter sig på de judæere, der boede i byerne i området mellem Bet-Horon og Samaria. De dræbte 3000 mennesker og røvede et stort bytte. </p><p><q>14</q> Da kong Amatzja vendte hjem efter sejren over edomitterne, medbragte han flere af deres afgudsbilleder. Dem satte han op og begyndte at dyrke dem ved at kaste sig på knæ foran dem og brænde røgelse for dem. <q>15</q> Da blev Herren vred og sendte en profet til Amatzja med følgende budskab: Hvorfor beder du til de guder, der ikke kunne frelse deres eget folk? <q>16</q> Siden hvornår har jeg bedt dig om råd? snerrede kongen. Ti stille, eller jeg slår dig ihjel! Da forlod profeten ham med afskedsordene: Nu ved jeg, at Gud har planer om at tilintetgøre dig, siden du ikke vil lytte til min advarsel! </p><p><q>17</q> Kong Amatzja af Juda rådførte sig i stedet med sine rådgivere og udstedte derefter en krigserklæring til kong Joash af Israel, der var søn af Joahaz, som var søn af Jehu. </p><p><q>18</q> Kong Joash sendte følgende besked tilbage: </p><p>Der var engang en tidsel i Libanon, som sagde til det statelige cedertræ: Lad min søn få din datter til ægte! Men et vildt dyr kom løbende forbi og trampede tidslen ned. <q>19</q> Du er hovmodig og stolt på grund af din sejr over Edom, men bliv du hellere hjemme og nyd sejren. Hvorfor udfordre skæbnen og styrte både dig selv og Judas land i ulykke? </p><p><q>20</q> Men Amatzja ville ikke høre efter, for Gud havde i sinde at udlevere ham til kong Joash, fordi han havde antaget Edoms afguder. <q>21</q> Joash mobiliserede sin hær og mødte Amatzjas hær ved byen Bet-Shemesh i Juda. <q>22</q> Dér blev judæerne besejret, og soldaterne flygtede hver til sit. <q>23</q> Amatzja blev taget til fange, hvorefter Israels hær marcherede mod Jerusalem og ødelagde bymuren mellem Efraims port og Hjørneporten, en strækning på 200 meter. <q>24</q> Joash tog det guld og sølv og de andre kostbarheder, der var tilbage i templets skatkamre under Obed-Edoms opsyn. Han tog også alle skattene i kongens palads og en del gidsler, hvorefter han vendte hjem til Samaria. </p><p><q>25</q> Amatzja levede 15 år mere, efter at Joash var død, <q>26</q> og hans livshistorie fra begyndelsen til enden står skrevet i Judas og Israels kongers krønikebog. <q>27</q> Efter at Amatzja vendte sig bort fra Herren, havde hans embedsmænd i Jerusalem planer om at slå ham ihjel, men det lykkedes ham at flygte til Lakish. De sendte så nogle folk efter ham til Lakish, og han blev dræbt dernede. <q>28</q> Hans lig blev bragt hjem til Jerusalem til hest, og han blev begravet sammen med sine forfædre i Judas hovedstad.</p>"}