{"text":"<h3>Josias befaler, at der skal holdes påske igen</h3><p><q>1</q> Josias bekendtgjorde nu, at der skulle fejres påske i Jerusalem på den 14. dag i årets første måned. På den dag skulle påskelammene slagtes. <q>2</q> Som en del af forberedelserne indsatte han præsterne i deres tjeneste og opmuntrede dem til at tage vare på deres arbejde i templet. <q>3</q> Til levitterne, som skulle undervise Israels folk og var indviet til at tjene Herren, sagde han: Da pagtens ark nu står i det tempel, Salomon fik bygget, og da I derfor ikke længere skal bruge tid og kræfter på at bære rundt på den, skal I i stedet bruge jeres tid på at tjene Herren og hans folk, Israel. <q>4</q> I skal fordele arbejdet efter de skiftehold, som kong David og hans søn Salomon i sin tid etablerede, og som bygger på, hvilke slægter I kommer fra. <q>5</q> Hvert hold skal så tage opstilling på deres angivne plads og hjælpe dem, der kommer for at ofre i templet. <q>6</q> I skal slagte påskelammene og sørge for at være indviet til tjeneste, så I kan hjælpe hele folket, mens I følger alle forskrifterne i Moses lov. </p><p><q>7</q> Kongen skænkede personligt 30.000 stykker småkvæg, enten lam eller gedekid, samt 3000 stykker hornkvæg til festen. <q>8</q> Kongens embedsmænd og andre ledere gav også rundhåndet af hvad de ejede til præsterne, levitterne og de øvrige festdeltagere. Hilkija, Zekarja og Jehiel, som havde overopsyn med templet, forærede præsterne 2600 stykker småkvæg og 300 stykker hornkvæg. <q>9</q> De levitiske ledere Konanja, hans brødre Shemaja og Netanel, Hashabja, Jeiel og Jozabad skænkede 5000 stykker småkvæg og 500 stykker hornkvæg til levitterne. </p><p><q>10</q> Da alle forberedelser til påskefesten var fuldført, stillede præsterne sig på deres post i templet, og levitterne tog opstilling i hold, som kongen havde befalet. <q>11</q> Levitterne slagtede påskelammene og gav det opsamlede blod til præsterne, der stænkede det på alteret, mens levitterne flåede og parterede dyrene. <q>12</q> De dele, der skulle bringes som brændofre, blev givet til familieoverhovederne, som så bragte dem til præsterne til ofring ifølge forskrifterne i Moses lov. De andre dyr blev på tilsvarende måde slagtet, flået og parteret i løbet af ugen. <q>13</q> De dele fra påskelammet, som folk måtte spise, blev stegt og givet til folk. Kødet fra de øvrige dyr blev derimod kogt i gryder, kar og pander og derefter givet til folket. <q>14</q> Da folket havde fået deres påskelam, tilberedte levitterne påskelammet til sig selv og præsterne, der hele dagen havde haft travlt med at ofre fedtet og det, der ellers skulle brændes på brændofferalteret. </p><p><q>15</q> Sangerne, som kom fra Asafs slægt, var på plads ifølge de regler, som kong David, Asaf, Heman og profeten Jedutun århundreder forinden havde bestemt. Portvagterne stod vagt, og de behøvede ikke at forlade deres post, for andre levitter klarede påskeofferet for dem. </p><p><q>16</q> Sådan blev der holdt påske for Herren den dag efter alle forskrifterne. Lammene blev slagtet og brændofrene bragt på det store alter, som kong Josias havde befalet. <q>17</q> Alle de israelitter, som boede i Jerusalem eller var rejst derhen, tog del i påskefesten, som de næste syv dage efterfulgtes af de usyrnede brøds fest. <q>18</q> Ikke siden profeten Samuels tid havde man fejret påske i Israel efter alle forskrifterne. Ingen konge før Josias havde holdt en så storslået påskehøjtid sammen med præsterne, levitterne og folk fra hele Jerusalem, Juda og Israel. <q>19</q> Denne begivenhed fandt sted i kong Josias 18. regeringsår. </p><h3>Resten af Josias regeringstid</h3><p><q>20</q> Nogle år efter at Josias havde restaureret templet, var kong Neko af Egypten på vej mod Karkemish ved Eufratfloden med sin hær. Josias drog ud med sin hær for at standse ham, <q>21</q> men Neko sendte følgende besked til Josias: Denne krig angår ikke dig, judæerkonge! Lad mig være, så jeg kan koncentrere mig om at bekæmpe min fjende, for Gud har sagt, at jeg skal skynde mig. Lad være med at komme på tværs af Guds planer, ellers bliver du dræbt. </p><p><q>22</q> Men Josias ville ikke lytte til den advarsel, som Gud gav ham gennem Neko. Han førte sin hær til kamp på sletten ved Megiddo. Af sikkerhedshensyn tog han dog sin kongedragt af, før kampen begyndte. <q>23</q> Alligevel blev han ramt af en dødbringende pil. Hurtigt, råbte han til sine livvagter, tag mig væk fra fronten. Jeg er hårdt såret. </p><p><q>24</q> Mændene skyndte sig at bære ham over i en anden stridsvogn, og derefter kørte de ham hjem til Jerusalem, hvor han døde kort efter. Han blev begravet i det kongelige gravsted tæt ved sine forfædre, og hele Juda og Jerusalem sørgede over hans død. </p><p><q>25</q> Profeten Jeremias digtede en sørgesang over kong Josias. Siden har mange sangere, både mænd og kvinder, sunget denne sørgesang, og den er nedskrevet i bogen med klagesange. </p><p><q>26-27</q> Resten af kong Josias liv og virke fra begyndelsen til enden, inklusive hans iver efter at tjene Herren og følge Toraen i et og alt, er beskrevet i Israels og Judas kongers krønikebog. </p>"}