{"text":"<h3>Rehabeam vender sig fra Herren og bliver straffet</h3><p><q>1</q> Men efter at Rehabeam havde befæstet sin kongemagt, holdt han og hele folket op med at følge Herrens lov. <q>2</q> Derfor sendte Herren egypterkongen Shishak imod dem. Det skete i Rehabeams femte regeringsår. <q>3</q> Shishak marcherede frem med en hær på 1200 stridsvogne, 60.000 ryttere og en utallig skare af fodfolk. Foruden egyptere var der libyere, sukkijitter og kushitter,<q>4</q> og de indtog hurtigt Judas befæstede byer. Kort efter nåede hæren frem til Jerusalem. </p><p><q>5</q> Så kom profeten Shemaja til Rehabeam og de judæiske ledere, der var flygtet til Jerusalem for at være i sikkerhed der, og han sagde til dem: Herren siger: I har vendt mig ryggen! Derfor vil jeg også vende jer ryggen og prisgive jer til Shishaks hær.  </p><p><q>6</q> Efter at kongen og lederne havde hørt det budskab, ydmygede de sig og indrømmede: Herren er i sin gode ret til at straffe os! <q>7</q> Da Herren så deres reaktion, sendte han Shemaja tilbage til dem med følgende budskab: Fordi I har ydmyget jer, vil jeg ikke udslette jer helt. Det bliver ikke så slemt, som det kunne være blevet, og Shishak får ikke lov til at ødelægge Jerusalem. <q>8</q> Men I kommer under hans herredømme, for at I kan mærke, at det er bedre at tjene mig end Shishak. </p><p><q>9</q> Shishak erobrede derefter Jerusalem. Han plyndrede både Herrens hus og kongens palads og ribbede byen for kostbarheder, blandt andet de guldskjolde, som Salomon havde ladet fremstille. <q>10</q> Bagefter fik Rehabeam lavet nogle efterligninger i bronze, som paladsgarden så brugte, <q>11</q> hver gang de eskorterede kongen til templet. Derefter blev de hængt tilbage i depotet, hvor de blev opbevaret. <q>12</q> Fordi Rehabeam havde ydmyget sig, blev Herren formildet, og han gjorde det ikke helt af med sit folk, for der var dog stadig noget godt i Judas land. </p><p><q>13</q> Rehabeam styrkede sin magt i Jerusalem, og det lykkedes ham at holde fast ved kongemagten. Han var 41 år gammel, da han overtog magten, og han regerede 17 år i Jerusalem, den by, som Herren havde udvalgt til bolig frem for alle andre byer i Israel. Hans mor hed Naama og var fra Ammon. <q>14</q> Men Rehabeam var en dårlig konge, for han adlød ikke Herren af hele sit hjerte. </p><h3>Rehabeam dør og efterfølges på tronen af sin søn</h3><p><q>15</q> Hvad der ellers skete under kong Rehabeams regeringstid er nedskrevet i profeten Shemajas bog og seeren Iddos arkiver. </p><p>Der var til stadighed fjendtligheder mellem Rehabeam og Jeroboam. <q>16</q> Da Rehabeam døde, blev han begravet i familiegravstedet i Davidsbyen, og hans søn Abija blev konge efter ham. </p>"}