{"text":"<h3>Salomon bygger templet</h3><p><q>1-2</q> I kong Salomons fjerde regeringsår i årets anden måned begyndte byggeriet af Herrens tempel. Det blev bygget på toppen af Morijabjerget i Jerusalem. Det var dér, Herren havde vist sig for David, hvorefter David havde købt bjergtoppen af jebusitten Ornan, der brugte den som tærskeplads. </p><p><q>3</q> Fundamentet var 60 alen langt og 20 alen bredt efter gammelt mål.<q>4</q> Foran indgangen til templet blev der bygget en forhal, 20 alen på den lange led svarende til templets bredde og 20 alen i højden. </p><p>Templet blev indvendigt belagt med rent guld. <q>5</q> I det største rum i templet blev der først lagt et lag af cyprestræ. Væggene blev dekoreret med udskårne palmetræer og kædemønstre og belagt med rent guld. <q>6</q> Templet blev desuden smykket med kostbare ædelsten, og det guld, der blev brugt, var importeret fra Parvajim. <q>7</q> Alle templets vægge, loftsbjælker, døre og karme blev belagt med guld, og væggene blev dekoreret med udskårne keruber.</p><p><q>8</q> Det inderste og allerhelligste rum i templet målte 20 gange 20 alen. Til beklædningen af dette rum gik der over 20 tons guld, <q>9</q> og de guldsøm, der blev brugt, vejede over et halvt kilo hver. De øvre rum blev også beklædt med rent guld. </p><p><q>10</q> I det allerhelligste rum anbragte Salomon to udskårne keruber, som også var belagt med guld. <q>11-13</q> De to keruber stod oprejst med ansigtet mod indgangen og med vingerne udspændt på tværs af rummet, så vingespidserne rørte hinanden. Keruberne havde et vingefang på 10 alen, så de til sammen kunne nå fra den ene væg til den anden. <q>14</q> Foran indgangen til det allerhelligste rum hængte han et blåt, rødt og purpurfarvet klæde dekoreret med billeder af keruber. </p><p><q>15</q> Foran templet blev der rejst to søjler med en højde på 18 alen og et søjlehoved på 5 alen. <q>16</q> Øverst på søjlerne blev der hængt et fletværk af kæder, hvorpå der blev anbragt 100 granatæbler. <q>17</q> Efter at søjlerne var blevet opstillet foran indgangen til templet, gav han den mod syd navnet Jakin og den mod nord navnet Boaz. </p>"}