{"text":"<h3>Salomons byggeprojekter</h3><p><q>1</q> I 20 år havde Salomon nok at gøre med at bygge Herrens hus og sit eget palads. <q>2</q> Da de var færdige, gik han i gang med at genopbygge de byer, kong Hiram af Tyrus havde givet tilbage til ham, og han overflyttede nogle af israelitterne til disse byer. <q>3</q> Derefter gik han til angreb på byen Hamat-Zoba og indtog den. <q>4</q> Han udbyggede også Tadmor i ørkenen og indrettede byerne i Hamat til forrådscentre. <q>5</q> Han befæstede byerne Øvre og Nedre Bet-Horon og gjorde dem til forsyningsbyer med stærke mure og forskansede porte. <q>6</q> Endvidere udbyggede han Baalat og andre forsyningsbyer foruden byerne, hvor han indrettede de kongelige heste- og vognstalde. Han fuldførte således alle de byggeplaner, han havde for Jerusalem, Libanons bjerge og hele det store rige, han regerede over. </p><p><q>7-8</q> Salomon udskrev sine tvangsarbejdere fra de folk, Israel havde besejret - hittitterne, amoritterne, perizzitterne, hivvitterne og jebusitterne. Det var nemlig aldrig lykkedes Israels folk at udrydde disse folkeslag helt - selv længe efter deres erobring af landet - ja, endnu den dag i dag findes der slaver, som nedstammer fra disse folk. <q>9</q> Men han tvang ingen israelitter til slavearbejde. Mange af dem var med i hæren som fodfolk, officerer, vognstyrere og ryttere. <q>10</q> Blandt israelitterne udpegede han desuden 250 til at være opsynsmænd ved byggeprojekterne. </p><h3>Forskellige oplysninger</h3><p><q>11</q> Efter at byggeriet var færdigt, flyttede Salomon sin kone, der var en egyptisk prinsesse, fra Davidsbyen til det palads, han havde bygget til hende. Hun skal ikke bo i kong Davids gamle palads, sagde han, for Herrens Ark stod opbevaret i det palads, og derfor er det et helligt sted. </p><p><q>12</q> På alteret foran templet ofrede Salomon brændofre til Herren. <q>13</q> Antallet af offerdyr skiftede fra dag til dag i henhold til de instrukser, Moses havde givet. Særlige ofre blev bragt på sabbatten, ved nymånefesten og ved de tre årlige højtider: påskefesten, ugefesten og løvhyttefesten. <q>14</q> I henhold til den ordning hans far havde indstiftet, blev præsterne inddelt i skiftehold. Levitterne havde ansvaret for lovsangen, og de skulle også hjælpe præsterne med det daglige arbejde. Tempelvagterne blev stationeret ved templets porte i henhold til deres arbejdsplan, som var fastlagt af David. <q>15</q> Præsterne og levitterne fulgte til punkt og prikke kongens befalinger vedrørende tempeltjenesten og bevogtningen af templets skatkamre. <q>16</q> Således havde Salomon nu sørget for, at alt vedrørende tempelbyggeriet var blevet udført nøjagtigt efter forskrifterne, lige fra byggeriet begyndte til templet stod færdigt. </p><p><q>17</q> Salomon tog derefter ned til byerne Etzjon-Geber og Eilat ved kysten ud til Det Røde Hav i Edoms land. <q>18</q> Kong Hiram havde nemlig sendt ham nogle skibe fra sin egen flåde, bemandet med erfarne søfolk. Salomons folk sejlede nu sammen med dem til Ofir, og de kom tilbage med mere end 15 tons guld, som de afleverede til Salomon. </p>"}