{"text":"<h3>Joash udråbes til konge</h3><p><q>1</q> I Ataljas syvende regeringsår tog Jojada mod til sig og sammenkaldte følgende officerer for at indvi dem i sin hemmelighed: Azarja, søn af Jeroham; Ishmael, søn af Johanan; Azarja, søn af Obed; Maaseja, søn af Adaja; og Elishafat, søn af Zikri. <q>2</q> I al hemmelighed drog disse mænd rundt til alle landets byer for at indkalde levitternes ledere og slægtsoverhovederne til et møde i Jerusalem. <q>3</q> Da alle var ankommet, samledes de på tempelområdet og aflagde troskabsed over for den unge kronprins, Joash. </p><p>Nu er tiden kommet, hvor kongens søn bør overtage tronen! sagde Jojada. Herren har jo lovet, at det altid skal være en af Davids efterkommere, der skal sidde på tronen. <q>4</q> Hør her, hvad I skal gøre: Næste sabbat, når præsterne og levitterne møder op for at påbegynde deres tjeneste, skal en tredjedel af jer holde vagt ved tempelportene, <q>5</q> og en anden tredjedel skal holde vagt ved det kongelige palads, mens den sidste tredjedel samles ved Jesodporten. Alle andre skal blive i forgården. <q>6</q> Husk, at kun de præster og levitter, der er i tjeneste og har gennemgået renselsesceremonien, må gå ind i selve Herrens hus. <q>7</q> I levitter skal med dragne sværd stå vagt omkring kongen. Dræb enhver, der gør forsøg på at trænge ind i templet. Slip ikke kongen af syne på noget tidspunkt. </p><p><q>8</q> Levitterne og de øvrige mænd fulgte nøje Jojadas instrukser. De kom samtidig med det skiftehold, som normalt skulle begynde tjeneste på sabbatten, og sluttede sig til det skiftehold, der var færdig med tjenesten, for Jojada havde befalet, at alle skulle stå til rådighed den sabbat. <q>9</q> Derpå udrustede Jojada officererne med de spyd og skjolde, både store og små, som havde tilhørt kong David og blev opbevaret i templets våbenhus. <q>10</q> De bevæbnede mænd tog opstilling i en lang række fra forgårdens sydside frem til alteret foran indgangen og videre til nordsiden. På den måde forhindrede de folk i at nærme sig tempelindgangen, hvor kongen ville komme til syne. <q>11</q> Da alt var klar, førte Jojada og hans sønner prinsen ud og satte kongekronen på hans hoved. De gav ham også en kopi af lovbogen, hvorefter han blev salvet til konge, og folk råbte: Længe leve kong Joash. </p><h3>Ataljas død</h3><p><q>12</q> Da dronning Atalja hørte støjen fra mængden, der løb omkring og hyldede den nye konge, skyndte hun sig over til templet. <q>13</q> Dér fik hun øje på den nykronede konge, der stod ved søjlen foran tempelindgangen, som det var skik ved en kroningsceremoni. De ledende officerer og en række trompetblæsere stod ved siden af kongen. De blæste i deres trompeter, mens folket jublede. Der var andre musikere, som ledte et lovsangskor. </p><p>Atalja rev i vrede og fortvivlelse sit tøj i stykker og skreg: Det er højforræderi! </p><p><q>14</q> Før hende uden for templet! råbte Jojada til officererne for livvagten. Dræb hende ikke på tempelområdet, men slå enhver ned, der forsøger at komme hende til undsætning. </p><p><q>15</q> Så greb de hende og førte hende ud gennem den port, som hestene bruger til komme ind på paladsets område. Der slog de hende ihjel. </p><h3>Jojadas reformer</h3><p><q>16</q> Jojada genoprettede pagten med Herren, så både han og kongen og hele folket lovede at tilbede Herren og være hans folk. <q>17</q> Derefter gik hele forsamlingen i samlet trop til baalstemplet og rev det ned. De ødelagde altrene og afgudsbillederne og dræbte baalspræsten Mattan foran alteret. </p><p><q>18</q> Derpå genindsatte Jojada præsterne i deres embeder med de forpligtelser, kong David havde bestemt, så de kunne bringe brændofre til Herren, som Toraen foreskriver. Han gav levitterne ansvaret for lovsangen i templet efter de retningslinier, kong David havde nedskrevet. <q>19</q> Desuden sørgede han for, at tempelvagterne stod på deres post ved portene, så ingen ceremonielt urene mennesker kunne komme ind. </p><p><q>20</q> Dernæst førte han sammen med officererne, de øvrige ledere, slægtsoverhovederne og hele folket den unge konge ud af templet og gennem den øvre port ind i paladset, hvor kongen satte sig på tronen. </p><p><q>21</q> Alle var glade og lykkelige, og livet i byen fandt sin daglige, stille gænge efter Ataljas død. </p>"}