{"text":"<p><q>1</q> På et tidspunkt kom Guds Ånd over Azarja, søn af Oded, <q>2</q> og han gik kong Asa i møde med ordene: </p><p>Lyt til mig, kong Asa og Judas og Benjamins folk! Herren vil være med jer, så længe I holder jer til ham! Når I søger ham, skal I finde ham. Men hvis I vender jer fra ham, vil han vende sig fra jer. <q>3</q> I lang tid levede man i Israel uden at skænke den sande Gud en tanke. Der var ikke præster til at undervise folket, og Guds lov blev ikke fulgt. <q>4</q> Men hver gang israelitterne kom i vanskeligheder, søgte de hjælp hos Herren, deres Gud, og han hjalp dem. <q>5</q> I lange perioder kunne man ikke færdes frit, og der var ufred og oprør rundt omkring i alle landene. <q>6</q> Det ene folkeslag lå i krig med det andet, og den ene by bekæmpede den anden, alt sammen som følge af Guds straf over dem. <q>7</q> Men tab ikke modet! Giv ikke op på halvvejen, for I vil blive belønnet for jeres indsats. </p><p><q>8</q> Opmuntret over Azarjas profeti gik kong Asa i gang med at udrydde alle afgudsbilleder i Juda og Benjamin og de øvrige byer, han havde erobret i Efraims bjergland. Desuden genopbyggede han brændofferalteret foran templet. </p><p><q>9</q> Derefter sendte han bud efter lederne for hele Judas og Benjamins folk og for de israelitiske immigranter, der var ankommet fra Efraims, Manasses og Simeons områder i Nordriget. De var flyttet til Sydriget, da de så at Herren var med kong Asa. <q>10</q> I årets tredje måned i kong Asas 15. regeringsår mødte de op i Jerusalem. <q>11</q> De ofrede 700 stykker hornkvæg og 7000 stykker småkvæg af det krigsbytte, de havde taget i krigen mod kushitterne. <q>12</q> De indgik en pagt, hvori de lovede at søge og tilbede Herren, deres fædres Gud, af hele deres hjerte og hele deres sjæl. <q>13</q> Enhver, som nægtede at tilbede Herren, skulle dømmes til døden - uanset om vedkommende var gammel eller ung, mand eller kvinde. <q>14</q> Med høje råb bekræftede de deres troskabsløfte til Herren, og det blev understreget med blæsning i trompeter og vædderhorn. <q>15</q> Alle var glade over den pagt, de havde sluttet med Herren, for de havde gjort det af et oprigtigt hjerte og med fuldt overlæg. Derfor velsignede Herren dem og gav dem fred til alle sider. </p><p><q>16</q> Kong Asa fratog tilmed sin bedstemor Maaka hendes privilegier som enkedronning, fordi hun havde ladet opstille et modbydeligt frugtbarhedssymbol for gudinden Ashera. Han huggede afgudsbilledet i stykker og brændte det i Kedrondalen. <q>17</q> Det lykkedes ham ikke at udrydde alle offerhøjene i Israels land, men ønsket om at gøre Herrens vilje kendetegnede hele hans liv. <q>18</q> I templet samlede han alle de kostbarheder, som hans far havde indviet til Herren, sammen med de sølv- og guldkar, han selv skænkede. </p><p><q>19</q> Landet kom ikke i regulær krig igen, før kong Asa havde regeret i 35 år. </p>"}