{"text":"<h3>Abija som konge over Juda</h3><p><q>1</q> Abija kom til magten i Juda i kong Jeroboam af Israels 18. regeringsår, <q>2</q> og han regerede i Jerusalem i tre år. Hans mor hed Maaka og var datter af Uriel fra Gibea. </p><p>Da Abija blev konge, brød krigen mellem Sydriget og Nordriget ud for alvor. <q>3</q> Abija samlede en hær på 400.000 erfarne krigere, men Jeroboam drog imod ham med en hær på 800.000. <q>4</q> Da Judas hær nåede frem til Zemarajims bjerg i Efraims højland, råbte kong Abija: </p><p><q>5</q> Hør på mig, Jeroboam og Israels folk! Ved I ikke, at Herren, Israels Gud, etablerede en ubrydelig pagt med David og gav ham det løfte, at hans slægt skulle regere over Israel for evigt? <q>6</q> Jeroboam er jo blot søn af kong Salomons slave, Nebat, og han har gjort oprør mod sin herre. <q>7</q> En flok gemene slyngler sluttede sig til ham og satte sig op imod Salomons søn Rehabeam, dengang han var ung og uerfaren og ikke kunne magte dem. <q>8</q> Tror I virkelig, det vil lykkes jer at besejre et rige, som er under Herrens beskyttelse, og hvor en af Davids efterkommere sidder på tronen? Godt nok er jeres hær dobbelt så stor som min, og I har taget de guldkalve med, som Jeroboam har lavet og fået jer til at tilbede som jeres gud. <q>9</q> Men I har jaget Herrens præster og levitterne bort og indsat jeres egne afgudspræster, som de øvrige folkeslag gør. I accepterer alle og enhver som præst for jeres afguder - bare han bringer en tyrekalv og syv væddere som offer. </p><p><q>10</q> Vi derimod, vi har Herren som vores Gud, og vi har ikke vendt ham ryggen. Vores præster er alle sammen Arons efterkommere, og vi har kun levitter til at hjælpe dem. <q>11</q> Hver morgen og aften ofrer de brændofre og røgelse til Herren, de fremlægger de hellige brød på Herrens bord, og de hælder olie på lamperne på guldlysestagen hver aften, så de altid brænder. Det er nemlig magtpåliggende for os at adlyde Herren, vores Gud, i modsætning til jer, der har vendt ham ryggen. <q>12</q> Derfor er Gud med os - ja, han er vores fører. Når hans præster blæser i krigstrompeterne, vil han lede os i kamp. Hør efter, israelitter, opgiv dog at kæmpe imod Herren, jeres fædres Gud. I kan umuligt vinde kampen. </p><p><q>13</q> I mellemtiden havde Jeroboam i al hemmelighed sendt en del af sine krigere bag om Judas hær, hvor de nu lå i baghold. <q>14</q> Da Judas folk opdagede, at de var omringet af fjender, råbte de til Herren om hjælp. Derpå blæste præsterne i trompeterne som tegn på angreb, <q>15</q> og hele Judas hær istemte krigsråbet. Da råbet lød, besejrede Gud Jeroboam og den israelitiske hær for øjnene af Abija og Judas folk. <q>16</q> Israelitterne flygtede over hals og hoved, og Gud hjalp Judas hær med at slå dem. <q>17</q> Det blev en overvældende sejr den dag, og 500.000 israelitiske krigere faldt i kampen. </p><p><q>18</q> Judæerne besejrede israelitterne, fordi de satte deres lid til Herren, deres fædres Gud. <q>19</q> Abijas hær forfulgte Jeroboams hær, og de indtog flere af de israelitiske byer, bl.a. Betel, Jeshana og Efron med deres omliggende landsbyer. <q>20</q> Jeroboam kom sig aldrig efter det nederlag, og inden længe tog Herren hans liv. </p><p><q>21</q> Men Abija styrkede sin kongemagt. Han havde 14 koner, 22 sønner og 16 døtre. <q>22</q> Hvad der ellers er at fortælle om Abijas ord og bedrifter som konge, er nedskrevet i profeten Iddos kommentar. </p><p><q>23</q> Da Abija døde, blev han begravet i familiegravstedet i Davidsbyen. Hans søn Asa overtog derefter magten, og under hans regering var der fred i landet i 10 år. </p>"}