{"text":"<h3>Tempelbyggeriet forberedes</h3><p><q>18</q> Salomon gav nu ordre til at igangsætte byggeriet af Herrens hus og sit eget palads. </p><p><q>1</q> Til arbejdet udskrev han 80.000 mænd til at hugge stenblokke i bjergene, 70.000 mænd til at transportere stenene og 3600 arbejdsformænd. </p><p><q>2</q> Salomon sendte følgende brev til kong Hiram af Tyrus: Send mig noget cedertræ, som det du sendte til min far, da han byggede sit palads. <q>3</q> Jeg skal nemlig til at bygge et tempel til ære for Herren, min Gud. Der vil jeg brænde røgelse for ham, fremlægge de hellige brød og ofre brændofre hver morgen og aften, samt på sabbatten, ved nymånefesten og de andre årlige fester som Herren, vores Gud, har fastlagt. Han har sagt, at vi altid skal holde disse fester. <q>4</q> Det skal være et prægtigt tempel, som passer til en mægtig Gud, der er større end alle andre guder. <q>5</q> Og dog, hvordan skulle jeg kunne bygge en bolig, som er Gud værdig, når ikke engang Himlen kan rumme hans storhed? Det eneste, jeg kan bygge for Gud, er et sted, hvor vi kan bringe ofre og tilbede ham. </p><p><q>6</q> Send mig derfor en dygtig kunsthåndværker, som kan arbejde i guld, sølv, bronze og jern, som kan fremstille blåt, rødt og purpurfarvet klæde, og som er god til gravering. Han skal arbejde side om side med de kunsthåndværkere i Jerusalem og Judas land, som min far David udpegede. <q>7</q> Send mig ceder-, cypres- og sandeltræ fra Libanons skove. Jeg vil sende nogle af mine folk, som kan hjælpe dine fortræffelige skovhuggere med arbejdet. <q>8</q> Der er brug for en stor mængde tømmer, for jeg har i sinde at bygge et stort og prægtigt tempel. <q>9</q> Til at bespise skovhuggerne vil jeg så give dig 20.000 sække hvede, 20.000 sække byg, 20.000 ankre med vin og 20.000 ankre med olivenolie. </p><p><q>10</q> Kong Hiram svarede med følgende brev: Når Herren har gjort dig til konge, må det være, fordi han elsker sit folk! <q>11</q> Lovet være Herren, Israels Gud, som skabte himlen og jorden, og som har givet David en intelligent og dygtig søn til at bygge et tempel til Herren og et palads til sig selv. </p><p><q>12-13</q> Jeg sender dig en dygtig kunsthåndværker ved navn Huram-Abi. Denne fremragende mand er søn af en jødisk kvinde fra Dan i Israel, men hans far er her fra Tyrus. Han er uddannet til at arbejde med guld, sølv, bronze, jern, sten, træ og linned, samt blåt, rødt og purpurfarvet klæde. Han har erfaring inden for al slags gravering og kan udføre enhver opgave, han præsenteres for. Han kan hjælpe dine kunsthåndværkere og dem, min herre David udpegede. <q>14</q> Du må gerne sende den hvede, byg, olivenolie og vin, du tilbød, <q>15</q> så skal vi straks i Libanons bjerge hugge alt det tømmer, du har brug for, og sende det ned langs kysten som tømmerflåder til Jafo, hvorfra du kan fragte det videre til Jerusalem. </p><p><q>16</q> Salomon foretog derefter en optælling af alle udlændinge, som boede i landet, sådan som hans far tidligere havde gjort. Det samlede antal udlændinge var 153.600, <q>17</q> og Salomon gav dem som før nævnt følgende opgaver: 80.000 skulle hugge stenblokke i bjergene, 70.000 skulle transportere stenene og 3600 skulle være arbejdsformænd. </p>"}