{"text":"<h3>Vi går ærligt og åbent til værks</h3><p><q>1</q> Da det er på grund af Guds barmhjertighed, at vi har fået lov at tjene <lb />ham, giver vi ikke op, selvom vi møder <lb />modstand. <q>2</q> Vi tager afstand fra alle <lb />uetiske og lyssky metoder og forfalsker <lb />ikke Guds ord med snedige omfortolkninger. Gud er vores vidne! Vi fremlægger sandheden åbent og ærligt, så I med god samvittighed kan tro på, hvad vi siger. <q>3</q> Hvis vores budskab om frelsen i Kristus virker uforståeligt for nogle, er det tegn på, at der endnu ligger et slør over deres tanker, og at de er på vej mod fortabelsen. <q>4</q> Denne verdens gud, Satan, har gjort dem så blinde og vantro, at de ikke kan se det herlige lys, der stråler fra budskabet om Kristus, han, som er Guds billede. </p><h3>I Kristus er Guds herligheds lys åbenbaret</h3><p><q>5</q> Det er ikke vores egne idéer, vi forkynder, eller vores egen ære, vi søger. Nej, vi forkynder, at Jesus Kristus er Herre over alle mennesker, mens vi er jeres tjenere på grund af den opgave, Jesus har givet os. <q>6</q> Gud, som ved skabelsen befalede, at der skulle blive lys midt i mørket, lod nemlig sit lys skinne ind i vores hjerter, så vi kunne se hans herlighed, som den er åbenbaret gennem Jesus Kristus. </p><h3>Guds skat er anbragt i skrøbelige lerkar</h3><p><q>7</q> Vi er som skrøbelige lerkar, hvori en vidunderlig skat er blevet lagt. På den måde kan det ses, at den overvældende kraft kommer fra Gud og ikke fra os selv. <q>8</q> Vi møder modstand fra alle sider, men vi er ikke sat ud af spillet. Vi kender til at leve i uvished, men vi giver ikke op. <q>9</q> Vi bliver forfulgt, men vil aldrig blive forladt. Vi er blevet slået til jorden, men ikke slået ihjel. <q>10</q> Vi har ar og mærker efter pisk og har været døden nær i vores tjeneste for Jesus. Men så har vi til gengæld også oplevet hans livgivende kraft. <q>11</q> Ja, vi lever i konstant livsfare for Jesu skyld med det resultat, at hans kraft bliver åbenbaret i vores dødelige legemer. <q>12</q> Vores tjeneste betyder død for os, men den bringer liv til jer. </p><p><q>13</q> Jeg troede, og derfor talte jeg, står der i Skriften, og vi har den samme troens ånd. Vi taler, fordi vi har tro, <q>14</q> for vi ved, at den samme Gud, som oprejste Herren Jesus fra døden, vil oprejse os på samme måde og lade os stå foran sin trone sammen med jer. <q>15</q> Alt det her gør vi for at tjene jer. Jo flere mennesker, der får del i Guds nåde, jo større bliver lovprisningen til Guds ære. </p><p><q>16</q> Derfor giver vi ikke op. Selvom vores krop efterhånden bliver nedslidt, bliver vores indre liv fornyet dag for dag. <q>17</q> Vi kan bære vores nuværende trængsler, fordi de fører os frem til en evig, umådelig herlighed. <q>18</q> Vi satser ikke på det, der hører den synlige verden til, men på det, der hører den usynlige verden til. Den synlige verden er jo snart forbi, men den usynlige varer evigt. </p>"}