{"text":"<h3>Få gjort op med de syndige mennesker</h3><p><q>1</q> Det er nu tredje gang, jeg kommer til jer, og det er på tide at få sagen afgjort, som der står skrevet: Ud fra to eller tre vidneudsagn kan en sag afgøres.<q>2</q> Ved mit andet besøg hos jer advarede jeg de syndige mennesker om, at hvis sagen ikke var bragt i orden, inden jeg kom næste gang, så ville jeg ikke lægge fingrene imellem. Nu er jeg på vej, og derfor gentager jeg denne advarsel over for dem, der dengang syndede, og over for alle andre, som har gjort syndige ting. <q>3</q> I vil jo så gerne se bevis på, at det er Kristus, der taler gennem mig. Godt, I skal komme til at opleve, at han ikke er svag, men har magt til at straffe de skyldige. <q>4</q> Godt nok så han magtesløs ud, da han blev korsfæstet, men nu lever han med Guds mægtige kraft til sin rådighed. Vi har oplevet den samme magtesløshed, som han måtte igennem, men nu lever vi sammen med ham og har Guds kraft til rådighed over for jer. </p><p><q>5</q> Se nøje på jeres egne liv! Prøv efter, om I virkelig lever i troen på Kristus. Hvis ikke Jesus Kristus bor i jer, består I ikke prøven! <q>6</q> Jeg håber, at I kan se, at vi består prøven. </p><p><q>7</q> Vi beder Gud om, at I må tage afstand fra det onde. Det væsentlige for os er ikke, om <i>vi</i> har succes i vores tjeneste eller ej, men at I gør det rigtige. <q>8</q> Man kan ikke kæmpe <i>imod</i> sandheden, kun <i>for</i> sandheden. <q>9</q> Hvis I blot er stærke, er vi tilfredse med at være svage. Og vi beder specielt om, at I som menighed må blive genoprettet. <q>10</q> Jeg skriver dette til jer nu i håbet om, at jeg ikke behøver at være streng overfor jer, når jeg kommer, men at jeg må bruge den autoritet, som Herren har givet mig, til at styrke jer i stedet for at straffe jer. </p><h3>Afsluttende ord</h3><p><q>11</q> Og nu til sidst, kære venner: Glæd jer. Sørg for, at alt kommer i orden og vær ved godt mod. Stå sammen i enhed og fred. Så vil kærlighedens og fredens Gud være med jer. <q>12</q> Hils hinanden med et helligt kindkys. Alle de kristne her sender jer deres hilsener. </p><p><q>13</q> Herren Jesu Kristi nåde, Guds kærlighed og Helligåndens fællesskab være med jer alle! </p>"}