{"text":"<h3>Paulus forsvarer sin autoritet som apostel</h3><p><q>1</q> Nogle af jer beskylder mig for at optræde spagfærdigt, når jeg er hos jer, men modigt, når jeg er langt væk. Jeg advarer jer med den nænsomhed og venlighed, som kendetegner Kristus selv, <q>2</q> og jeg håber ikke, det bliver nødvendigt for mig at optræde modigt og stærkt for at irettesætte dem, der mener, at vi handler ud fra selviske motiver. <q>3</q> Godt nok lever vi her i verden, men vi kæmper ikke med verdslige våben. <q>4</q> Vi bruger ikke menneskelige metoder i den åndelige kamp, men Guds mægtige kraft, som kan nedbryde tankemæssige fæstningsværker og besejre imponerende argumenter <q>5</q> og overmodige tanker, der går imod en sand forståelse af Gud. Vi tager den slags tanker til fange og fører dem ind i lydighed mod Kristus. <q>6</q> Og vi er klar til at straffe dem iblandt jer, som stadig måtte være ulydige, efter at resten af jer er blevet lydige. </p><p><q>7</q> I ser for meget på det ydre, men de, som véd med sig selv, at de hører Kristus til, må da kunne bedømme, at når de hører Kristus til, så gør vi det også. <q>8</q> Jeg kunne godt rose mig endnu mere af den autoritet, Herren har givet os som apostle - en autoritet vi har fået for at styrke jer, ikke for at straffe jer - og jeg er ikke bange for at gøre det, hvis det bliver nødvendigt. <q>9</q> Men jeg ønsker ikke, at det skal se ud, som om jeg er ude på at skræmme jer i mine breve. <q>10</q> Hans breve, siger nogle jo, har stor kraft og styrke, men når han selv kommer, er han svag og ikke værd at høre på. <q>11</q> De, der taler sådan, må gøre sig klart, at det vi siger på afstand i vores breve, det handler vi på, når vi er hos jer. </p><p><q>12</q> Misforstå mig ikke! Jeg kunne ikke drømme om at stille mig på linie med de mænd, der hele tiden anbefaler sig selv. Det er ikke klogt af dem udelukkende at sammenligne sig med hinanden og ustandselig måle sig med deres egen målestok. <q>13</q> Vi ønsker ikke at forsvare os selv mere end rimeligt er. Vi holder vores tjeneste inden for de grænser, Gud har afstukket for os, og vores tjeneste over for jer ligger inden for de grænser. <q>14</q> Vi går nemlig ikke for vidt, når vi mener at have det åndelige ansvar for jer. Det var jo os, der først tog helt over til Korinth med budskabet om Kristus. </p><p><q>15</q> Vi ønsker ikke uretmæssigt at tage æren for det arbejde, som andre har udført iblandt jer, men vi håber, at når jeres tro vokser, vil vi kunne udvide vores arbejdsfelt endnu mere, <q>16</q> så vi kan forkynde budskabet om Kristus i de områder, som ligger endnu længere væk end Korinth. På den måde undgår vi risikoen for at komme til at rose os af andres arbejde. <q>17</q> Skriften siger jo: Ingen kan rose sig af andet end det, Herren har gjort.<q>18</q> Det er jo ikke den, der anbefaler sig selv, der opnår anerkendelse, men den, som Herren anbefaler. </p>"}