{"text":"<h3>Om at hjælpe de nødlidende</h3><p><q>1</q> Venner, jeg vil gerne fortælle jer om, hvordan Guds nåde er kommet til udtryk i menighederne i Makedonien. <q>2</q> Midt i deres mange trængsler har de oplevet en overvældende glæde, og midt i deres dybe fattigdom har de vist en utrolig hengivenhed, <q>3</q> for de gav ikke bare, hvad de havde råd til, men de gav meget mere, kan jeg godt fortælle jer. Og de gjorde det helt af egen fri vilje. <q>4</q> De bad os indtrængende om at tage imod deres pengegave, så de kunne få lov at være med til at hjælpe de nødlidende kristne i Jerusalem. <q>5</q> De gav langt mere, end vi havde kunnet forestille os. Fordi de vidste, det var Guds vilje, gav de sig selv helhjertet, først og fremmest til Herren og derefter til os. </p><p><q>6</q> Derfor har vi bedt Titus om at rejse ned til jer og færdiggøre den indsamling, som allerede er i gang hos jer. Det var jo ham, der i første omgang opmuntrede jer til at være med til at give. <q>7</q> Ligesom I har overflod på så mange måder, stor tro, mange forkyndere, megen kundskab, stor begejstring og stor kærlighed til os, så vis jer også rige nu, hvor det gælder om at bidrage til denne kærlighedsgave. </p><p><q>8</q> Det er ikke nogen ordre, jeg kommer med. Men da andre har vist stor iver efter at være med i indsamlingen, vil jeg gerne se, hvor ægte jeres kærlighed er på det her område. <q>9</q> Tænk på, hvordan vores Herre, Jesus Kristus, viste sin kærlighed og nåde. Han var rig, men blev fattig for jeres skyld, for at I ved hans fattigdom kunne blive rige. </p><p><q>10</q> Jeg mener, det vil være godt for jer at gøre det færdigt, som I begyndte på for et år siden. Det var jo jer, der tog initiativet til at begynde en indsamling. <q>11</q> Gør den nu færdig med samme iver, som I havde i begyndelsen. Giv hvad I kan! <q>12</q> Hvis I giver af et villigt sind, er det ikke så vigtigt, hvor meget I har at give af. Gud vil, at I skal give af det, I har - ikke af det, I ikke har. <q>13</q> Det er jo ikke meningen, at I skal lide nød for at andre kan nyde. Det er et spørgsmål om at dele ligeligt. <q>14</q> I har rigeligt i øjeblikket og kan hjælpe de andre. En anden gang, når I har brug for hjælp, kan de hjælpe jer. På den måde bliver goderne ligeligt fordelt. <q>15</q> Husk på, hvad Skriften siger: De, der samlede meget, fik ikke for meget. Og de, der samlede mindre, fik ikke for lidt.</p><h3>Titus og hans rejseledsagere</h3><p><q>16</q> Jeg takker Gud, fordi han har givet Titus samme inderlige omsorg for jer, som jeg selv har. <q>17</q> Han var fyr og flamme, så snart jeg foreslog ham at rejse ned til jer. Han længes nemlig efter at møde jer igen. <q>18</q> Sammen med ham sender vi en anden kristen medarbejder, som er anerkendt i alle menighederne på grund af sit arbejde med at forkynde det glædelige budskab. <q>19</q> Desuden er han af menighederne blevet udpeget til at rejse sammen med os, så længe vi er i gang med denne pengeindsamling. Herren vil blive æret gennem indsamlingen, og den viser vores iver efter at hjælpe hinanden. <q>20</q> Ved at rejse sammen kan vi undgå, at nogen vil mistænke os for at misbruge det store beløb, som er blevet os betroet. <q>21</q> Det er vigtigt for os at gøre det, der er ros værd - ikke kun i Guds øjne, men også i menneskers. </p><p><q>22</q> Sammen med de to sender vi endnu en af vores medarbejdere, som mange gange har vist sin iver efter at tjene Herren. Nu er han ivrig efter at komme af sted, og han har stor tillid til jer efter det, jeg har fortalt om jer. <q>23</q> Titus er jo min assistent, som også vil være til hjælp for jer, og de to andre er udsendt fra menighederne og gør Kristus ære. </p><h3>Giv rigeligt og på grund af kærlighed</h3><p><q>24</q> Når de tre udsendinge kommer til jer, så vis jeres kærlighed i praksis og bevis, at vi havde ret, da vi roste jer over for dem i menighedernes påhør. </p>"}