{"text":"<h3>Guds kraft udfolder sig bedst i magtesløshed</h3><p><q>1</q> Selvom det lyder som tåbeligt praleri, så lad mig alligevel gå videre og fortælle om de syner og åbenbaringer, Herren har givet mig. </p><p><q>2-3</q> For 14 år siden skete der noget for et menneske, som hører Kristus til. Han blev løftet op og ført til den tredje himmel. Jeg ved ikke om kroppen var med, eller det kun var ånden. Gud alene ved det! Dog ved jeg, hvem det menneske var. <q>4</q> Han kom til Paradis, hvor han hørte ufattelige ting, som det ikke er op til et menneske at tale om. <q>5</q> Den oplevelse er nok værd at fremhæve, men jeg vil ikke fremhæve det, jeg selv formår. Hvis jeg skal fremhæve noget i mig selv, bliver det kun min afmægtighed. <q>6</q> Hvis jeg fik lyst til at prale af noget, kunne jeg godt gøre det uden at være en tåbe, for det ville jo være sandt. Men jeg foretrækker at lade være, for at ingen skal have højere tanker om mig, end han får ved at se og høre mig, <q>7</q> ikke mindst på grund af de store åbenbaringer, jeg har fået.</p><p>For at jeg ikke skulle blive hovmodig, fik jeg derfor en torn i kødet, et Satans sendebud, til at slå mig i ansigtet. <q>8</q> Tre gange har jeg bedt Herren om, at den måtte blive fjernet. <q>9</q> Men han sagde til mig: Min nåde er dig nok, for min kraft når sit mål gennem magtesløshed. Derfor vil jeg hellere fremhæve min magtesløshed, for at kraften fra Kristus kan virke gennem mig. <q>10</q> Derfor kan jeg se det gode ved at være magtesløs, ved at blive mishandlet og lide nød, ved at blive forfulgt og være i vanskeligheder for Kristi skyld. For når jeg er magtesløs, da er jeg stærk. </p><h3>Paulus omsorg for korinterne</h3><p><q>11</q> Nu blev jeg så en tåbe - men det var jer, der tvang mig til det! Kunne I ikke have sagt noget godt om mig? Selvom jeg intet er i mig selv, så står jeg ikke tilbage for jeres superapostle. <q>12</q> Med stor udholdenhed har jeg virket som apostel iblandt jer, og beviset på min aposteltjeneste er de tegn, undere og vældige gerninger, der er sket. <q>13</q> Det eneste, jeg ikke har gjort, er at ligge jer til byrde, således som jeg ellers gør i de andre menigheder. Mon I kan tilgive mig det? </p><p><q>14</q> Det er nu tredje gang, jeg kommer og besøger jer, og det skal stadig ikke koste jer noget. Jeg er ikke interesseret i jeres penge, men i jer selv! Det er jo ikke børnene, der skal lægge penge til side til forældrene, men forældrene, der skal sørge for børnene. <q>15</q> Jeg er kun glad for at kunne give mig selv til jer. Ja, jeg vil ofre alt for jeres skyld. Elsker <i>I</i> mig mindre, jo mere jeg elsker jer? </p><p><q>16</q> Vil I ikke indrømme, at jeg aldrig har ligget jer til byrde? Men nu siger man alligevel, at jeg var snu nok til at føre jer bag lyset og udnytte jer. <q>17</q> Men hvordan? Har nogen af de medarbejdere, jeg sendte til jer, udnyttet jer? <q>18</q> Jeg bad Titus om at besøge jer og sendte en anden medarbejder med. Mon Titus har udnyttet jer? Umuligt! Vi er nemlig ledet af samme Ånd og følger samme spor. </p><p><q>19</q> I har måske hele tiden tænkt, at vi skriver alt det her for at forsvare os over for jer? Men sådan forholder det sig ikke! Vi taler som Kristi tjenere, der skal stå til regnskab for Gud, og alt, hvad vi siger og skriver, kære venner, det gør vi for at hjælpe og styrke jer. <q>20</q> Jeg er stadig bange for, at når jeg kommer til jer, vil jeg finde jer i en tilstand, som jeg ikke bryder mig om. Så vil I heller ikke blive særlig glade for at høre, hvad jeg har at sige jer! Jeg er bange for, at jeg vil blive vidne til skænderier og misundelse, vrede og egoisme, sårende ord og sladder, hovmod og oprør. <q>21</q> Jeg er bange for, at Gud igen vil ydmyge mig foran jer, og at jeg kommer til at stå med bedrøvelse på grund af, at mange af dem, der tidligere har begået synder iblandt jer, ikke har vendt sig bort fra deres onde gerninger, såsom urent begær, seksuel synd og anden umoralsk opførsel. </p>"}