{"text":"<h3>Paulus og de falske apostle</h3><p><q>1</q> Nu håber jeg, I vil bære over med lidt tåbelig snak fra min side - ja, det gør I jo allerede! <q>2</q> Gud har lagt en længsel i mit hjerte efter at beskytte jer mod åndelig utroskab. For ligesom en ung jomfru holder sig fra andre mænd i hengivenhed over for den mand, hun er forlovet med, sådan bør I være hengivne over for Kristus alene. <q>3</q> Men jeg er bange for, at det skal lykkes nogle af de falske forkyndere at dreje jeres tanker bort fra den rene og enkle hengivenhed over for Kristus, ligesom Slangen narrede Eva med sin snedige overtalelsesevne. <q>4</q> For hvis nogen kommer og forkynder jer en anden Jesus, end ham vi forkyndte, eller hvis I åbner jer for en anden ånd end Helligånden, som I modtog, eller hvis nogen viser jer en anden vej til frelse, så accepterer I det uden videre! <q>5</q> Men jeg mener ikke, at jeg står tilbage for de superapostle, som optræder hos jer. <q>6</q> Det kan godt være, at jeg ikke er nogen stor taler, men jeg har til gengæld et indgående kendskab til det, jeg taler om. Det er I vist også klar over, for vi har bevist det over for jer på mange forskellige måder. </p><p><q>7</q> Var det forkert af mig at forkynde Guds budskab uden at få betaling for det? Skulle jeg have fremhævet mig selv noget mere? Når jeg bøjede mig ned, var det for at kunne løfte jer op. <q>8</q> I de andre menigheder tog jeg imod betaling, for at jeg kunne klare at betjene jer. <q>9</q> Og da mine penge slap op, mens jeg var hos jer, bad jeg ikke jer om noget, men det var de kristne, som kom fra Makedonien, der gav mig, hvad jeg havde brug for. Jeg har aldrig bebyrdet jer med udgifter og vil heller ikke gøre det. <q>10</q> Så sandt Kristus bor i mig, skal den ære ikke tages fra mig i provinsen Akaja. <q>11</q> Hvorfor ikke? Mon det er, fordi jeg ikke elsker jer? Gud ved, hvor meget jeg elsker jer! </p><p><q>12</q> Jeg vil fortsat handle på den måde over for jer, for at de andre ikke skal få en chance for at prale med, at de står på linie med os. <q>13</q> De er nemlig falske apostle. De er bedragere, som giver sig ud for at være sendt af Kristus. <q>14</q> Det er ikke så mærkeligt, for Satan selv giver sig jo ud for at være en lysets engel. <q>15</q> Derfor kan det ikke undre nogen, at de, der tjener Satan, påstår, at de tjener Gud. Men de vil få løn som forskyldt. </p><h3>Paulus lidelser som apostel</h3><p><q>16</q> Nu vil jeg alligevel prale lidt. Det gør jeg ikke, for at I skal synes jeg er tåbelig, men selvom I skulle synes det, så hør alligevel på mig. <q>17</q> Herren har ikke befalet mig at fremhæve mig selv, og det er sikkert tåbeligt af mig at gøre det. <q>18</q> Men når så mange andre roser sig af de ydre ting, som verden ser på, så vil <i>jeg</i> også gøre det. <q>19</q> I er jo så kloge, at I gladelig tager imod nogle tåbeligheder. <q>20</q> I accepterer uden videre, hvis nogen umyndiggør jer eller æder jer ud af huset, eller hvis nogen tager magten over jer, ophøjer sig selv og behandler jer med foragt. <q>21</q> Jeg må med skam bekende, at <i>vi</i> er for svage til den slags! </p><p>Men når de andre nu tillader sig at prale, så lad mig også gøre det, selvom det er tåbeligt. <q>22</q> De er stolte over at være jøder. Det er jeg også! De siger, at de hører til Guds udvalgte folk. Det gør jeg også! De siger, at de er Abrahams efterkommere. Det er jeg også! <q>23</q> De siger, at de tjener Kristus. Nu bliver jeg helt ustyrlig: Det gør jeg da endnu mere end dem! Jeg har slidt og slæbt mere end dem, og jeg har været i fængsel flere gange, end de har. Jeg er blevet pryglet mere end dem og har ofte været døden nær. <q>24</q> Fem gange har jøderne givet mig de frygtelige 39 piskeslag. <q>25</q> Tre gange er jeg blevet slået med stokke, og én gang er jeg blevet stenet. Tre gange har jeg lidt skibbrud, og et helt døgn har jeg drevet rundt på havet. <q>26</q> Jeg har haft mange farlige rejser. Jeg har været i fare på floder, i fare blandt røvere, i fare blandt mine egne landsmænd og i fare blandt fremmede folkeslag. Jeg har været i fare i byer, i ørkener og på de oprørte have. Jeg har også været i fare midt iblandt mennesker, der gav sig ud for at være kristne. <q>27</q> Jeg har slidt, lidt afsavn og haft mange søvnløse nætter. Jeg har lidt sult og tørst, og mange gange har jeg fastet. Ofte har jeg frosset og manglet tøj at tage på. <q>28</q> Og oven i alt det daglige, ydre stress bekymrer jeg mig for, hvordan menighederne klarer sig. <q>29</q> Er det mærkeligt, at også jeg føler mig svag? Er det mærkeligt, at også jeg fristes til at give op, når andre falder fra? <q>30</q> Skal jeg endelig rose mig af noget, så lad mig rose mig af min afmægtighed. <q>31</q> Gud, vores Herres Jesu Kristi Far, ved, at jeg taler sandt. Han være priset i al evighed! <q>32</q> I Damaskus satte Kong Aretas statholder vagter ved byens porte for at fange mig. <q>33</q> Men gennem et hul i bymuren blev jeg firet ned i en kurv og slap derfra. </p>"}