{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Paulus, som efter Guds vilje er apostel i tjenesten for Jesus Kristus. Jeg og min medarbejder, Timoteus, sender mange hilsener til jer, som hører til menigheden i Korinth, samt til alle de andre kristne i Akaja. <q>2</q> Nåde være med jer og fred fra Gud, vores Far, og Herren Jesus Kristus. </p><h3>Lovprisning til den barmhjertige Gud, der redder os ud af trængslerne</h3><p><q>3</q> Vi takker og priser Gud, som er Far til vores Herre, Jesus Kristus. Han er en barmhjertig Gud, der opmuntrer os på alle måder. <q>4</q> Han trøster og styrker os i alle vores trængsler, så vi kan videregive hans trøst og styrke til andre, der har det svært. <q>5</q> Det er jo sådan, at jo mere vi lider for Kristus, des mere giver han os af sin trøst og opmuntring. <q>6</q> Når vi bliver udsat for trængsler, kommer det faktisk jer til gode! Når vi er kommet styrket igennem lidelserne, kan vi nemlig opmuntre jer til at udholde tilsvarende lidelser. <q>7</q> Vi har fuld tillid til, at I vil komme styrket igennem, for vi er overbeviste om, at når I står over for sådanne lidelser, vil I få den samme trøst og hjælp, som vi har fået. </p><p><q>8</q> Vi kan godt fortælle jer, venner, at de trængsler, vi var udsat for i provinsen Asien, var så overvældende, at vi næsten ikke kunne holde det ud. Vi havde opgivet alt håb om at slippe levende fra det. <q>9</q> Vi regnede os faktisk allerede for døde, for at vi ikke skulle tro, at vi havde nogen chance for at redde os selv. Det var kun Gud, der kunne hjælpe os, han, som endog formår at give nyt liv til de døde. <q>10</q> Og han greb ind! Han reddede os fra den visse død, og vi har tillid til, at det vil han fortsat gøre, <q>11</q> når I står sammen med os i bøn. Når Gud så i sin nåde redder os, vil mange mennesker lovprise ham, netop fordi så mange har bedt for os. </p><h3>Paulus forsvarer sin integritet</h3><p><q>12</q> Vi kan med god samvittighed sige, at vores handlemåde i almindelighed og især over for jer ved Guds hjælp har været uangribelig og redelig. Det skyldes ikke verdslig visdom, men Guds nåde. <q>13-14</q> Derfor er jeg også åben og oprigtig over for jer i mine breve. Der står ikke noget mellem linierne. Lige nu forstår I os måske ikke helt, men det er jeg sikker på, at I kommer til. På den dag, da Herren Jesus afsiger sin dom, vil I sætte pris på, hvad vi har gjort for jer, ligesom vi vil glæde os over, hvor langt I er kommet. </p><h3>Gud opfylder altid sine løfter</h3><p><q>15-16</q> Da jeg var sikker på jeres forståelse og tillid, havde jeg oprindeligt regnet med at gøre ophold hos jer både på min rejse videre til Makedonien og på tilbagevejen, for at jeg kunne blive til dobbelt velsignelse for jer. Derefter kunne I så hjælpe mig videre til Judæa. <q>17</q> Når jeg ikke fulgte min plan, betyder det så, at jeg ikke er til at stole på? Er jeg måske som de mennesker, der siger ja, selvom de mener nej? <q>18</q> Slet ikke! Jeg mener, hvad jeg siger, og Gud er trofast, han vil hjælpe mig til at opfylde mit løfte om at besøge jer. <q>19</q> Jesus Kristus, Guds Søn, som Timoteus, Silvanus og jeg har forkyndt for jer, sagde jo heller ikke ja til noget uden at gøre det. Og gennem Jesus har Gud sagt sit ja til verden, <q>20</q> for alt, hvad Gud har lovet, bliver opfyldt gennem Jesus. </p><p>Derfor har vi også sagt ja til Gud, og nu lever vi til hans ære. <q>21</q> Det er jo ham, der har udrustet os med sin Ånd, og det er ham, der arbejder på at grundfæste både jer og os i Kristus. <q>22</q> Han har givet os Helligånden i vores hjerter som en forsmag på den herlighed, der venter os, og som et tegn på, at vi tilhører ham. </p><h3>Grunden til det aflyste besøg</h3><p><q>23</q> Jeg bedyrer højt og helligt og med Gud som vidne, at det var for at skåne jer, at jeg ikke besøgte jer på det planlagte tidspunkt. <q>24</q> Vi er jo ikke herrer over jeres tro, men medarbejdere på jeres glæde. Det viste sig jo også, at I stod fast i troen. </p>"}