{"text":"<p><q>1</q> Jeg besluttede altså, at jeg ikke ville aflægge endnu et smertefuldt besøg hos jer. <q>2</q> Hvis jeg kom og gjorde jer kede af det, hvem skulle så gøre mig glad? Kan jeg forvente, at dem, jeg gør sørgmodige, skulle kunne opmuntre mig til gengæld? <q>3</q> Altså skrev jeg et brev i stedet for. Jeg ville helst ikke komme til jer og risikere at blive nedtrykt i stedet for at blive opmuntret. Jeg er nemlig overbevist om, at I vil glæde jer over at kunne gøre mig glad. <q>4</q> Jeg skrev det brev med meget uro i sindet, med tårer i øjnene og med et tungt hjerte. Jeg skrev det ikke for at gøre jer kede af det, men for at I kunne forstå, hvor meget jeg holder af jer. </p><h3>Tilgiv ham, der svigtede</h3><p><q>5</q> Det er ikke mig, den pågældende mand har bragt sorg over, men det er stort set jer alle sammen. Det er vist ikke for meget sagt, er det? <q>6</q> Men nu har han fået straf nok. <q>7</q> I skal tilgive og trøste ham, ellers bliver han måske så modløs, at han går til grunde over det. <q>8</q> Vis ham, at I elsker ham. </p><p><q>9</q> En anden grund til at jeg skrev, var, at jeg ville sætte jeres lydighed på prøve. <q>10</q> Når I tilgiver ham, gør jeg det også - hvis jeg da har noget at tilgive ham for. Jeg tilgiver ham for jeres skyld og i lydighed mod Kristus, <q>11</q> så at Satan ikke skal overrumple os. <i>Hans</i> lumske handlemåde kender vi jo. </p><h3>I triumftog for Kristus</h3><p><q>12</q> Da jeg ankom til Troas, havde jeg rig anledning til at forkynde budskabet om Kristus. <q>13</q> Men jeg havde ikke fred i min ånd, fordi min kære medarbejder Titus endnu ikke var kommet tilbage med nyheder fra sit besøg hos jer. Derfor sagde jeg farvel til menigheden i Troas og rejste videre til Makedonien i håb om at møde ham der. </p><p><q>14</q> Og Gud være lovet. Hvor vi end går, fører han os altid i sit triumftog, fordi Kristus <i>har</i> sejret, og han bruger os til at bringe kendskabet om ham ud til mennesker. <q>15</q> Vi er som en duft af Kristus, der stiger op til ære for Gud, både overfor dem, der frelses, og overfor dem, der fortabes. <q>16</q> De, der er på vej til fortabelsen, betragter os med afsky, og det fører dem i døden, men de, der er på vej til frelsen, opfanger duften af liv, og det fører dem ind i det evige liv. Hvem er værdig og egnet til en sådan opgave? <q>17</q> Vi er ikke som dem, der udnytter Guds ord til egen <lb />fordel. Nej, vi er sendt af Gud, og vi forkynder hans ord redeligt og sandt. Vi står jo til ansvar over for ham og taler de ord, vi har fra Kristus. </p>"}