{"text":"<h3>Vi længes efter det himmelske liv hos Herren</h3><p><q>1</q> Vi har en jordisk krop som en midlertidig bolig for vores ånd. Og vi ved, at når den krop engang er gået til grunde, vil vi få et nyt, himmelsk legeme. Det bliver en evig bolig, som ikke er bygget af menneskehænder. <q>2</q> Midt i alle vores kvaler med den jordiske krop længes vi efter den dag, hvor vi skal iklædes et himmelsk legeme. <q>3</q> Når det sker, er vi fri for at være som afklædte ånder uden et legeme at opholde os i. <q>4</q> Vores jordiske krop kan få os til at stønne og sukke, men vi vil alligevel ikke så gerne miste den. Vi længes derimod efter at blive iklædt det nye legeme, så det nuværende liv, der ender i døden, kan erstattes af det evige liv. <q>5</q> Det er Guds plan for os, at vi skal få sådan et åndeligt, himmelsk legeme, og han har givet os Helligånden som en forsmag på det himmelske liv. </p><p><q>6</q> Derfor er vi altid ved godt mod, for vi ser frem til at komme hjem til Herren, selvom vi endnu en tid skal opholde os i en jordisk krop. <q>7</q> Vi lever jo i tro og ikke på grundlag af det, vi kan se. <q>8</q> Vi taber ikke modet, selvom vi hellere ville forlade den jordiske krop og tage hjem til Herren. <q>9</q> Vi sætter en ære i at behage ham i alt, hvad vi gør, hvad enten vi er hjemme hos ham, eller vi ikke er kommet hjem endnu. <q>10</q> Alle skal jo træde frem for Kristi domstol, og så vil man få belønning eller straf alt efter hvad godt eller ondt, man har gjort i sit liv her på jorden. </p><h3>Gennem forsoningen med Gud bliver man et nyt menneske</h3><p><q>11</q> Det er på grund af ærefrygt for Herren at vi søger at vinde mennesker. Gud ved, at vi ikke har noget at skjule, og jeg håber, at I også er klar over det. </p><p><q>12</q> Det er egentlig ikke, fordi vi nu vil til at rose os selv over for jer, men vi vil gerne give jer mulighed for at rose jer af os, så I har noget at sige til dem, der roser sig af ydre ting frem for af det, der bor i hjertet. </p><p><q>13</q> Når vi taler, som om vi var fra forstanden, er det i vores iver efter at tjene Gud. Når vi taler fornuftigt, er det af hensyn til jer. <q>14</q> Det er Kristi kærlighed, der får os til at gøre det, vi gør. Vi ved jo, at han døde i vores sted, og derfor er vi færdige med det gamle liv, vi levede før. <q>15</q> Han døde i alles sted, for at alle, der lever, ikke længere skal leve for sig selv, men for ham, som døde og opstod for deres skyld. </p><p><q>16</q> Derfor ser vi ikke på mennesker på samme måde nu, som før vi blev kristne. Selv Kristus bedømte vi engang ud fra et rent menneskeligt synspunkt, men det gør vi ikke mere. <q>17</q> Den, der kommer til tro på Kristus, bliver et nyt menneske. Det gamle liv er forbi, et nyt liv er begyndt. <q>18</q> Det er alt sammen en gave fra Gud, der gennem det, Kristus gjorde, har forsonet os med sig selv og givet os forsoningens tjeneste. <q>19</q> Sagt med andre ord: Det var Gud, som gennem Kristus tilbød fred, forsoning og fællesskab mellem sig selv og verden ved at tilgive mennesker deres synder. Og han har betroet os at bringe dette budskab om forsoning til alle mennesker. <q>20</q> Vi er nu ambassadører for Kristus og taler på hans vegne. Gennem os bønfalder Gud mennesker om at blive forsonet med ham! <q>21</q> Kristus var syndfri, men Gud lagde vores synd på ham, så vi derigennem kunne blive frikendt og accepteret af Gud </p>"}