{"text":"<h3>Indledende hilsen og bøn</h3><p><q>1</q> Kære udvalgte frue. </p><p>Den gamle mand sender mange hilsener til dig og dine børn, som jeg elsker meget højt. Og det er ikke kun mig, der elsker jer, men det gør alle, der er kommet til erkendelse af sandheden. <q>2</q> Vi er knyttet sammen, fordi vi har taget imod sandheden, og den bliver i os til evig tid. </p><p><q>3</q> Min bøn for jer er, at Gud Fader og Jesus Kristus, hans Søn, vil give jer nåde, barmhjertighed og fred til at leve jeres liv i sandhed og kærlighed. </p><h3>Befalingen om at elske hinanden</h3><p><q>4</q> Hvor har det glædet mig at møde nogle af dine børn her og se, at de lever i overensstemmelse med sandheden, sådan som Faderen har befalet os. </p><p><q>5</q> Alligevel vil jeg minde dig om, kære frue, at vi altid skal vise hinanden kærlighed. Det er ikke nogen ny befaling, jeg skriver til dig. Det er den samme, vi altid har kendt. <q>6</q> Hvordan viser vi så kærlighed? Det gør vi ved at følge hans befaling. Og hans befaling er, at vi skal leve i kærligheden, sådan som vi har hørt det fra begyndelsen. </p><h3>Vogt jer for den falske lære</h3><p><q>7</q> Det er vigtigt, at I holder fast ved sandheden, for der er mange bedragere, som rejser rundt i verden. De tror ikke på, at Jesus, Messias, kom til jorden som et menneske af kød og blod. Den slags folk er bedragere, og de lever i oprør mod Kristus. </p><p><q>8</q> Pas på, at I ikke mister noget af det, I allerede har opnået, men gør, hvad I kan, for at I til sidst kan få den fulde løn af Herren. <q>9</q> Den, som går for vidt og ikke forbliver i Kristi lære, har ikke del i Gud. Men den, som holder fast ved den sande lære, har del i Sønnen såvel som i Faderen. <q>10</q> Hvis nogle kommer for at undervise jer, og det ikke er den sande lære, de kommer med, skal I ikke byde dem velkommen eller invitere dem indenfor. <q>11</q> For hvis I opmuntrer dem, gør I jer medansvarlige for deres onde handlinger. </p><h3>Afsluttende hilsen</h3><p><q>12</q> Selvom jeg har meget, jeg gerne vil skrive til jer, vil jeg ikke bruge mere papir og blæk, for jeg håber snart at komme og besøge jer, så vi kan tale sammen ansigt til ansigt og glæde os over at være sammen. </p><p><q>13</q> Din udvalgte søsters børn sender mange hilsener. </p>"}