{"text":"<h3>Jehu udrydder Ahabs slægt</h3><p><q>1</q> Jehu skrev nu et brev til Samarias byråd og til værgerne for Ahabs 70 sønner, som alle boede der. I brevet stod der: <q>2</q> I har kongens sønner hos jer og råder over stridsvogne og heste. I bor i en befæstet by og har masser af våben. Når I får det her brev, <q>3</q> så udvælg den bedst egnede af Ahabs sønner til jeres konge og gør jer klar til at forsvare ham. </p><p><q>4</q> Brevet skabte panik i byrådet. Hvis to konger ikke var i stand til at besejre Jehu, hvordan skulle vi kunne gøre det? sagde de til hinanden. <q>5</q> Så sendte hofmarskalen, borgmesteren, byrådet og værgerne følgende brev tilbage til Jehu: </p><p>Jehu, vi har valgt at underkaste os dig, og vi vil gøre, hvad som helst du siger. Vi ønsker ingen af Ahabs sønner som konge. </p><p><q>6</q> Jehu svarede tilbage: Hvis I holder med mig og vælger at adlyde mig, så bring Ahabs sønners hoveder til Jizreel i morgen ved denne tid. </p><p>Alle 70 prinser var i pleje hos byens ledende mænd, som havde taget sig af dem, siden de var små. <q>7</q> Da Jehus brev nåede frem, slog man samtlige prinser ihjel, læssede hovederne op i nogle kurve og bragte dem til Jehu i Jizreel. <q>8</q> Jehu fik nu bud om, at prinsernes hoveder var ankommet, og han forlangte, at man lagde dem i to dynger ved byporten og lod dem ligge der til næste morgen. </p><p><q>9</q> Næste morgen gik han ud for at tale til folkemængden, der havde samlet sig på torvet ved byporten. Det er ikke jeres skyld, at det her er sket, begyndte han. Jeg tager ansvaret for at have dræbt kongen. Men hvorfor blev hans sønner dræbt? <q>10</q> Jo, det skete på Herrens ord, og hvad han siger, må nødvendigvis gå i opfyldelse. Allerede gennem sin tjener Elias forudsagde han nemlig, at Ahabs slægt skulle totalt udryddes. </p><p><q>11</q> Derefter dræbte Jehu resten af Ahabs slægt som boede i Jizreel, også hans mest betroede embedsmænd, hans personlige venner og hans afgudspræster. Til sidst var alle hans nærmeste udryddet. </p><p><q>12</q> Derefter satte Jehu og hans soldater kursen mod Samaria, og mens de gjorde ophold ved hyrdernes mødested, <q>13</q> traf de på nogle af kong Ahazja af Judas slægtninge. </p><p>Hvem er I? spurgte han dem. De svarede: Vi er kong Ahazjas slægtninge. Vi er på vej til Samaria for at besøge kong Ahabs og Jezabels familie. </p><p><q>14</q> Grib dem, beordrede Jehu, og hans soldater slæbte dem ud til cisternen, hvor de alle blev dræbt - 42 i alt. </p><p><q>15</q> Efter episoden ved hyrdernes mødested kom Jonadab, Rekabs søn, Jehu i møde. De hilste på hinanden, og Jehu spurgte: Er du lige så loyal over for mig, som jeg er over for dig? </p><p>Ja, svarede Jonadab. </p><p>Så giv mig din hånd, sagde Jehu og hjalp ham op i sin stridsvogn. <q>16</q> Så tilføjede han: Følg nu med og se, hvor ivrig jeg er efter at handle på Herrens ord. Derpå kørte Jonadab med Jehu til Samaria. <q>17</q> Da de kom til byen, dræbte Jehu de sidste af Ahabs slægtninge, sådan som Herren havde sagt gennem Elias, at det ville ske. </p><h3>Jehu slår baaldyrkerne ihjel</h3><p><q>18</q> Jehu kaldte nu byens indbyggere sammen og sagde: Jeg ønsker at dyrke Baal endnu mere end Ahab gjorde. <q>19</q> Kald nu alle Baals profeter og præster sammen og enhver, der dyrker Baal. Sørg endelig for at alle møder op, for nu skal vi holde en stor offerfest til ære for Baal. Hvis nogen udebliver, er de dødsens. </p><p>Jehus plan var at lokke alle baaldyrkere i en fælde. <q>20-21</q> Over hele Israel gik der bud om, at alle, der dyrkede Baal, skulle troppe op, og de kom i massevis og fyldte baalstemplet til bristepunktet. <q>22</q> Til præsten, der havde ansvar for templets garderobe, sagde Jehu: Giv dem alle den særlige dragt, som bruges ved ofringer til Baal. Og alle dragterne blev taget frem og delt ud. </p><p><q>23</q> Så gik Jehu og Jonadab ind i baalstemplet og sagde til alle de tilstedeværende: Er I nu sikre på, at der kun er baaldyrkere herinde? Vi vil ikke have nogen her, som dyrker Herren. </p><p><q>24</q> Så satte Jehu gang i ofringsceremonierne. Jehu havde i forvejen befalet 80 af sine soldater at omringe bygningen. Han havde advaret dem strengt og sagt til dem: Lader I nogen undslippe, skal I selv miste livet. </p><p><q>25</q> Da Jehu var færdig med brændofferet, gik han udenfor til sine officerer og soldater. Så er det nu. Ind med jer, sagde han. Slå dem ihjel. Ikke en eneste må slippe væk. </p><p>Da gik de ind og slog hele forsamlingen ihjel, hvorefter de trak ligene udenfor. De trængte frem til alteret, <q>26</q> slæbte den hellige søjle, der blev brugt i frugtbarhedskulten, udenfor og brændte den. <q>27</q> Således blev både baalssøjlen og hele tempelbygningen ødelagt. Tempelruinen blev derefter brugt som et offentligt toilet, og sådan er det stadig. <q>28</q> Jehu slettede på den måde ethvert spor af baaldyrkelsen i Israel. </p><p><q>29</q> Men guldkalvene i Betel og Dan, som Jeroboam havde opstillet, lod han stå, og han lod folket fortsætte med at bringe ofre der. </p><p><q>30</q> Herren sagde nu til Jehu: Du har gjort vel i at udføre det, jeg bød dig, nemlig at udrydde Ahabs slægt. Derfor vil jeg sørge for, at dine efterkommere i fire generationer bliver konger i Israel. </p><p><q>31</q> Men Jehu adlød ikke Guds lov fuldstændigt, for han fortsatte med at lade folket tilbede de guldkalve, som Jeroboam havde opstillet. </p><h3>Jehus død</h3><p><q>32-33</q> Mens Jehu var konge, begyndte Herren for alvor at reducere Israels kongerige. Kong Hazael af Aram erobrede store landområder øst for Jordanfloden, inklusive Gilead området og Gads, Rubens og Manasses landområder. Han erobrede faktisk hele området øst for Jordanfloden fra Aroer ved Arnonfloden i syd til Bashan mod nord. </p><p><q>34</q> Jehus øvrige bedrifter er beskrevet i Israels kongers krønikebog. <q>35</q> Da han døde, blev han begravet i Samaria, og hans søn Joahaz blev konge i hans sted. <q>36</q> Jehu regerede Israel fra Samaria i 28 år. </p>"}