{"text":"<h3>Elias bliver taget op til Himlen</h3><p><q>1</q> Da Herren hentede Elias op til Himlen i en hvirvelvind, foregik det på følgende måde: </p><p>Elias og Elisa kom gående sammen på vejen fra Gilgal.<q>2</q> Så sagde Elias til Elisa: Bliv her, for Herren har sagt, at jeg skal tage til Betel. </p><p>Men Elisa svarede: Så sandt Herren lever, og så sandt du lever, du går ingen steder uden mig. Så fulgtes de ad mod Betel. </p><p><q>3</q> Inden de nåede byen, kom eleverne fra profetskolen i Betel dem i møde, og de spurgte Elisa: Ved du, at Herren vil tage din herre fra dig i dag? </p><p>Jeg ved det godt, svarede Elisa. Ti bare stille. </p><p><q>4</q> Så sagde Elias til Elisa: Bliv her i Betel, for Herren har sagt, at jeg skal tage til Jeriko. </p><p>Men Elisa svarede som før: Så sandt Herren lever, og så sandt du lever, du går ingen steder uden mig. Så fulgtes de ad ned mod Jeriko. </p><p><q>5</q> Eleverne fra profetskolen i Jeriko kom dem også i møde, og de stillede Elisa samme spørgsmål: Ved du, at Herren vil tage din herre fra dig i dag? </p><p>Jeg ved det godt, svarede Elisa. Ti bare stille. </p><p><q>6</q> Derpå sagde Elias til Elisa: Bliv her i Jeriko, for nu vil Herren have mig hen til Jordanfloden. </p><p>Men Elisa svarede igen: Så sandt Herren lever, og så sandt du lever, du går ingen steder uden mig. Så fulgtes de ad og kom til Jordanflodens bred. </p><p><q>7</q> 50 af profeteleverne gik hen og stillede sig et sted, hvor de kunne holde øje med dem på afstand. <q>8</q> Elias rullede sin kappe sammen og slog på vandet med den, og vandet delte sig, så de kunne gå tørskoet over. </p><p><q>9</q> Da de var kommet over på den anden side, sagde Elias til Elisa: Hvad ønsker du, at jeg skal gøre for dig, før jeg bliver taget bort? </p><p>At din profetiske ånd må gå i arv til mig,  var Elisas svar. </p><p><q>10</q> Det er en dristig bøn, svarede Elias. Men hvis du ser mig i det øjeblik, jeg bliver taget bort, vil din bøn blive opfyldt. Hvis du derimod ikke ser mig, bliver den ikke opfyldt. </p><p><q>11</q> Mens de gik og talte sammen på vejen, kørte der pludselig en ildvogn med ildheste ind imellem dem. Elias blev taget op i vognen og fór op mod himlen i en hvirvelvind. </p><p><q>12</q> Elisa fulgte ham med øjnene og råbte: Min mester og herre. Du var et bedre værn for Israel end alle dets stridsvogne og ryttere. </p><p>Da Elisa ikke længere kunne se ham, rev han sin kjortel itu. <q>13-14</q> Så samlede han profetkappen op, som var faldet af Elias, og gik tilbage til Jordanflodens bred. Han slog vandet med kappen, ligesom Elias havde gjort, og sagde: </p><p>Hvor er nu Herren, Elias Gud? Straks delte vandet sig, så Elisa kunne gå tørskoet over. </p><p><q>15</q> Da eleverne fra profetskolen i Jeriko så det, råbte de: Se, Elias ånd er kommet over Elisa. Så gik de ham i møde og bøjede sig for ham. </p><p><q>16</q> Herre, sagde de, vi er 50 mænd i god form. Skal vi ikke gå ud og lede efter din herre? Måske Herrens Ånd har sat ham på et af bjergene eller i en kløft. </p><p>Nej, svarede Elisa, lad være med det. </p><p><q>17</q> Men de blev ved med at presse ham. Til sidst gav han efter og sagde: Godt, så gør det bare. De 50 mænd søgte efter Elias i tre dage, men de fandt ham ikke. <q>18</q> Elisa var stadig i Jeriko, da de kom tilbage, og han sagde til dem: Det var jo det, jeg sagde. </p><h3>Elisas første mirakler</h3><p><q>19</q> En dag kom Jerikos ledere til Elisa med et problem. Vores by ligger på et godt sted, som du kan se, sagde de. Men der er noget galt med vandet. Det forårsager aborter her i området. </p><p><q>20</q> Bring mig en ny skål og kom salt i den, beordrede Elisa. Det gjorde de. </p><p><q>21</q> Så gik han ned til kilden, kastede saltet ned i den og sagde: Herren siger: Jeg gør dette vand sundt. Det vil ikke længere forårsage død eller aborter. <q>22</q> Så blev vandet sundt, ganske som Elisa havde sagt. Og det er det den dag i dag. </p><p><q>23</q> Elisa forlod derefter Jeriko og gik i retning af Betel. Som han gik op ad vejen, kom der en flok drenge ud fra byen og råbte skældsord efter ham: Kom bare an, skaldepande, kom bare an. <q>24</q> Da vendte Elisa sig mod børnene og forbandede dem i Herrens navn. Straks kom to bjørne ud fra krattet og flåede 42 af dem ihjel. <q>25</q> Derfra gik Elisa videre til Karmels bjerg og vendte siden tilbage til Samaria. </p>"}