{"text":"<h3>Kong Hizkija af Juda adlyder Herren</h3><p><q>1</q> I kong Hosea af Israels tredje regeringsår blev Hizkija, søn af Ahaz, konge i Juda. <q>2</q> Han var 25 år gammel, da han blev konge, og han regerede i Jerusalem i 29 år. Hans mor hed Abi og var en datter af Zekarja. </p><p><q>3</q> Hizkija gjorde, hvad der var ret i Herrens øjne, akkurat som sin forfar kong David. <q>4</q> Han nedbrød offerstederne rundt omkring i landet, knuste stenstøtterne og væltede frugtbarhedspælene. Han slog tilmed den kobberslange i småstykker, som Moses i sin tid havde lavet, for Israels folk var begyndt at bringe ofre til den. De gav den navnet Nehushtan som en anden afgud. <q>5</q> Hizkija havde en usædvanlig stor tillid til Herren, Israels Gud, ja, hverken før eller efter ham har der i Juda været en konge, som i den henseende kan måle sig med ham. <q>6</q> Hizkija adlød Herren i alle ting, og han overholdt omhyggeligt de bud, som Herren havde givet Moses. <q>7</q> Derfor var Herren med ham, og alt, hvad han gjorde, lykkedes for ham. Han gjorde oprør imod den assyriske konge ved at nægte at betale skat. <q>8</q> Han besejrede også filistrene helt til Gaza og indtog mange svært befæstede byer undervejs. </p><p><q>9</q> Det var i Hizkijas fjerde regeringsår, og i kong Hoseas syvende regeringsår i Israel, at kong Shalmanesar af Assyrien angreb Israel og påbegyndte belejringen af Samaria. <q>10</q> To år senere, i kong Hizkijas sjette regeringsår og kong Hoseas niende regeringsår, faldt Samaria. <q>11</q> Det var ved den lejlighed, at assyrerkongen deporterede israelitterne til Assyrien og anbragte dem i kolonierne i Halach og langs Haborfloden i Gozan og i de forskellige mediske byer. <q>12</q> De havde nemlig nægtet at lytte til Herren, deres Gud, og gøre, hvad han havde befalet dem. De havde brudt hans pagt med dem og overtrådt de befalinger, som Herren havde givet dem gennem sin tjener Moses. </p><h3>Kong Sankerib invaderer Juda</h3><p><q>13</q> I kong Hizkijas 14. regeringsår angreb assyrerkongen Sankerib alle Judas befæstede byer og indtog dem. <q>14</q> Kong Hizkija sendte da en fredsdelegation fra Jerusalem med følgende budskab til assyrerkongen, der opholdt sig i Lakish: Jeg indrømmer, at det var forkert af mig at gøre oprør. Jeg indvilliger i at betale den skat, du måtte forlange, hvis du til gengæld lover at trække dig tilbage. Assyrerkongen forlangte 10 tons sølv og et ton guld, <q>15</q> og kong Hizkija var tvunget til at tømme paladsets skatkammer og ribbe templet for sølv. <q>16</q> Han skrællede endog det guld af templets døre og dørkarme, som han selv havde fået lagt på, hvorefter han gav det hele til assyrerkongen. </p><p><q>17</q> Alligevel sendte assyrerkongen en stor hær af sted fra Lakish mod kong Hizkija i Jerusalem. Styrken blev anført af hærchefen, kongens næstkommanderende og chefen for livvagten. Da de nåede frem, tog de opstilling ved vejen til vaskepladsen, hvor vandledningen kommer ned fra Øvredammen. <q>18</q> De forlangte, at kong Hizkija skulle komme ud og tale med dem, men han foretrak at sende en delegation, der bestod af tre mænd: hofmarskalen Eljakim, statssekretæren Shebna og rigsarkivaren Joa. </p><p><q>19</q> Assyrerkongen har sendt mig med følgende budskab, som I skal bringe videre til Hizkija, sagde Sankeribs næstkommanderende. Det lyder sådan: Hvad har du at bygge din selvtillid på? <q>20</q> Tror du, man kan føre krig med ord? Hvem, tror du, vil hjælpe dig i oprøret mod mig? <q>21</q> Er det Egypten, du støtter dig til, så pas på! For Egypten er som et knækket siv, der stikker hul i hånden på den, der støtter sig til det. Det er den hjælp, man kan forvente af Farao. <q>22</q> Eller vil du sige, at det er Herren, jeres Gud, I stoler på? Er det ikke den Gud, som du hånede ved at nedrive hans templer og altre på offerhøjene og tvinge alle i Juda til kun at bringe ofre ved alteret i Jerusalem? <q>23</q> Assyrerkongen vil gerne indgå et væddemål med jer: Han vil stille 2.000 heste til rådighed, hvis I kan finde ryttere til dem. <q>24</q> Jeres hær er så lille, at I ikke engang kan modstå et angreb fra en af mine ringeste officerer. Tror I virkelig, at egypterne vil sende deres heste og vogne for at kæmpe for jer? <q>25</q> For øvrigt er det efter Herrens vilje, at jeg er kommet, for han har selv sagt, at jeg skal angribe jer og ødelægge jeres land! </p><p><q>26</q> Vær venlig at tale til os på det aramæiske sprog, for det forstår vi godt, bad Eljakim, Shebna og Joa. Tal ikke hebraisk, så længe alle vores folk kan høre jer. </p><p><q>27</q> Tror I, kong Sankeribs budskab kun gælder jer og jeres konge? svarede den assyriske næstkommanderende. Gælder det ikke lige så meget byens indbyggere? Når vi belejrer byen, er det jo dem, der kommer til at æde deres egne ekskrementer og drikke deres egen urin. </p><p><q>28</q> Så hævede han stemmen og råbte til folkene på murene - på hebraisk: Hør, hvad den mægtige assyriske konge har at sige til jer: <q>29</q> Lad jer ikke narre af kong Hizkija! Han kan ikke frelse jer fra assyrerkongen. <q>30</q> Lad ham ikke overtale jer til at stole på Herren. Hizkija siger, at Herren vil redde jer og ikke lade assyrerkongen indtage Jerusalem. <q>31</q> Men det skal I ikke tro på! Hør, hvad kongen af Assyrien tilbyder jer: Overgiv jer - så skal I få lov til at bo trygt her i jeres eget land, spise jeres egne vindruer og figner og drikke vand fra jeres egne vandreservoirer, <q>32</q> indtil jeg kommer og tager jer med til et sted, der ligner jeres land med masser af korn- og vinmarker og rigeligt med brød og vin, oliventræer og honning. I kan vælge mellem den mulighed og døden. Hør ikke på Hizkija, for han tager fejl, når han påstår, at Herren kan frelse jer. <q>33</q> Tænk på de andre folkeslag, som assyrerkongen har besejret. Har deres guder måske kunnet redde dem? <q>34</q> Hvor blev Hamats, Arpads, Sefarvajims, Henas og Ivvas guder af? Hvor var Samarias guder, da vi indtog Samaria? <q>35</q> Nævn bare én gud, som har været i stand til at frelse sit folk fra assyrerkongen. Hvad får jer så til at tro, at jeres gud kan frelse Jerusalem? </p><p><q>36</q> Da assyreren havde talt færdig, var der dødstille på murene, for kongen havde forbudt dem at tage til genmæle. <q>37</q> Så flængede Eljakim, Shebna og Joa deres tøj i fortvivlelse og vendte tilbage til kong Hizkija for at fortælle ham, hvad den næstkommanderende havde sagt. </p>"}