{"text":"<h3>Atalja overtager magten i Juda</h3><p><q>1</q> Dengang Atalja, som var mor til kong Ahazja af Juda, hørte, at hendes søn var død, satte hun sig for at udrydde samtlige medlemmer af kongefamilien. <q>2</q> Men Ahazjas søster, Josheba, fjernede i al hemmelighed Ahazjas yngste søn, Joash, som kun var et spædbarn, fra de øvrige prinser, som skulle dræbes. Josheba gemte både ham og hans amme i et soveværelse. <q>3</q> Drengen blev derefter holdt skjult på tempelområdet i de seks år, Atalja regerede i Juda. </p><h3>Joash udråbes til konge</h3><p><q>4</q> I Ataljas syvende regeringsår indkaldte præsten Jojada de ledende officerer fra paladsgarden og den kongelige livvagt til et møde i templet, og efter at de højtideligt havde lovet Jojada fuld troskab, førte han kronprinsen, Joash, frem for dem <q>5</q> og gav dem følgende instrukser: Næste sabbat når I møder til tjeneste, skal en tredjedel af jer holde vagt ved det kongelige palads. <q>6</q> En anden tredjedel skal holde vagt ved Surporten, mens den sidste tredjedel skal holde vagt ved livvagtens barak. <q>7</q> De andre to grupper, som egentlig ikke skulle gøre tjeneste på næste sabbat, skal stille sig op ved indgangen til templet for at beskytte kongen. <q>8</q> På den dag skal I alle fungere som kongens livvagt og holde jeres våben parate. Dræb enhver, der sætter sig op imod jer. Slip ikke kongen af syne på noget tidspunkt. </p><p><q>9</q> Officererne fulgte nøje Jojadas instrukser. De kom samtidig med det skiftehold, som normalt skulle begynde tjeneste på sabbatten, og sluttede sig til det skiftehold, der var færdig med tjenesten. <q>10</q> Derpå udrustede Jojada officererne med de spyd og skjolde, som havde tilhørt kong David og blev opbevaret i templets våbenhus. <q>11</q> De bevæbnede vagter tog opstilling i en lang række fra forgårdens sydside frem til alteret foran indgangen og videre til nordsiden. På den måde forhindrede de folk i at nærme sig tempelindgangen, hvor kongen ville komme til syne. </p><p><q>12</q> Da alt var klar, førte Jojada prinsen ud og satte kongekronen på hans hoved. Han gav ham også en kopi af lovbogen, hvorefter han salvede ham til konge. Folket klappede og råbte: Længe leve kong Joash. </p><h3>Ataljas død</h3><p><q>13</q> Da dronning Atalja hørte støjen fra menneskemængden, skyndte hun sig over til templet. <q>14</q> Dér fik hun øje på den nykronede konge, der stod ved søjlen foran tempelindgangen, som det var skik ved en kroningsceremoni. De ledende officerer og en række trompetblæsere stod ved siden af kongen. De blæste i deres trompeter, mens folket jublede. </p><p>Atalja rev i vrede og fortvivlelse sit tøj i stykker og skreg: Det er højforræderi! </p><p><q>15</q> Før hende uden for templet! råbte Jojada til officererne for livvagten. Dræb hende ikke på tempelområdet, men slå enhver ned, der forsøger at komme hende til undsætning. <q>16</q> Så greb de hende og førte hende ud gennem den port, som hestene bruger til at komme ind på paladsets område. Der slog de hende ihjel. </p><h3>Jojadas reformer</h3><p><q>17</q> Jojada fik kongen og hele folket til at indgå en troskabspagt med Herren: Både kongen og folket skulle altid tilhøre Herren og være hans folk. Han sørgede også for, at folket lovede deres konge troskab. <q>18</q> Derefter gik hele forsamlingen i samlet trop til baalstemplet og rev det ned. De ødelagde altrene og afgudsbillederne og dræbte baalspræsten Mattan foran alteret, og Jojada satte vagter ved Herrens tempel. <q>19-20</q> Dernæst førte han sammen med officererne, livvagten og hele folket den unge konge ud af templet, forbi vagtstuen og ind i paladset, hvor kongen satte sig på tronen. </p><p>Alle var glade og lykkelige, og livet i byen gik sin daglige, stille gang efter Ataljas død. </p>"}