{"text":"<h3>Kong Josias af Juda restaurerer templet</h3><p><q>1</q> Josias var otte år gammel, da han blev konge, og han regerede i Jerusalem i 31 år. Hans mor hed Jedida og var datter af Adaja fra byen Botzkat. <q>2</q> Han gjorde, hvad der var ret i Herrens øjne og fulgte i sin forfar Davids spor. </p><p><q>3-4</q> I sit 18. regeringsår sendte kong Josias statssekretæren Shafan, som var søn af Atzalja og sønnesøn af Meshullam, af sted til templet med følgende besked til ypperstepræsten Hilkija: Tag de penge, som folket giver til præsterne, når de ankommer til Herrens hus, <q>5-6</q> og giv pengene til dem, der fører tilsyn med tempelbygningerne, så de kan købe tømmer og sten og ansætte tømrere, bygningshåndværkere og murere, der kan restaurere templet. <q>7</q> I behøver ikke at bede dem om at aflægge regnskab for, hvordan de administrerer pengene, for jeg har fuld tillid til dem - de er alle pålidelige mænd. </p><h3>Ypperstepræsten finder lovbogen under restaureringen</h3><p><q>8</q> En dag gik ypperstepræsten Hilkija til statssekretæren Shafan og sagde til ham: Jeg har fundet lovbogen i Herrens hus. Han overlod bogrullen til Shafan, som begyndte at læse i den. <q>9</q> Shafan gik derefter til kongen og aflagde rapport: De penge, der er blevet indsamlet i templet, har vi udbetalt til opsynsmændene, som aflønner dem, der arbejder på restaureringen af templet. <q>10</q> Derefter tilføjede han: Præsten Hilkija gav mig denne bog. Så gav han sig til at læse op for kongen. <q>11</q> Da kongen hørte, hvad der stod i bogen, blev han så fortvivlet, at han rev en flænge i sit tøj. <q>12-13</q> Øjeblikkeligt tilkaldte han Hilkija og nogle flere af sine embedsmænd. Det drejede sig om hans personlige tjener Asaja, Shafans søn Ahikam og Mikas søn Ahbor. Gå hen og rådspørg Herren på mine og folkets vegne om indholdet af denne lovbog, sagde han. Herren er uden tvivl vred på os, for vores forfædre har ikke handlet efter forskrifterne i denne bog. </p><p><q>14</q> Derpå gik ypperstepræsten og de fire embedsmænd hen til Jerusalems nye bydel, hvor profetinden Hulda boede sammen med sin mand, Shallum (en søn af Tikva, som var søn af Harhas). Shallum havde ansvar for præstedragterne. <q>15-16</q> Hulda sagde til dem: Herren, Israels Gud, siger: Sig til den mand, som sendte jer, at jeg, Herren, vil straffe dette sted og dets indbyggere i overensstemmelse med den bog, Judas konge nu har læst, <q>17</q> for de har forkastet mig til fordel for andre guder. De har ofret røgelse til afguderne og provokeret mig med alle deres afgudsbilleder. Jeg må straffe dem, og straffen står ikke til at ændre. <q>18</q> Men til kongen, som sendte jer for at rådspørge Herren, skal I overbringe følgende personlige budskab: Den straf, som du lige har hørt om, står fast, <q>19</q> men fordi du var fortvivlet over, hvad der er sket og ydmygede dig for mig, da du hørte om mine advarsler om den forbandelse og ødelæggelse, der skal ramme landet, og fordi du flængede dit tøj og græd for mit ansigt, så vil jeg bønhøre dig. <q>20</q> Jeg vil udskyde dommens time over Jerusalem, så byen ikke bliver ødelagt i din levetid. Du skal få lov at dø i fred og blive skånet for at være vidne til den katastrofe, jeg sender over dette sted. Med det budskab vendte de tilbage til kongen. </p>"}