{"text":"<p><q>1</q> Derfor mobiliserede kong Nebukadnezar igen sin hær og drog mod Jerusalem. I kong Zidkijas niende regeringsår, på den tiende dag i den tiende måned, begyndte den babyloniske hær en svær belejring af byen. De byggede angrebsramper op imod bymuren. <q>2</q> Belejringen varede til Zidkijas ellevte regeringsår. </p><p><q>3</q> På den niende dag i den fjerde måned af det år var alt spiseligt sluppet op og befolkningen totalt udsultet. <q>4</q> På det tidspunkt brød fjenden hul gennem bymuren. Kongen og hans livgarde flygtede midt om natten gennem en korridor mellem to mure i nærheden af kongens have og ud gennem en port i bymuren, til trods for at byen var omringet af babyloniske tropper. Kongen og hans følge satte kursen mod Jordandalen. <q>5</q> Den babyloniske hær satte efter kongen og indhentede ham på sletten ved Jeriko. Hans soldater flygtede i alle retninger, <q>6</q> men han selv blev fanget og ført til den babyloniske konge i byen Ribla, hvor han blev anklaget og dømt. <q>7</q> Han blev tvunget til at overvære sine sønners henrettelse, hvorefter hans øjne blev stukket ud. Så blev han lagt i lænker og ført til Babylon. </p><p><q>8</q> På den syvende dag i den femte måned i kong Nebukadnezars 19. regeringsår kom Nebuzaradan til Jerusalem fra Babylon. Nebuzaradan var chef for den babyloniske konges livvagt. <q>9</q> Han nedbrændte Herrens tempel, kongens palads og alle byens mest betydningsfulde bygninger, <q>10</q> hvorefter han beordrede sine tropper til at rive Jerusalems bymur ned. <q>11</q> De overlevende af byens indbyggere og de, der allerede havde overgivet sig, blev ført til Babylon i eksil. <q>12</q> Kun de fattigste lod Nebuzaradan blive tilbage, så der var nogen til at dyrke jorden og passe vingårdene. </p><p><q>13</q> Babylonierne slog templets bronzesøjler, bronzehavet og alle rullebordene i stykker og tog alt metallet med sig hjem til Babylon. <q>14</q> De tog alt, hvad der var lavet af bronze: askebakkerne, skovlene, vægesaksene, skålene og de bronzeredskaber der blev brugt ved ofringerne i templet, <q>15</q> fyrbækkenerne og stænkeskålene. Chefen for livvagten sikrede sig alle guld- og sølvtingene. <q>16</q> Det hele blev vejet, undtagen de to bronzesøjler, bronzehavet og rullebordene, som kong Salomon i sin tid havde ladet fremstille til templet. De var for store til at blive vejet. <q>17</q> Søjlerne var 18 alen høje med tre alen høje søjlehoveder med en dekoration af fletværk og granatæbler i bronze. </p><p><q>18</q> Af tempelpersonalet tog Nebuzaradan følgende krigsfanger: Ypperstepræsten Seraja, andenpræsten Zefanja og de tre dørvogtere. <q>19</q> Fra byen tog han den øverstkommanderende officer, en rekrutteringsofficer, fem af kongens tidligere rådgivere og 60 andre betydningsfulde mænd, som var gået under jorden. <q>20</q> Han førte disse mænd til den babyloniske konge i Ribla i Hamatområdet, <q>21</q> hvor de alle blev henrettet. Judas folk var nu ført bort fra deres land og måtte leve i eksil. </p><p><q>22</q> Kong Nebukadnezar udpegede Gedalja, søn af Ahikam, som var søn af Shafan, til guvernør over landet og den rest, som var efterladt der, <q>23</q> og da de undslupne officerer fra Judas hær hørte, at den babyloniske konge havde udnævnt Gedalja til guvernør, opsøgte de ham i Mitzpa. Iblandt dem var Ishmael, søn af Netanja; Johanan, søn af Karea; Seraja, søn af Tanhumet fra Netofa og maakatitten Jaazanja samt deres menige folk. <q>24</q> Gedalja forsikrede dem: I kan roligt overgive jer til babylonierne. Hvis I overgiver jer, får I lov til at blive boende i landet, og I får det godt. <q>25</q> Men allerede samme år i den syvende måned kom Ishmael til Mitzpa med ti mand og opsøgte Gedalja. De myrdede både Gedalja, hans judæiske embedsmænd og de babyloniske soldater. <q>26</q> Det resulterede i, at de øvrige officerer, soldater og mange andre af Judas rest i panik flygtede til Egypten, for de frygtede gengældelse fra babylonierne. </p><h3>Jojakin får bedre forhold under sit fangenskab</h3><p><q>27</q> Mange år senere kom der en ny konge på tronen i Babylon, som hed Evil-Merodak. Han besluttede at benåde Jojakin og løslade ham fra fængslet. Det skete den 27. dag i den 12. måned i Jojakins 37. år i fangenskab. <q>28</q> Den nye konge behandlede Jojakin venligt, bedre end de andre konger, som også var i fangenskab. <q>29</q> Jojakin fik nyt tøj i stedet for fangedragten, og han spiste i kongens palads indtil sin dødsdag. <q>30</q> Så længe han levede, gav kongen ham fra dag til dag, hvad han havde brug for.</p>"}