{"text":"<h3>Naamans helbredelse</h3><p><q>1</q> Den aramæiske konges hærfører hed Naaman. Han var højt agtet og havde stor indflydelse, fordi Herren havde givet ham en lang række militære sejre. Men han led af en uhelbredelig hudsygdom. </p><p><q>2</q> Nu var det sådan, at Naamans kone havde en tjenestepige, der som lille var blevet bortført af nogle aramæiske soldater under et plyndringstogt i Israel. </p><p><q>3</q> En dag sagde den unge pige til sin frue: Jeg ville ønske min herre kunne besøge profeten i Samaria. Jeg er sikker på, at han kan helbrede ham. </p><p><q>4</q> Naaman gik derefter hen til kongen og fortalte ham, hvad pigen havde sagt. <q>5</q> Tag endelig af sted, udbrød kongen. Jeg skriver straks en anbefaling, som du kan aflevere til Israels konge. </p><p>Så tog Naaman af sted, og han havde rigeligt med gaver med sig - ti sække med sølv, to sække med guld og ti sæt smukke festklæder. <q>6</q> Han ankom til Israels konge og rakte ham brevet, hvor der stod: Jeg sender hermed min embedsmand Naaman til dig, for at du kan helbrede ham for hans sygdom. </p><p><q>7</q> Hvordan skulle jeg kunne helbrede nogen, jamrede kongen. Er jeg måske Gud? Er jeg herre over liv og død? Hvad er han ude på? Er det her et påskud til at angribe os igen? I ren og skær fortvivlelse rev han sit tøj i stykker. </p><p><q>8</q> Da profeten Elisa hørte om kongens desperate reaktion, sendte han bud til ham. Hvorfor er du så fortvivlet? Send bare Naaman til mig - så skal han få at se, at der stadig findes en Guds profet i Israel. </p><p><q>9</q> Naaman kom så kørende til Elisas hus med sine heste og vogne. <q>10</q> Da han gjorde holdt foran døren, sendte Elisa en tjener ud til ham med følgende besked: Tag ned til Jordanfloden og bad dig syv gange i den, så bliver du helbredt for din hudsygdom. <q>11</q> Naaman blev dybt fornærmet over en så ugæstfri behandling og kørte sin vej. Han kom ikke engang ud for at hilse på mig, mumlede han vredt. Jeg havde forestillet mig, at han ville svinge sin hånd over det syge sted og påkalde sin Gud og på den måde helbrede mig. <q>12</q> Er vores egne floder, Abana og Parpar, måske ikke bedre end samtlige floder i Israel? Hvis jeg bare skulle bade mig i en flod, kunne jeg lige så godt være blevet hjemme. Naaman kørte altså derfra i vrede. </p><p><q>13</q> Men hans tjenere forsøgte at tale ham til fornuft. Hvad nu hvis profeten havde befalet dig at gøre et eller andet vanskeligt? spurgte de. Ville du så ikke have gjort det? Hvorfor så ikke gøre, som han siger? Bad dig i floden og bliv helbredt! </p><p><q>14</q> Naaman kørte så ned til Jordanfloden og dukkede sig ned under vandet syv gange, sådan som profeten havde sagt - og hans hud blev som en nyfødts - han var helbredt! <q>15</q> Så skyndte han sig med hele sit følge tilbage til profetens hus. Naaman trådte frem for Elisa og sagde: Nu ved jeg, at der ikke findes nogen gud i hele verden som Israels Gud. Tillad mig at give dig en gave som en ringe tak. </p><p><q>16</q> Men Elisa svarede: Så sandt Herren lever, den Gud, som jeg tjener: jeg vil ikke tage imod noget fra dig. </p><p>Skønt Naaman forsøgte at overtale ham, holdt han fast ved sit afslag. <q>17</q> Som du vil, sagde Naaman. Men tillad mig at læsse lidt jord på et par muldyr og tage det med hjem. Fra nu af vil jeg nemlig aldrig ofre til nogen anden Gud end Herren. <q>18</q> Og jeg håber, at Herren vil tilgive mig, når jeg følger min herre, kongen, ind i Rimmons tempel derhjemme og knæler for guden, for kongen støtter sig altid til mig, når han knæler ned. </p><p><q>19</q> Du kan tage af sted med fred i sindet, sagde Elisa, og så tog Naaman af sted. </p><h3>Gehazis grådighed efter penge</h3><p><q>20</q> Men Gehazi, Elisas tjener, tænkte: Hvorfor i alverden lod min herre denne aramæer rejse uden at tage imod nogen af de gaver, han havde medbragt? Så sandt Herren lever: Jeg vil løbe efter ham, for jeg vil gerne have noget. </p><p><q>21</q> Inden længe indhentede Gehazi ham. Da Naaman fik øje på ham bagude, sprang han ned fra sin vogn og løb ham i møde. </p><p>Er alt vel? spurgte han. </p><p><q>22</q> Jo tak, svarede Gehazi, men min herre sendte mig af sted til dig for at sige, at der netop er ankommet to profetelever fra Efraims bjergland - og at han ikke har noget imod at modtage en sæk sølv og to sæt tøj, som han kan give dem. </p><p><q>23</q> Det manglede bare, udbrød Naaman. Men lad mig give dig dobbelt så meget sølv. Så gav han Gehazi to sæt tøj og to sække med sølv, som han befalede to af sine tjenere at bære for ham. <q>24</q> Men da de kom til bjerget, hvor Elisa og Gehazi boede, overtog Gehazi sækkene og sendte tjenerne tilbage. Så gemte han tingene i sit eget hus. </p><p><q>25</q> Da han kom tilbage til sin herre, spurgte Elisa: Hvor har du været, Gehazi? </p><p>Ingen steder, herre, svarede han. </p><p><q>26</q> Tror du ikke, jeg ved, hvad der foregik? spurgte Elisa. Jeg så dig for mit indre øje, da en mand sprang ned fra sin vogn for at gå dig i møde. Nu har du fået penge og kan købe dig fornemt tøj, olivenlunde, vingårde, småkvæg, hornkvæg og slaver. <q>27</q> Men Naamans sygdom vil for altid hænge ved dig og dine efterkommere. </p><p>Da Gehazi gik, var hans hud hvid som sne af udslæt. </p>"}