{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Simon Peter, som er apostel i tjenesten for Jesus Kristus. Jeg skriver til alle jer, der har fået den samme dyrebare tro, som vi har, nemlig troen på, at vi er accepteret som skyldfri på grundlag af, hvad vores Gud og Frelser, Jesus Kristus, har gjort for os. </p><h3>En voksende forståelse af Jesus og Gud</h3><p><q>2</q> Jeg ønsker for jer, at I hele tiden må vokse i jeres forståelse af Gud og vores Herre, Jesus Kristus, og derved opleve en stadig større rigdom af nåde og fred. </p><p><q>3</q> Gud gav os jo gennem sin guddommelige magt muligheden for at leve efter hans vilje, og det sker ved en voksende forståelse af ham. Han indbød os til at få del i den ophøjede godhed, han selv besidder. <q>4</q> Han opfyldte for os de dyrebare og store løfter, som han havde givet i de profetiske skrifter. Derved fik I del i hans guddommelige natur efter at være undsluppet den undergang, som denne verden går i møde på grund af sit egoistiske begær. </p><p><q>5</q> Sæt derfor alt ind på, at jeres tro bliver en tro, der <i>vil</i> noget. Men en stærk tro skal kombineres med åndelig indsigt <q>6</q> og den åndelige indsigt med selvbeherskelse. Selvbeherskelsen fører til udholdenhed, og udholdenheden skal bruges i tjenesten for Gud. <q>7</q> Tjenesten for Gud skal udføres i kærlighed til de andre kristne, og den indbyrdes kærlighed skal suppleres med kærlighed over for alle mennesker. <q>8</q> Jo mere de her ting bliver en del af jeres liv, jo mere vil I vokse i jeres forståelse af vores Herre, Jesus Kristus, og i jeres tjeneste for ham. <q>9</q> Men de, der mangler disse ting, er blinde eller utrolig kortsynede. De har glemt, at Gud har sat dem fri fra deres gamle liv i synd. <q>10</q> Men I, kære venner, skal sørge for at gøre jeres kaldelse og udvælgelse urokkelig ved at følge de her principper. Så vil I ikke snuble, <q>11</q> og der vil ikke være tvivl om, at I får adgang til vores Herres og Frelsers, Jesu Kristi, evige rige. </p><p><q>12</q> Det er derfor, jeg bliver ved med at minde jer om de grundlæggende principper, selvom I allerede kender dem og står fast på sandheden, så langt som I nu har forstået den. <q>13</q> Det ligger mig meget på hjerte at opflamme jer med den slags påmindelser, så længe jeg endnu lever på denne jord. <q>14</q> Jeg ved nemlig, at jeg snart skal sige farvel til min krop, den midlertidige bolig, jeg opholder mig i. Vores Herre, Jesus Kristus, fortalte mig jo også, at sådan ville det gå. <q>15</q> Derfor er jeg meget opsat på, at I vil kunne huske de her principper, også efter at jeg er gået bort. </p><p><q>16</q> Det var ikke opspind og myter, vi bragte videre, dengang vi fortalte jer om, at vores Herre, Jesus Kristus, vil komme igen med stor kraft og herlighed, for vi har med egne øjne set hans fantastiske storhed. <q>17-18</q> Han tog os jo med op på det hellige bjerg, og vi så den ære og herlighed, som Gud Fader gav ham. Vi hørte den almægtige Guds røst, der lød fra Himlen: Det er min elskede Søn. Ham er jeg fuldt tilfreds med.</p><h3>Om sand profeti og falsk lære</h3><p><q>19</q> Vi er nu mere end nogensinde overbeviste om sandheden i profeternes ord, og I gør klogt i at værdsætte dem som en lygte, der viser vej gennem mørket, indtil Jesus kommer og hans strålende lys oplyser jeres hjerter. <q>20</q> I skal være klar over, at ingen af profetierne i Skriften udsprang af profeternes egne idéer. <q>21</q> Profetier bygger nemlig ikke på menneskers vilje, men tilskyndet af Helligånden bragte mennesker de budskaber, som de fik fra Gud. </p>"}