{"text":"<h3>Mordet på Ishboshet</h3><p><q>1</q> Da Ishboshet fik at vide, at Abner var blevet myrdet i Hebron, blev han rystet, og hans folk blev slemt forskrækkede. <q>2-3</q> Ishboshet overgav derefter kommandoen over Nordrigets hær til de to brødre Baana og Rekab, der begge var anførere for kongens udrykningsstyrker. Baana og Rekab var sønner af Rimmon, som boede i Beerot og var fra Benjamins stamme. Beerot var nemlig blevet indlemmet under Benjamin, efter at byens oprindelige indbyggere var flygtet til Gittajim, hvor de bor i landflygtighed den dag i dag. </p><p><q>4</q> (Jonatan havde en søn, der hed Mefiboshet. Han var kun fem år gammel, da der kom bud om, at Saul og Jonatan var blevet dræbt i slaget ved Jizreel. Mefiboshets plejemor greb ham straks og flygtede, men i skyndingen snublede hun og tabte ham, og han blev lam i benene.) </p><p><q>5</q> En dag, hvor det var meget varmt, ankom Baana og Rekab til kong Ishboshets, hus mens han lå og sov til middag. <q>6</q> Dørvogtersken, som var ved at rense hvede, var også faldet i søvn, så de slap uset forbi hende. <q>7</q> De sneg sig ind i kongens soveværelse, slog ham ihjel og huggede hovedet af ham. Så tog de hovedet med sig og vandrede hele natten ned gennem Jordandalen. <q>8</q> Da de ankom til Hebron, overbragte de hovedet til David. </p><p>Se her er Ishboshets hoved! sagde de. Han var jo søn af Saul, som forsøgte at slå dig ihjel. I dag har Herren givet dig hævn over Saul og hans familie! </p><p><q>9</q> Men David svarede: Jeg sværger ved den levende Gud, som hidtil har reddet mig fra mine fjender, at jeg vil straffe jer for en sådan udåd. <q>10</q> I Ziklag lod jeg den budbringer dræbe, som troede, at jeg ville blive glad for at høre om Sauls død! Det var den belønning, han fik for sit budskab. <q>11</q> Hvor meget strengere straf fortjener da ikke sådan et par forbrydere, der har myrdet en uskyldig mand, mens han lå og sov hjemme i sin seng! I må bøde med jeres liv! </p><p><q>12</q> Så befalede David sine mænd at slå Baana og Rekab ihjel. Da det var gjort, skar de hænder og fødder af dem og hængte ligene op ved dammen i Hebron. Men Ishboshets hoved begravede de i Abners grav i Hebron. </p>"}