{"text":"<h3>Gibeonitternes hævn</h3><p><q>1</q> Mens David var konge, blev landet ramt af en hungersnød, der varede i tre år. David søgte derfor råd hos Herren, som svarede: Hungersnøden skyldes den synd, som Saul og hans familie begik ved at slå nogle gibeonitter ihjel på trods af, at Israelitterne havde lovet at lade dem være i fred. <q>2</q> (Gibeonitterne var et folk, som ikke tilhørte Israel. De var efterkommere af amoritterne, men israelitterne havde med en højtidelig ed sluttet fredspagt med dem. Ikke desto mindre havde Saul i sin iver efter at styrke sit eget herredømme forsøgt at udrydde dem.) </p><p>Da David hørte Herrens svar, sendte han bud efter gibeonitternes ledere <q>3</q> og spurgte dem: Hvad kan jeg gøre for jer, så vi bliver skylden kvit, og I kan velsigne Herrens ejendomsfolk? </p><p><q>4</q> Vores mellemværende med Saul er ikke noget, hans slægt kan betale sig fra, svarede de. Og vi har ikke lov at hævne os på Israels folk. </p><p>Hvad ønsker I da? spurgte David. Sig frem, så jeg kan opfylde jeres ønske. </p><p><q>5-6</q> Lad syv af Sauls efterkommere blive udleveret til os, for han gjorde, hvad han kunne for at udrydde os fra Israels land. Som straf vil vi slå disse syv ihjel og hænge dem op ved Herrens offerhøj i Gibea, Sauls egen by. </p><p>Godt, svarede David. Jeg vil opfylde jeres ønske! </p><p><q>7</q> David skånede Jonatans søn, Mefiboshet, fordi han havde lovet Jonatan at vise godhed imod hans efterkommere. <q>8</q> Men han udleverede Sauls to sønner Armoni og Mefiboshet, hvis mor var Ritzpa, datter af Ajja, og de fem sønner, som Sauls datter Merab havde fået sammen med Adriel (en søn af Barzillaj fra Mehola). <q>9</q> Gibeonitterne dræbte så de syv mænd og hængte ligene til skue på offerhøjen for Herrens ansigt. Henrettelsen fandt sted ved begyndelsen af byghøsten. </p><p><q>10</q> Den sørgende Ritzpa, som nu havde mistet sine sønner, bredte noget sækkelærred ud på klippetoppen og satte sig der for at holde vagt ved ligene. Hun blev der hele høsttiden, indtil regntiden begyndte, fordi hun ville beskytte ligene mod gribbene om dagen og mod rovdyrene om natten. </p><p><q>11</q> Da det kom David for øre, hvordan hun på den måde viste sin sorg og sin respekt for de døde, <q>12</q> tog han af sted til Jabesh i Gilead for at få udleveret Sauls og Jonatans knogler. Byens indbyggere havde i sin tid fjernet ligene fra torvet i Bet-Shan, hvor filistrene havde hængt dem op, efter at Saul og Jonatan begge var faldet i slaget på Gilboahøjen. <q>13</q> David fik nu bragt de jordiske rester af både Saul, Jonatan og de syv mænd fra Gibea <q>14</q> til Zela i Benjamins land, og dér blev de alle begravet på det sted, hvor Sauls far, Kish, lå begravet. Alt dette blev udført på kongens befaling. Derefter forbarmede Gud sig over landet, og hungersnøden endte. </p><h3>Flere kæmper blandt filistrene bliver dræbt</h3><p><q>15</q> Engang, da filistrene var i krig med Israel, var David blevet helt udmattet under kampen, og da var det lige ved at gå galt for ham. <q>16</q> En af filistrene, en kæmpestor mand ved navn Ishbi-Benob af Rafaslægten, havde et spyd, hvis spids var lavet af bronze og vejede over tre kilo, og alle hans våben var nye. Denne mand satte efter David og skulle lige til at slå ham ihjel, <q>17</q> da Abishaj i sidste øjeblik kom David til undsætning og huggede filisteren ned. Bagefter erklærede Davids mænd: Du må ikke længere deltage aktivt i kampen! Det går ikke, at du bliver dræbt, for hele Israel er afhængig af dig! </p><p><q>18</q> Senere, da israelitterne kæmpede mod filistrene ved Gob, dræbte Sibbekaj fra Husha en filister af den frygtede Rafaslægt, en mand ved navn Saf. <q>19</q> Under en anden kamp mod filistrene ved Gob lykkedes det Elhanan, Jairs søn fra Betlehem, at dræbe en bror til Goliat, hvis spydskaft var på størrelse med en vævebom.<q>20</q> Og en anden gang, da israelitterne kæmpede mod filistrene ved Gat, var der en kæmpe af Rafaslægten med seks fingre på hver hånd og seks tæer på hver fod. <q>21</q> Han hånede Israel, men Jonatan, en søn af Davids bror Shima, dræbte ham. <q>22</q> Disse fire filistre, der tilhørte kæmpeslægten Rafa fra Gat, blev hugget ned af Davids mænd. </p>"}