{"text":"<h3>Davids sejr over ammonitterne og aramæerne</h3><p><q>1</q> Nogen tid efter døde ammonitternes konge, Nahash, og han blev efterfulgt af sønnen Hanun. </p><p><q>2</q> Ham vil jeg vise venlighed, tænkte David, for hans far viste venlighed mod os. Så sendte David nogle sendebud af sted for at kondolere i anledning af faderens død. </p><p><q>3</q> Men de ammonitiske officerer sagde til Hanun: De mænd er ikke kommet for at ære din fars minde! Nej, det er blot et påskud for at udspionere os, for i virkeligheden har David i sinde at angribe os. </p><p><q>4</q> Derfor lod Hanun Davids mænd pågribe, hvorefter man vanærede dem ved at barbere den ene side af deres skæg af. Samtidig blev deres tøj skåret af over bagdelen, og sådan blev de sendt hjem. <q>5</q> Da David fik at vide, at hans sendebud var blevet så groft ydmyget, sendte han nogle af sine embedsmænd ud for at møde dem og give dem besked på at blive i Jeriko, indtil deres skæg var vokset ud igen. </p><p><q>6</q> Ammonitterne blev klar over, at David var rasende på dem på grund af det, de havde gjort. Derfor hvervede de 20.000 aramæiske lejesoldater fra områderne ved Rehob og Zoba, 1000 mand fra kongen af Maaka og 12.000 mand fra Tob. <q>7</q> Da David fik det at vide, sendte han straks Joab og Israels bedste styrker af sted imod dem. <q>8</q> Ammonitterne tog opstilling foran byporten, mens mændene fra Zoba, Rehob, Tob og Maaka tog opstilling på den åbne slette. <q>9-10</q> Derved blev Joab tvunget til at kæmpe på to fronter, så han delte styrkerne imellem sig selv og sin bror Abishaj. Selv tog han elitesoldaterne og rykkede ud mod aramæerne på sletten, mens han overlod resten af hæren til Abishaj, der skulle kæmpe imod ammonitterne foran byporten. </p><p><q>11</q> Hvis jeg får brug for hjælp mod aramæerne, må du komme med det samme! beordrede Joab. Og hvis det viser sig, at du får besvær med ammonitterne, kommer jeg dig til hjælp. <q>12</q> Vær nu ved godt mod! Vi må være tapre, hvis vi skal gøre os håb om at redde vores folk og vores Guds byer. Herrens vilje ske! </p><p><q>13</q> Så gik Joab og hans krigere til angreb, og aramæerne flygtede. <q>14</q> Da ammonitterne så det, flygtede de også og søgte tilflugt inden for bymuren. Derefter vendte Joab tilbage til Jerusalem med sin hær. </p><p><q>15</q> Da aramæerne indså, at de ikke kunne stå sig mod israelitterne, søgte de forstærkning. <q>16</q> Kong Hadadezer fik samlet en hær fra den anden side af Eufratfloden, og de ankom til Helam, anført af Shobak, kong Hadadezers hærfører. </p><p><q>17</q> Da David hørte det, samlede han hele Israels hær og gik i spidsen for den over Jordanfloden til Helam, hvor de blev angrebet af aramæerne. <q>18</q> Aramæerne led store tab og måtte igen tage flugten. David og hans hær dræbte 700 aramæiske vognkæmpere og 40.000 fodfolk, deriblandt hærføreren Shobak. <q>19</q> Da Hadadezers vasalkonger så, at aramæerne var blevet slået, sluttede de fred med israelitterne og blev underlagt Israels herredømme. Fra da af turde aramæerne ikke længere hjælpe ammonitterne. </p>"}