{"text":"<h3>Absalom og David forsones</h3><p><q>1</q> Da Joab blev klar over, hvor meget kongens tanker hele tiden kredsede om Absalom, <q>2-3</q> sendte han bud til Tekoa efter en bestemt kvinde, som var kendt for sin visdom. Du skal se ud som en, der sørger, forklarede Joab. Tag sørgedragt på og forsøm dit udseende, så du ligner en, der længe har sørget over en afdød. Træd så frem for kongen og sig det, som jeg nu fortæller dig. </p><p><q>4</q> Da kvinden trådte frem for kongen, bøjede hun sig underdanigt for ham og udbrød: Herre konge, hjælp mig! </p><p><q>5</q> Hvad er der galt? spurgte han. </p><p>Jeg er enke, svarede hun. <q>6</q> Jeg havde to sønner, men en dag kom de i slagsmål ude på marken. Der var ingen til at lægge sig imellem, og derfor kom den ene til at slå den anden ihjel. <q>7</q> Nu kræver resten af familien, at jeg udleverer den overlevende søn, så de kan henrette ham for at have myrdet sin bror. Men det er lige så meget for, at de på den måde kan få ryddet min nærmeste arving af vejen. Hvis jeg føjer dem, har jeg ingen sønner tilbage, og dermed uddør min afdøde mands slægt. </p><p><q>8</q> Overlad den sag til mig, svarede kongen. Jeg skal nok sørge for, at ingen rører ham. </p><p><q>9</q> Tak, herre! udbrød hun. Jeg skal nok tage ansvaret, hvis du senere bliver kritiseret for at have hjulpet mig. </p><p><q>10</q> Det skal du ikke tænke på, sagde kongen. Hvis nogen gør indsigelser, så send dem bare til mig, og jeg skal sørge for, at de holder op med at genere dig. </p><p><q>11</q> Kvinden fortsatte: Vil du sværge ved Herren din Gud på, at ingen får lov at hævne drabet og gøre min søn fortræd? </p><p>Det sværger jeg ved den levende Gud på! svarede kongen. Der skal ikke krummes et hår på hans hoved! </p><p><q>12</q> Tillad mig endnu et par ord, vedblev kvinden. </p><p>Sig frem! svarede kongen. </p><p><q>13</q> Da spurgte kvinden: Hvorfor viser du ikke samme velvilje overfor din egen slægt, som Gud har udvalgt, som du gør over for min? Med denne beslutning har du dømt dig selv, for du går med tanker om at slå din egen søn ihjel! <q>14</q> Livet er som vandet, der hældes ud og synker ned i jorden - ingen kan samle det op igen, og ingen vender tilbage fra døden. Men Gud ønsker ikke døden. Han vil hellere finde en udvej for at kunne få en forvist søn hjem. <q>15</q> Jeg kom til dig for at bede om hjælp, fordi jeg var bange for, hvad min familie ville gøre ved mig. <q>16</q> Jeg tænkte, at du kunne redde os fra den mand, som er ude på at slå min søn ihjel og derved gøre det umuligt for vores slægt at få andel i det land, Gud har givet os. <q>17</q> Jeg var overbevist om, at du nok skulle finde en udvej - hvad du også gjorde. Jeg ved, at min herre kongen har visdom fra Gud til at skelne mellem godt og ondt. Må Herren din Gud være med dig! </p><p><q>18</q> Sig mig en ting! sagde kongen. </p><p>Ja, herre? svarede kvinden. </p><p><q>19</q> Har Joab haft en finger med i spillet i alt det her? </p><p>Det kan ikke nægtes, svarede kvinden, for det var Joab, som sendte mig herhen med besked om, hvad jeg skulle sige. <q>20</q> Hans hensigt var, at du skulle se sagen i et nyt lys. Din visdom, herre, er som en engels - intet undslipper din opmærksomhed. </p><p><q>21</q> Så sendte kongen bud efter Joab og sagde til ham: Godt, du har overbevist mig! Bring Absalom tilbage til mig! </p><p><q>22</q> Joab bøjede sig ærbødigt for kongen og sagde: Nu ved jeg, at du værdsætter mig, for du har indvilliget i at gøre det, jeg bad dig om. </p><p><q>23</q> Så rejste Joab til Geshur og hentede Absalom, som han førte med sig tilbage til Jerusalem. <q>24</q> Absalom fik lov at komme tilbage til sit gamle hus på paladsets område, men kongen nægtede at se ham. </p><p><q>25</q> Ingen i hele Israel var så beundret for sit udseende som Absalom. Der var intet at udsætte på ham fra top til tå. <q>26</q> Når han lod sit lange hår klippe en gang om året, plejede han at veje det. Der var gerne over to kilo, og han lod det kun klippe, fordi det ellers blev for tungt at bære rundt på. <q>27</q> Absalom havde tre sønner og en datter, som også fik navnet Tamar. Hun var en usædvanlig smuk kvinde. </p><p><q>28</q> To år efter at Absalom var vendt hjem fra sit eksil, havde han endnu ikke fået foretræde for kongen. <q>29</q> Derfor sendte han bud efter Joab og bad ham om at gå i forbøn for ham. Men Joab kom ikke - heller ikke da Absalom gentog opfordringen. </p><p><q>30</q> Derfor gav Absalom sine folk ordre til at gå hen og sætte ild til Joabs bygmark, der grænsede op til hans egen. Det gjorde de så. <q>31</q> Derefter kom Joab ind til Absalom og spurgte: </p><p>Hvorfor gav du dine folk ordre til at sætte ild til min mark? </p><p><q>32</q> Absalom svarede: For at få din opmærksomhed! Jeg vil gerne have, at du henvender dig til kongen og spørger ham, hvorfor han fik mig bragt tilbage fra Geshur, når han altid undgår mig. Jeg kunne jo lige så godt være blevet, hvor jeg var. Jeg ønsker, at du skal arrangere et møde mellem kongen og mig, og hvis han derefter stadig er overbevist om, at jeg er skyldig til døden, kan han for min skyld gerne henrette mig. </p><p><q>33</q> Så gik Joab til kongen og fortalte, hvad Absalom havde sagt. Da gav David efter og tilkaldte Absalom, og da Absalom mødte kongen, bøjede han sig ærbødigt for ham, og kongen omfavnede ham. </p>"}