{"text":"<h3>Davids folketælling</h3><p><q>1</q> Endnu en gang blev Herren vred på Israel. Han fik David til at bringe Israels folk i ulykke ved at give ham den tanke at optælle Judas og Nordrigets samlede hærstyrke.<q>2</q> Kongen sagde derfor til Joab og de øvrige officerer: Rejs rundt blandt alle Israels stammer fra Dan i nord til Beersheba i syd og optæl alle de våbenføre mænd, så jeg kan vide, hvor mange jeg råder over. </p><p><q>3</q> Men Joab svarede: Gud give, at din hær må vokse til 100 gange af, hvad den er nu - og at du må leve så længe, at du oplever det! Hvorfor vil min herre, kongen, begå en sådan synd? </p><p><q>4</q> Men trods deres protester måtte Joab og officererne bøje sig for kongens ord. Joab og hans officerer drog altså af sted for at begynde optællingen. <q>5</q> De krydsede Jordanfloden og slog lejr ved Aroer midt i kløften syd for byen. Derefter gik de nordpå gennem Gads område og slog lejr ved Jazer. <q>6</q> Derfra tog de videre til Gilead og hittitternes område. Efter at have været i Dan satte de kursen mod Sidon. <q>7</q> Senere kom de til fæstningen i Tyrus og til hivvitternes og kanaanæernes mange byer, inden de nåede til landets sydligste punkt, Beersheba i Juda. <q>8</q> Efter denne rundrejse, som varede ni måneder og 20 dage, vendte Joab tilbage til Jerusalem <q>9</q> og meddelte kongen det samlede tal på landets våbenføre mænd, 800.000 mand i Nordriget og 500.000 mand i Juda. </p><p><q>10</q> Men da mønstringen var overstået, fik David dårlig samvittighed og sagde til Herren: Jeg har begået en stor synd! Det var tåbeligt af mig at gøre sådan noget. Tilgiv mig, Herre! </p><p><q>11</q> Da David stod op næste morgen, havde profeten Gad, som var i Davids tjeneste, allerede fået følgende budskab fra Herren: <q>12</q> Gå hen og sig til David: Jeg, Herren, giver dig tre muligheder for straf, og du må selv vælge, hvilken en af dem det skal være. <q>13</q> Gad gik derefter hen til David og forelagde ham de tre muligheder: Skal der komme tre års hungersnød i hele dit land? Vil du være på flugt for dine fjender i tre måneder? Eller skal Herren sende pest over landet i tre dage? Tænk dig nu godt om og lad mig vide, hvad jeg skal svare Herren, som har sendt mig. </p><p><q>14</q> Det er et frygteligt valg, sukkede David. Men det er bedre for os at være prisgivet Herren, for hans nåde er stor. Lad mig ikke være prisgivet mennesker. </p><p><q>15</q> Straks den samme morgen sendte Herren så pest over hele Israel fra Dan i nord til Beersheba i syd. Pesten varede i tre dage, og 70.000 mænd døde. <q>16</q> Da dødsenglen var parat til at ramme Jerusalem, blev Herren bedrøvet over den store ulykke, der var ved at ske. Stop! sagde han til englen. Nu kan det være nok! Englen stod da ved jebusitten Aravnas tærskeplads. </p><p><q>17</q> Da David så englen, som slog folket med pest, sagde han til Herren: Det er mig, der har syndet! Alle disse mennesker er som uskyldige får. Så er det bedre, at du rammer mig og min familie. </p><p><q>18-19</q> Samme dag kom Gad til David med følgende besked fra Herren: Gå hen og byg et alter for Herren på jebusitten Aravnas tærskeplads! David gik straks derop, som Herren havde befalet. <q>20</q> Da Aravna fik øje på kongen og hans mænd, der styrede lige hen imod ham, gik han dem i møde og kastede sig på knæ med ansigtet mod jorden foran kongen. </p><p><q>21</q> Herre, hvad er grunden til dit besøg? spurgte han David. </p><p>David svarede: Jeg vil købe din tærskeplads, så jeg kan bygge et alter for Herren og få pesten til at standse. </p><p><q>22</q> Min herre og konge, tag hvad du vil have, svarede Aravna. Udfør alle de ofre, du vil! Her er mine okser til brændofferet, og du må gerne bruge tærskeslæderne og åget til offerbrænde. <q>23</q> Herre konge, jeg giver det alt sammen til dig. Må Gud Herren vise dig nåde! <q>24</q> Nej, svarede kongen, jeg vil betale dig for det, for jeg vil ikke bringe Herren, min Gud, et offer, som ikke har kostet mig noget. </p><p>Så købte David tærskepladsen og han gav 50 sølvstykker for okserne, <q>25</q> hvorefter han byggede et alter for Herren og ofrede brændofre og takofre. Da forbarmede Herren sig over landet og Israels folk og standsede pesten. </p>"}