{"text":"<h3>Guds pagtsløfte til David og hans slægt</h3><p><q>1</q> David var nu flyttet ind i sit kongelige palads, og Herren havde skaffet fred i landet, så israelitterne ikke længere lå i konstant krig med nabofolkene. <q>2</q> En dag sagde David til profeten Natan: Her sidder jeg i mit smukke palads af cedertræ - men Guds Ark står stadig i et telt! </p><p><q>3</q> Gør du bare, hvad du har på hjerte, svarede Natan, for Herren er med dig. </p><p><q>4</q> Men samme nat sagde Herren til Natan: <q>5</q> Sig til min tjener David, at han ikke skal bygge et hus til mig! <q>6</q> Jeg har endnu aldrig haft et hus at bo i. Min bolig har været et telt lige siden den dag, jeg førte israelitterne ud af Egypten, og jeg er flyttet med dem fra sted til sted. <q>7</q> Har jeg nogen sinde beklaget mig over det til de ledere, jeg indsatte som hyrder for mit folk, Israel? Har jeg bedt nogen af dem om at bygge mig et fornemt hus af cedertræ? <q>8</q> Derfor skal du give David følgende besked fra den almægtige Herre: Jeg hentede dig fra græsgangen, hvor du vogtede får, og satte dig til at være leder for mit folk. <q>9</q> Overalt hvor du kom frem, var jeg med dig og tilintetgjorde dine fjender. Jeg vil gøre dig lige så berømt som de kendteste mænd i verden. <q>10-11</q> Jeg har givet mit folk et sted at slå sig ned og bo uden frygt, og uden at blive mishandlet af deres fjender, sådan som det skete før i tiden, dengang jeg indsatte dommere til at lede mit folk. Jeg har skaffet dig fred for alle dine fjender. Hør nu efter, hvad jeg siger: I stedet for at <i>du</i> bygger <i>mig</i> et hus, vil <i>jeg</i> bygge <i>dig</i> et kongehus. <q>12</q> Når du engang er død, skal en af dine efterkommere overtage tronen, og jeg vil gøre hans kongedømme stærkt. <q>13</q> Han skal bygge mig et tempel, og jeg vil gøre hans herredømme urokkeligt for evigt.<q>14</q> Jeg vil være hans far, og han skal være min søn. Når han forsynder sig overfor mig, vil jeg sende andre folkeslag imod ham for at straffe ham, <q>15</q> men jeg vil altid være trofast over for ham. Jeg vil ikke rive kongemagten ud af hans hænder, som jeg gjorde med Saul for at overdrage magten til dig. <q>16</q> Der vil altid stå en konge fra din slægt for mit ansigt. Ja, din slægts herredømme vil vare til evig tid.  </p><p><q>17</q> Så gik Natan til David og fortalte ham alt, hvad Herren havde sagt. <q>18</q> David gik da ind i teltet, hvor arken stod, og han satte sig for Herrens ansigt og bad: Herre, min Gud, du har allerede gjort så meget for mig. <q>19</q> Og nu giver du mig tilmed løfter, der gælder mine efterkommere langt ud i fremtiden! Min Herre og Gud, måtte mennesker forstå, hvad det her betyder.<q>20</q> Hvad mere kan jeg sige? Du ved, at jeg ønsker at tjene dig. <q>21</q> Du har gjort dette for at stadfæste dit ord, og fordi du ville det. Det er store løfter, du har åbenbaret for din tjener. <q>22</q> Herre, du er uendelig stor - der er ingen anden Gud end dig! Det ved vi så godt. <q>23</q> Hvilket andet folk på den vide jord har du gjort så meget for som for Israel, dit eget folk? Du har befriet dit folk, så de kunne bringe ære til dit navn. Du har udført mægtige undere ved at frelse dit folk fra slaveriet i Egypten og drive de andre folkeslag og deres guder bort foran dig. <q>24</q> Du udvalgte Israels folk til at være dit folk for evigt, og du blev Israels Gud. </p><p><q>25-26</q> Min Herre og Gud, gid det løfte, du har givet mig og min slægt, må stå fast for evigt. Må dets opfyldelse bringe dig evig ære, så folk erkender, at Israels Gud er den almægtige Gud. Må din tjener Davids slægt altid tjene dig. <q>27</q> Almægtige Herre, Israels Gud, du har sagt, at du vil bygge mig et kongehus. Det er derfor, jeg drister mig til at komme med følgende bøn til dig. <q>28</q> Almægtige Herre, min Gud, dine ord kan man altid regne med, og du har givet mig gode løfter for fremtiden. <q>29</q> Velsign min slægt, så den altid må bestå for dit ansigt. Min Herre og min Gud, det er dit løfte, og når du velsigner min slægt, vil den altid være velsignet! </p>"}