{"text":"<p><q>1</q> Den episode var begyndelsen på en lang og opslidende strid mellem Sauls og Davids tilhængere. Men det var en kendsgerning, at David blev stærkere og stærkere, og at hans modstandere blev svagere og svagere. </p><h3>Davids sønner, født i Hebron</h3><p><q>2</q> Mens David opholdt sig i Hebron, fik han seks sønner. Den ældste hed Amnon, og hans mor var Ahinoam fra Jizreel. <q>3</q> Den næstældste hed Kilab, og hans mor var Abigajil, som var enke efter Nabal fra Karmel. Den tredje hed Absalom, og hans mor var Maaka, en datter af kong Talmaj af Geshur. <q>4</q> Den fjerde hed Adonija, og hans mor var Haggit. Den femte hed Shefatja, og hans mor var Abital. <q>5</q> Den sjette hed Jitream, og hans mor var Egla. </p><h3>Abner slutter sig til David</h3><p><q>6</q> Som striden tilspidsedes, fik Abner større og større magt blandt Sauls tilhængere. <q>7</q> Han mente derfor, at han kunne tillade sig visse friheder, blandt andet at gå i seng med en af Sauls medhustruer, en pige ved navn Ritzpa, en datter af Ajja. Men da Ishboshet irettesatte ham for det, <q>8</q> blev han rasende. </p><p>Hvad regner du mig for? råbte han. En omstrejfende hund? Her kommer du og kritiserer mig for et lille sidespring med en kvinde! Er det den tak, jeg får for min trofasthed overfor din far? Er det lønnen for ikke at have udleveret dig til David for længst? <q>9-10</q> Må Gud straffe mig, om jeg ikke gør, hvad jeg kan for at tage kongemagten fra dig og gøre David til konge over både Nordriget og Juda, fra Dan i nord til Beersheba i syd, sådan som Herren har lovet ham. </p><p><q>11</q> Ishboshet blev stum af skræk, da han hørte de ord. </p><p><q>12</q> Derpå sendte Abner bud til David: Lad os slutte fred. Så vil jeg hjælpe dig til at blive konge over hele Israel. </p><p><q>13</q> Godt, svarede David, men jeg vil ikke forhandle med dig, medmindre du kommer med min første kone Mikal, Sauls datter. </p><p><q>14</q> Samtidig sendte David følgende besked til Ishboshet: Giv mig min kone Mikal tilbage! Jeg slog 100 filistre ihjel for at få hende! </p><p><q>15</q> Ishboshet sendte straks sine mænd af sted for at hente Mikal hos Paltiel, søn af Lajish, som hun var blevet gift med i mellemtiden. <q>16</q> Manden fulgte grædende efter hende helt til Bahurim. Dér bad Abner ham vende om og gå hjem, og det gjorde han. </p><p><q>17</q> I mellemtiden forhandlede Abner med Nordrigets ledere. Han mindede dem om, at de i lang tid havde ønsket David som konge. </p><p><q>18</q> Husk i den forbindelse, hvordan Herren lovede, at David ville redde Israels folk fra filistrene og alle vores andre fjender! sagde han. Nu har I chancen for at gøre løftet til virkelighed! </p><p><q>19</q> Abner forhandlede også med lederne af Benjamins stamme, hvorefter han tog til Hebron for at informere David om resultatet af sine forhandlinger. <q>20</q> Han havde taget 20 mænd med sig, og David holdt en fest til ære for Abner og hans mænd. </p><p><q>21</q> Inden Abner rejste hjem, gav han David følgende løfte: Så snart jeg kommer hjem, vil jeg kalde alle Nordrigets ledere sammen og få dem til at slutte op om dig, så du kan blive konge over hele riget, sådan som du gerne vil! Så sendte David ham af sted med ønsket om en god rejse. </p><h3>Joabs hævn over Abner</h3><p><q>22</q> Kort efter at Abner var taget af sted, vendte Joab hjem fra et vellykket plyndringstogt sammen med nogle af Davids mænd. <q>23</q> Joab fik nu at vide, at Abner netop havde været på et fredeligt besøg hos kongen. <q>24-25</q> Straks løb han ind til kongen og udbrød: Hvad i alverden har du gjort? Du har jo ladet manden slippe væk, selv om du må have været klar over, at han kom for at udspionere os! </p><p><q>26</q> Derpå sendte Joab, uden at David vidste det, nogle sendebud af sted efter Abner med besked om, at han skulle komme tilbage. Sendebudene indhentede ham ved Siras vandreservoir, og Abner vendte tilbage sammen med dem. <q>27</q> Da Abner ankom til Hebron, trak Joab ham til side i byporten under foregivende af, at han ville tale privat med ham, men i stedet trak han sin daggert og myrdede ham som hævn for, at Abner havde dræbt hans bror Asael. </p><p><q>28</q> Da David hørte om mordet på Abner, erklærede han: Jeg sværger ved Herren på, at jeg og min slægt er uskyldige i denne forbrydelse! <q>29</q> Joab og hans familie må tage det fulde ansvar for mordet. Må Joabs børn blive ramt af sygdom og ulykke, så de falder i kamp eller bliver invalide eller dør af sygdom eller sult! </p><p><q>30</q> Joab og hans bror Abishaj myrdede altså Abner for at tage hævn over deres bror Asael, som var blevet dræbt af Abner i slaget ved Gibeon. </p><p><q>31-32</q> Derefter befalede David, at Joab og alle hans mænd skulle flænge deres tøj og klæde sig i sæk og aske for at vise deres sorg over Abners død. Kongen ledsagede personligt ligbåren til det sted i Hebron, hvor Abner blev begravet. Mens de stod ved graven, brast David og alle hans mænd i gråd, <q>33</q> og David sang følgende sørgesang over Abner: </p><lg><l level='1'>Ak, Abner, du blev narret i døden. </l><l level='1'><q>34</q> Man bandt ikke engang dine hænder </l><l level='2'>eller lagde dine fødder i lænker! </l><l level='1'>Du blev myrdet af voldsmænd. </l></lg><p>Bagefter græd hele folket igen. </p><p><q>35-36</q> David nægtede at tage føde til sig på begravelsesdagen. Alle opfordrede ham til at spise, men David aflagde ed på, at han ville faste indtil solnedgang, en gestus, som folket lagde mærke til og syntes om, og som var med til at øge deres respekt for ham. <q>37</q> Det overbeviste både Judas og Nordrigets folk om, at David ikke var skyld i Abners død. <q>38</q> Endvidere sagde David til sine mænd: Mon I forstår, at det er en af Israels store ledere, vi har begravet i dag! <q>39</q> Selv om jeg er Guds udvalgte konge, kan jeg intet stille op over for de to gerningsmænd, Zerujas sønner. De er mig for stærke. Må Herren selv straffe dem for deres ondskab! </p>"}