{"text":"<p><q>1</q> Da brød kongen sammen og gik grædende op på taget over porten. Åh, min søn Absalom! Min søn, min søn Absalom! hulkede han. Gid jeg var død i dit sted, Absalom - min søn, min søn! </p><h3>Joab går i rette med David</h3><p><q>2</q> Der gik straks bud til Joab om, at kongen græd og sørgede over Absalom, <q>3</q> og da det rygtedes i hæren, hvor fortvivlet kongen var over sin søns død, blev glæden over sejren vendt til sorg. <q>4</q> Alle krigerne luskede tilbage til byen, så skamfulde, at man skulle tro, de var flygtet fra kampen. </p><p><q>5</q> Imens sad kongen med ansigtet begravet i hænderne og hulkede: Åh, min søn Absalom! Absalom, min søn, min søn! </p><p><q>6</q> Da gik Joab til kongen og sagde: I dag har vi frelst dit liv, og vi har reddet dine sønner, dine døtre, dine koner og medhustruer. Hvorfor opfører du dig, som om vi havde gjort noget forkert? <q>7</q> Du sætter åbenbart større pris på dine fjender end dine venner! Havde Absalom været i live, ville det ikke have gjort dig noget, om alle vi andre var døde! <q>8</q> Gå nu ud og ønsk krigerne til lykke, for jeg sværger ved Herren, at hvis du ikke gør det, deserterer de alle sammen i løbet af natten, og så vil det sidste blive værre for dig end det første! </p><p><q>9</q> Så gik kongen ud og satte sig i byporten, og da rygtet spredtes, at kongen var kommet ud, samlede hele hæren sig om ham. </p><h3>David vender tilbage til Jerusalem som konge</h3><p>Efter at Israels hær var blevet opløst og krigerne var sendt hjem, <q>10</q> begyndte man at diskutere situationen ud over hele landet: David frelste os fra vores værste fjender, filistrene! sagde folk til hinanden. Ganske vist valgte vi Absalom til konge, og han jog David bort, <q>11</q> men nu er Absalom død. Lad os derfor udråbe David til konge igen! </p><p><q>12-13</q> Da David hørte, hvad folk snakkede om, sendte han præsterne Zadok og Ebjatar til Judas ledere med følgende besked: Hvorfor er I så længe om at slutte op om mig? Nordriget har besluttet sig, og nu mangler vi bare jer - til trods for at jeg tilhører jeres stamme! <q>14</q> Og sig til Amasa: Jeg sværger på, at du skal være min hærfører i stedet for Joab! Jeg er ikke din onkel for ingenting. </p><p><q>15</q> På den måde fik David Judas ledere over på sin side, og de vedtog, at David igen skulle være deres konge. De bad ham derfor komme tilbage til Jerusalem sammen med alle sine folk. </p><p><q>16</q> Da kongen på hjemvejen kom til Jordanfloden, var Judas ledere samlet ved Gilgal for at byde ham velkommen og eskortere ham over floden. <q>17</q> Selv Shimi, benjaminitten fra Bahurim, sluttede sig til judæerne for at gå kongen i møde, <q>18</q> og han havde 1000 mand fra sin egen stamme med sig. Ziba, Sauls tjener, og hans 15 sønner og 20 tjenestefolk var også hurtigt taget over Jordanfloden for at møde kongen på den anden side. <q>19</q> Så da han ankom til vadestedet, stod de parate for at eskortere ham og hans familie over. </p><p>Da kongen skulle til at gå over floden, kastede Shimi sig ned foran ham <q>20</q> og bad: Herre konge, tilgiv mig det, jeg gjorde, dengang du forlod Jerusalem! Vil du ikke nok glemme det? <q>21</q> Jeg ved, at jeg var ond imod dig dengang, men jeg er den første fra Nordrigets område, der er kommet her i dag for at byde dig velkommen hjem! </p><p><q>22</q> Abishaj brød ind: Nej, Shimi fortjener døden, fordi han forbandede Herrens salvede! </p><p><q>23</q> Lad mig være i fred, Zerujas sønner! svarede David. I siger mig altid imod. Nej, i dag skal ingen lide døden. Lad os hellere feste, for i dag er jeg igen blevet konge i Israel! <q>24</q> Så vendte David sig om mod Shimi og svor: Du skal ikke dø! </p><p><q>25-26</q> Også Mefiboshet, Sauls barnebarn, var kommet ned fra Jerusalem for at modtage kongen. Lige siden den dag David flygtede fra Jerusalem, og til han nu kom tilbage, havde Mefiboshet sørget over kongens skæbne og hverken vasket sine fødder eller sit tøj eller klippet sit skæg. </p><p>Hvorfor fulgte du ikke med mig ud af Jerusalem, Mefiboshet? spurgte kongen. </p><p><q>27</q> Han svarede: Herre konge, min tjener Ziba har løjet om mig. Jeg befalede ham at sadle mit æsel, så jeg kunne følge kongen, men han adlød mig ikke, og så havde jeg ikke noget valg, fordi jeg er lam. <q>28</q> I stedet bagtalte han mig ved at påstå, at jeg nægtede at tage med. Men herre konge, du handler på Guds vegne, og derfor må du gøre, som du synes bedst. <q>29</q> Både jeg selv og resten af min familie kunne lige så godt være blevet henrettet af dig, men i stedet viste du mig den ære at være blandt de udvalgte, der får lov at spise ved dit bord. Jeg kan ikke forvente flere nådesbevisninger fra din side. </p><p><q>30</q> Javel, svarede David, i så fald skal Ziba afstå det halve af ejendommen til dig. </p><p><q>31</q> Nej, giv ham bare det hele, svarede Mefiboshet. Jeg er bare glad for, at du er kommet tilbage i god behold! </p><p><q>32-33</q> Barzillaj fra Gilead, der havde givet kongen og hæren mad under deres eksil i Mahanajim, havde ledsaget kongen fra Rogelim til Jordanfloden. Barzillaj var en meget gammel mand, omkring 80 år, og han var meget rig. </p><p><q>34</q> Følg med mig over floden og slå dig ned i Jerusalem, sagde kongen til ham. Jeg skal nok sørge for dig! </p><p><q>35</q> Nej tak, svarede han, det er jeg for gammel til. <q>36</q> Jeg er nu 80 år gammel og har for længst mistet appetitten på livet. Mad og vin smager mig ikke længere, og jeg kan ikke høre, når der bliver sunget og spillet. Nej, der er ingen grund til, at jeg skal ligge kongen til byrde. <q>37</q> At ledsage dig over floden er ære nok for mig! <q>38</q> Derefter vil jeg vende tilbage og dø i min hjemby, så jeg kan blive begravet der, hvor min mor og far ligger. Tag i stedet min søn Kimham med dig, herre konge. Måske kan du gøre noget for ham. </p><p><q>39</q> Godt, svarede kongen, så tager jeg Kimham med mig. Lad mig da vise min taknemmelighed mod ham i stedet for. Jeg vil gøre alt, hvad du beder mig om. </p><p><q>40</q> Så omfavnede kongen Barzillaj til afsked og velsignede ham. Derefter fulgte David efter sine mænd over Jordanfloden, mens Barzillaj vendte tilbage, hvor han kom fra. <q>41</q> Kongen tog Kimham med sig til Gilgal, hvor det meste af Juda og det halve af Nordriget var mødt op for at byde ham velkommen. </p><h3>Judæerne og israelitterne kommer i klammeri</h3><p><q>42</q> Nogle af mændene fra Nordriget beklagede sig til kongen over, at det udelukkende var mænd fra Juda, der havde fået den ære at eskortere ham, hans familie og alle hans mænd over Jordanfloden. </p><p><q>43</q> Og hvad så? indvendte judæerne. Kongen hører jo til Judas stamme! Er det noget at være vred over? Har vi måske udnyttet vores fortrin ved at søge kongens særlige gunst? </p><p><q>44</q> Jamen Nordriget består af ti stammer, svarede de andre. Derfor har vi ti gange mere krav på kongen, end I har! Hvorfor har I da ikke indbudt os? Var det måske ikke os, der oprindelig ønskede at få kongen tilbage? </p><p>Judæerne gav svar på tiltale, så det endte med et større skænderi mellem judæerne og dem fra Nordriget. </p>"}