{"text":"<h3>Amnon voldtager sin søster Tamar</h3><p><q>1</q> Nogen tid efter skete der følgende: Davids søn Absalom havde en smuk søster, som hed Tamar. En anden af Davids sønner, Tamars halvbror Amnon, forelskede sig i hende. <q>2</q> Han var helt syg af begær efter hende, men hun var jomfru, og han havde ingen mulighed for at få sin vilje med hende, for det var skik, at kongens døtre blev holdt skarpt adskilt fra de unge mænd. <q>3</q> Amnon havde imidlertid en snedig ven, hans fætter Jonadab, en søn af Davids bror Shima. </p><p><q>4</q> En dag sagde Jonadab til Amnon: Hvorfor hænger du med hovedet? Det passer sig ikke for en kongesøn! Fortæl mig, hvad der er i vejen! </p><p>Jeg er forelsket i min halvsøster Tamar, betroede Amnon ham. </p><p><q>5</q> Aha, svarede Jonadab, det findes der råd for. Nu lægger du dig syg, og når din far kommer for at se til dig, siger du: Lad min søster Tamar komme og lave mad til mig, så tror jeg, at jeg kan spise lidt. Hvis hun får lov at pleje mig, bliver jeg nok snart rask.  </p><p><q>6</q> Amnon gik ind på fætterens plan, og da kongen kom for at se til ham, bad Amnon ham om at sende Tamar ind til ham, så hun kunne bage nogle af sine dejlige kager til ham og selv servere dem for ham. <q>7</q> Det gik David med til, og han sendte besked til Tamar om at indfinde sig hos Amnon og bage kager til ham. <q>8</q> Tamar kom så over til Amnons hus, hvor han lå i sengen. Hun æltede dejen og bagte kagerne, mens han så på det. <q>9</q> Men da de var færdige, og hun havde lagt dem på fadet, klar til, at de kunne blive bragt til ham, nægtede han at spise dem. </p><p>Ud, alle sammen! sagde han til tjenerne, hvorefter de alle gik deres vej. </p><p><q>10</q> Så sagde han til Tamar: Kom her ind i mit soveværelse med kagerne og server dem for mig. Så gik hun hen til ham med kagefadet. <q>11</q> Men da hun var kommet hen til sengen, greb han fat i hende og sagde: Tamar, kom op til mig i sengen! </p><p><q>12</q> Åh nej, bror, lad mig være! protesterede hun. Tag mig ikke med vold! Sådan gør man ikke i Israel. Det er en frygtelig ting at gøre. <q>13</q> Tænk på mig! Hvordan skulle jeg kunne bære min skam? Og tænk på dig selv! Du ville jo miste din ære og værdighed. Nej, tal hellere med kongen om det, så han kan give sin tilladelse til, at vi gifter os. </p><p><q>14</q> Men Amnon lod sig ikke overtale, og da han var stærkere end hende, endte det med, at han voldtog hende. </p><p><q>15</q> Men bagefter blussede hadet op i Amnon, så han nu hadede hende mere, end han før havde elsket hende. </p><p>Rejs dig og forsvind! skreg han. </p><p><q>16</q> Nej, nej, græd hun, hvis du forkaster mig nu, begår du en endnu større forbrydelse imod mig! </p><p>Men han ville ikke høre på hende. <q>17</q> I stedet kaldte han på sin kammertjener. Smid den kvinde ud og lås døren efter hende! befalede han. </p><p><q>18</q> Så førte tjeneren hende udenfor og låste døren. Tamar var klædt i en lang kjole med ærmer, sådan som det var skik blandt kongens døtre, der var jomfruer. <q>19</q> Nu rev hun imidlertid kjolen i stykker og strøede aske på hovedet for at vise sin fortvivlelse, og med hænderne for ansigtet løb hun skrigende gennem paladset. </p><p><q>20</q> Hendes bror Absalom standsede hende og forsøgte at berolige hende. Har Amnon ligget med dig? spurgte han. Ti nu stille, søster. Han er jo din bror. Lad det blive i familien. Tag det dog ikke så tungt. </p><p>Så flyttede Tamar over i sin bror Absaloms hus, hvor hun siden levede i ensomhed. </p><p><q>21</q> Da kong David hørte, hvad der var sket, blev han meget vred. Men han bebrejdede ikke Amnon noget, for Amnon var hans førstefødte søn og hans favorit.<q>22</q> Men Absalom ville overhovedet ikke tale til Amnon, for han hadede ham af et godt hjerte, fordi han havde voldtaget hans søster. </p><h3>Absalom tager hævn over Amnon</h3><p><q>23-24</q> Der gik to år. En dag var Absalom i færd med at klippe sine får ved Baal-Hatzor i Efraim, og han besluttede at invitere sin far og alle sine brødre til fåreklipningsfest. </p><p><q>25</q> Kongen svarede: Nej, min dreng! Det ville være for stor en byrde for dig, hvis vi alle sammen troppede op. </p><p>Absalom forsøgte at overtale ham, men kongens beslutning var urokkelig, og han sagde nej tak. </p><p><q>26</q> Godt, svarede Absalom, men hvis du ikke vil komme, kan du i det mindste sende Amnon i stedet. </p><p>Hvorfor lige Amnon? spurgte kongen. </p><p><q>27</q> Absalom blev ved med at presse kong David, så han til sidst sendte alle sønnerne af sted - også Amnon. </p><p><q>28</q> Absalom sagde nu til sine mænd: Vent til Amnon bliver beruset, og når jeg giver signal, overfalder I ham og slår ham ihjel. I skal ikke være bange for noget. Det er mig, der har givet ordren, og jeg påtager mig det fulde ansvar. I skal bare udføre min ordre. </p><p><q>29</q> Sådan gik det til, at Amnon blev myrdet. De andre kongesønner sprang skrækslagne på deres muldyr og flygtede. <q>30</q> Mens de var undervejs tilbage til Jerusalem, nåede det rygte kong David, at Absalom havde myrdet alle kongesønnerne. </p><p><q>31</q> Da sprang kongen op, rev i fortvivlelse sit tøj i stykker og kastede sig med ansigtet mod jorden. De omkringstående tjenere fulgte hans eksempel og flåede deres tøj i stykker. </p><p><q>32-33</q> Men i samme øjeblik ankom Jonadab og sagde: Nej, det er ikke sandt! Alle kongesønnerne er ikke blevet myrdet, det er kun Amnon! Absalom har haft skumle planer om at myrde Amnon, lige siden han voldtog Tamar! </p><p><q>34</q> Absalom var i mellemtiden flygtet. </p><p>Lidt senere fik vagtposten på Jerusalems mur øje på en flok mennesker, der nærmede sig fra nordvest ad vejen, der gik langs bjergsiden. Han skyndte sig at melde det til kongen: Jeg ser en gruppe mennesker nærme sig på vejen fra Horon.</p><p><q>35</q> Der kan du se, sagde Jonadab til kongen, nu kommer de! Dine sønner er uskadte! Var det ikke det jeg sagde? </p><p><q>36</q> Kort efter nåede kongesønnerne grædende og hulkende frem. Da brast også kongen og hans tjenere i gråd. </p><p><q>37-39</q> Absalom flygtede til sin morfar, kong Talmaj af Geshur, der var søn af Ammihud, og blev der i tre år. I mellemtiden voksede Davids længsel efter at se sin søn igen, især efter at han var kommet sig over Amnons død. </p>"}