{"text":"<h3>David viser særlig godhed imod Mefiboshet</h3><p><q>1</q> En dag kom David til at tænke på, om der mon stadig var nogle tilbage af Sauls efterkommere, som han kunne vise godhed mod, sådan som han havde lovet Jonatan. <q>2</q> Der var en mand ved navn Ziba, der engang havde været en af Sauls betroede tjenere. Ham sendte David bud efter. </p><p>Er du Ziba? spurgte han. </p><p>Ja, svarede manden. </p><p><q>3</q> Kongen fortsatte: Er der ikke nogen tilbage af Sauls efterkommere, som jeg kan vise godhed og derved indfri et løfte, jeg har givet for Guds ansigt? </p><p>Jo, det er der, svarede Ziba, der er en søn af Jonatan, men han er lam i benene. </p><p><q>4</q> Hvor bor han? spurgte kongen. </p><p>Han bor i Lodebar hos Makir, Ammiels søn. </p><p><q>5-6</q> Så sendte kong David bud efter Mefiboshet, Jonatans søn, Sauls barnebarn. Mefiboshet frygtede det værste, og da han kom ind til David, bøjede han sig underdanigt for kongen. <q>7</q> Men David sagde beroligende: </p><p>Vær ikke bange! Jeg vil behandle dig godt på grund af din far Jonatan. Du skal få al Sauls ejendom tilbage og bo her i paladset! </p><p><q>8</q> Da bøjede Mefiboshet sig endnu en gang for kongen og udbrød: Skulle kongen virkelig vise en sådan godhed imod en død hund som mig? </p><p><q>9</q> Kongen tilkaldte nu Sauls tjener, Ziba. Jeg har givet din herres barnebarn familiens ejendom tilbage, forklarede han. <q>10-11</q> Det bliver din opgave at bestyre ejendommen og sørge for, at dine sønner og tjenere opdyrker jorden, så den giver udbytte og føde til hans familie. Men Mefiboshet skal fremover bo her i paladset. </p><p>Ziba, der havde 15 sønner og 20 tjenere, svarede: Jeg skal sørge for at efterkomme kongens ønske. Og fra da af spiste Mefiboshet regelmæssigt sammen med kong David, og han blev behandlet som Davids egne sønner. <q>12</q> Mefiboshet havde selv en lille søn, der hed Mika. </p><p>Zibas husstand kom altså til at bestyre Mefiboshets ejendom, <q>13</q> mens Mefiboshet, der jo var lam i begge fødder, flyttede til Jerusalem og tog ophold i kongens palads. </p>"}