{"text":"<h3>Davids sidste ord</h3><p><q>1</q> Det følgende er Davids sidste ord: </p><lg><l level='1'>Et budskab fra David, Isajs søn, </l><l level='2'>et budskab fra en, som Gud har gjort stor, </l><l level='1'>som Jakobs Gud har salvet til konge, </l><l level='2'>helten som Israel synger om.</l><l level='1'><q>2</q> Herrens Ånd talte gennem mig, </l><l level='2'>hans ord lå på min tunge. </l><l level='1'><q>3</q> Israels Gud talte, </l><l level='2'>Israels beskytter sagde til mig: </l><l level='1'>Den, der regerer retfærdigt, </l><l level='2'>den, der hersker i ærefrygt for Gud, </l><l level='1'><q>4</q> stråler som morgenens lys, </l><l level='2'>skinner som solen fra en skyfri himmel, </l><l level='1'>som lysglimt i det våde græs, </l><l level='2'>der lokker urter frem af jorden. </l><l level='1'><q>5</q> Står min slægt ikke ret ind for Gud? </l><l level='2'>Har Gud ikke oprettet en evig pagt med mig? </l><l level='2'>En nøje beregnet og bevaret pagt. </l><l level='1'>Alt, hvad jeg har brug for til frelse, </l><l level='2'>mine behov og længsler, </l><l level='2'>dem får han til at spire frem. </l><l level='1'><q>6</q> Men onde mennesker er som tjørne, der fejes bort, </l><l level='2'>ingen vil røre ved dem. </l><l level='1'><q>7</q> Med en jernstang eller et spydskaft bliver de samlet i bunke; </l><l level='2'>bagefter brændes de op. </l></lg><h3>Davids krigshelte</h3><p><q>8</q> Blandt Davids mægtige mænd var der tre store helte: Den største var takmonitten Josheb-Bashebet. Med sit spyd dræbte han engang 800 modstandere i ét slag. </p><p><q>9</q> Den næste af de tre store var Elazar, en søn af ahohitten Dodo. Han var sammen med David, da de triumferede over filistrene i slaget ved Pas-Dammim. Den israelitiske hær flygtede, <q>10</q> men Elazar holdt stand og huggede filistre ned, indtil hans hånd blev så stiv, at han ikke kunne slippe sværdskæftet. Den dag gav Herren ham en stor sejr, så da de andre mænd kom tilbage igen, var der ikke andet for dem at lave end at samle krigsbyttet. </p><p><q>11-12</q> Den sidste af de tre store helte var Shamma, Ages søn af Hararslægten. Engang, da filistrene angreb ham og hans mænd i en linsemark, flygtede alle mændene, men Shamma blev stående midt i marken og slog ene mand filistrene på flugt. Ved den lejlighed gav Gud ham en stor sejr. </p><p><q>13</q> Foruden de tre store helte var der en større gruppe tapre krigere, som blev kaldt De Tredive. Engang i høsttiden kom tre af De Tredive hen til David, som opholdt sig ved Adullams hule, mens filistrene havde slået lejr i Refaimdalen. <q>14</q> David var i klippeborgen, mens en af filistrenes garnisoner havde besat Betlehem, som lå i nærheden. <q>15</q> David var tørstig og sagde henkastet: Det kunne være skønt med et krus vand fra brønden ved byporten hjemme i Betlehem! <q>16</q> Da sneg de tre mænd sig gennem filistrenes lejr, øste vand fra brønden ved byporten og bragte det til David. Men han kunne ikke få sig selv til at drikke det. I stedet hældte han det ud på jorden som et offer til Herren. <q>17</q> Gud forbyde, at jeg skulle drikke det! udbrød han. Det ville jo være som at drikke de tre mænds blod, der satte livet på spil for at hente det! Derfor drak han det ikke. Det er blot ét eksempel på de tre heltes vovemod. </p><p><q>18-19</q> Abishaj, Joabs bror, var anfører for De Tredive. Engang dræbte han 300 fjendtlige soldater med sit spyd. Det var på grund af sådanne heltegerninger, at De Tredive så op til ham som deres anfører, men han kom ikke på højde med de tre store helte. </p><p><q>20</q> Benaja, Jojadas søn fra Kabtzeel, var en anden heltemodig kriger. Det var ham, der dræbte Ariels to sønner, kæmperne fra Moab. Det var også ham, der kravlede ned i en cisterne og dræbte en løve en dag, hvor det sneede. <q>21</q> Ved en anden lejlighed gik han løs på en egyptisk kæmpe, der havde et enormt spyd. Benaja slog spyddet ud af hånden på ham med sin stok og dræbte ham med det. <q>22</q> Det var den slags heltegerninger, som gjorde Benaja lige så berømt som de tre store helte, <q>23</q> selv om han ikke regnedes blandt dem. Men De Tredive så op til ham, og David udnævnte ham til chef for sin livvagt. </p><p><q>24-39</q> Her følger en liste over de heltemodige krigere, der blev kaldt De Tredive: Asael, Joabs bror; Elhanan, Dodos søn fra Betlehem; Shamma fra Harod; Elika fra Harod; Heletz fra Palti; Ira, Ikkesh søn fra Tekoa; Abiezer fra Anatot; Sibbekaj fra Husha; Zalmon fra Ahoa; Maharaj fra Netofa; Heled, Baanas søn fra Netofa; Ittaj, Ribajs søn fra Gibea i Benjamins land; Benaja fra Piraton; Hiddaj fra Gaash kløften; Abi-Albon fra Arba; Azmavet fra Bahurim; Eljahba fra Shaalbon; Jashens sønner; Jonatan, Shammas søn fra Harar; Ahiam, Sharars søn fra Harar; Elifelet, Ahasbajs søn fra Bet-Maaka; Eliam, Ahitofels søn fra Gilo; Hetzro fra Karmel; Paaraj fra Arab; Jigal, Natans søn fra Zoba; Bani fra Gad; Zelek fra Ammon; Nahraj, Joabs våbendrager, fra Beerot; Ira fra Jattir; Gareb fra Jattir; hittitten Urias. I alt 37 heltemodige mænd. </p>"}