{"text":"<h3>Kampen mellem David og Absalom</h3><p><q>1</q> David mønstrede nu alle sine våbenføre mænd og udpegede befalingsmænd over dem. <q>2</q> Så opdelte han hæren i tre afdelinger og satte Joab, Abishaj og Ittaj fra Gat til at lede hver sin afdeling. Selv beredte han sig på at gå i spidsen for hæren, men hans mænd protesterede kraftigt: </p><p><q>3</q> Det går ikke, for det er dig, de er ude efter. For dem er det ikke væsentligt, om <i>vi</i> flygter, eller halvdelen af os dør i kampen. Men du er mere værd end 10.000 mænd. Derfor bør du afvente slagets gang i byen og sende hjælpetropper, hvis vi får brug for det. </p><p><q>4</q> Godt, jeg følger jeres råd! svarede kongen til sidst og stillede sig ved byporten, mens tropperne gjorde klar til afgang. </p><p><q>5</q> Kongen kaldte de tre hærførere Joab, Abishaj og Ittaj til sig. I må ikke være for hårde ved den unge Absalom! beordrede han. Denne befaling blev videregivet til hele hæren. </p><p><q>6</q> Davids hær rykkede nu ud mod Israels hær, og slaget kom til at foregå i Efraims tætte skovområde. <q>7</q> Israelitterne blev slået på flugt, og mange blev dræbt af Davids mænd. Det var et totalt nederlag, og den dag døde 20.000 mand. <q>8</q> Flere mænd mistede dog livet ved den hovedkulds flugt gennem skoven end ved at blive hugget ned af Davids krigere. <q>9</q> Hvad Absalom angik, så stødte han på nogle af Davids mænd og flygtede på sit muldyr. Men da muldyret løb ind under et stort egetræ, satte hans lange hår sig fast i grenene. Muldyret løb videre, mens Absalom hang og dinglede i luften. <q>10</q> En af Davids mænd fortalte nu Joab, hvad de havde set. </p><p><q>11</q> Så du Absalom hænge der? udbrød Joab. Hvorfor slog du ham så ikke ihjel? Jeg ville have belønnet dig med både penge og et officersbælte! </p><p><q>12</q> Om du så havde givet mig en formue, havde jeg ikke slået ham ihjel! svarede soldaten. Kongen gav jo befaling om, at vi ikke måtte gøre Absalom fortræd, <q>13</q> og han ville før eller senere finde ud af, at det var mig, der havde gjort det. Og du ville sikkert bare lade mig i stikken, hvis jeg blev anklaget. </p><p><q>14</q> Jeg vil ikke spilde min tid på dig! afbrød Joab ham og greb tre spyd, løb derhen og stødte dem i brystet på Absalom, der endnu hang og dinglede i egetræet. <q>15</q> Bagefter omringede ti af Joabs unge livvagter Absalom og gav ham dødsstødet. </p><p><q>16</q> Så blæste Joab i hornet for at indstille forfølgelsen af Israels hær. <q>17</q> Absaloms lig blev smidt i et stort hul i skoven, hvorefter man dyngede sten over ham. I mellemtiden flygtede israelitterne og vendte tilbage til deres hjem. </p><p><q>18</q> Absalom havde tidligere rejst en stenstøtte i Kongedalen som et monument over sig selv, fordi han ingen sønner havde til at videreføre sit navn og slægt. Stenstøtten kaldte man for Absaloms minde - og det hedder den stadig. </p><p><q>19</q> Efter Absaloms død sagde den unge Ahimaatz: Lad mig løbe hjem til kongen med den glædelige nyhed, at Herren har givet ham hævn over hans fjender. </p><p><q>20</q> Nej, svarede Joab, kongen vil ikke blive glad for at høre, at hans søn er død. Du kan få lov til at bringe bud en anden gang. </p><p><q>21</q> I stedet sendte Joab en sudanesisk slave af sted. Fortæl kongen, hvad du har set! befalede han slaven, der straks kastede sig for hans fødder i respekt og derefter satte i løb. </p><p><q>22</q> Ahimaatz blev ved med at tigge Joab om lov til at løbe bagefter, <q>23</q> men Joab svarede: Hvorfor det? Du får ingen penge for det. </p><p>Åh, bad Ahimaatz, jeg vil så gerne! </p><p>Så løb da! indvilligede Joab til sidst, hvorefter Ahimaatz skød genvej gennem dalen, så han kom foran sudaneseren. <q>24</q> David ventede ved byporten, og da portvagten gik op til sin udkigspost på muren, fik han øje på en mand, der kom løbende frem imod dem. </p><p><q>25</q> Der kommer en mand løbende! meldte han kong David i porten. </p><p>Hvis han kommer alene, er det sikkert et sendebud! svarede David. </p><p>Men da manden kom nærmere, <q>26</q> fik portvagten øje på endnu en mand, der kom løbende. Nu kommer der en mand til! meldte han, hvortil kongen svarede: Så må der være flere nyheder! </p><p><q>27</q> Den første ligner Ahimaatz! meldte vagten. </p><p>Han er en god mand, så han må have gode nyheder, svarede kongen. </p><p><q>28</q> Da Ahimaatz kom nærmere, råbte han til kongen: Fred være med dig! og bøjede sig til jorden. Så tilføjede han: Lovet være Herren, din Gud, som har givet dig sejr over de oprørere, der vovede at sætte sig op imod dig! </p><p><q>29</q> Hvad med den unge Absalom? spurgte kongen. Er han er i god behold? </p><p>Ahimaatz svarede undvigende: Der var en frygtelig råben og skrigen, da jeg blev sendt af sted. Jeg ved ikke, hvad der er sket med ham. </p><p><q>30</q> Vent her! beordrede kongen, og Ahimaatz trådte til side. </p><p><q>31</q> Straks efter ankom sudaneseren. Jeg har glædelige nyheder til kongen, pustede han. I dag har Herren givet dig hævn over alle dem, som gjorde oprør imod dig! </p><p><q>32</q> Hvad med Absalom? Er han i god behold? spurgte kongen. </p><p>Manden svarede: Gid alle dine fjender må få samme endeligt som ham!</p>"}