{"text":"<h3>David bliver konge over Juda</h3><p><q>1</q> David spurgte nu Herren: Skal jeg rejse tilbage til Judas land? </p><p>Herren svarede: Ja! </p><p>Hvilken by skal jeg slå mig ned i? </p><p>Hebron, svarede Herren. </p><p><q>2</q> Så tog David sine koner, Ahinoam fra Jizreel, og Abigajil, Nabals enke fra Karmel, <q>3</q> samt sine trofaste mænd med deres familier, og de bosatte sig i Hebron og omegn. <q>4</q> Derefter kom Judas ledere til David og salvede ham til konge over Juda. </p><p>Da David fik at vide, at indbyggerne i Jabesh i Gilead havde begravet Saul, <q>5</q> sendte han dem følgende budskab: Må Herren velsigne jer, fordi I har været trofaste overfor jeres konge ved at give ham en anstændig begravelse. <q>6</q> Må Herren i sin trofasthed belønne jer for jeres storsind. Men også jeg vil gøre godt imod jer, fordi I gjorde dette. <q>7</q> Selvom Saul nu er død, må I ikke lade hænderne synke eller tabe modet. Judas stamme har allerede udråbt mig til konge. </p><h3>Ishboshet bliver konge over Nordriget</h3><p><q>8</q> Men Abner, Sauls hærfører, bragte Sauls søn, Ishboshet, til Mahanajim og udråbte ham til konge over Nordriget. <q>9</q> Han kom til at regere over Gilead, Asher, Jizreel, Efraim og Benjamins stamme, ja, hele Israel bortset fra Judas område. </p><p><q>10-11</q> Ishboshet var 40 år gammel, da han blev konge, og han regerede ud fra Mahanajim i to år. David regerede over Judas land i syv et halvt år fra Hebron. </p><h3>Krigen mellem David og Ishboshet</h3><p><q>12</q> En dag tog Abner nogle af Ishboshets mænd med sig fra Mahanajim og kom til Gibeon. <q>13</q> Davids hærfører, Joab, Zerujas søn, gik dem i møde med nogle af Davids mænd. De to hære slog lejr på hver sin side af Gibeondammen. <q>14</q> Da foreslog Abner, at de unge krigere skulle åbne slaget med tvekamp. Joab gik med på idéen, <q>15</q> hvorefter man udpegede tolv mænd fra Benjamins stamme til at kæmpe for Ishboshet og tolv fra Judas stamme til at kæmpe for David. <q>16</q> Opgaven gik ud på at gribe modstanderen i håret og støde sværdet i siden på ham. På den måde blev samtlige 24 mænd dræbt. Siden har man kaldt dette sted ved Gibeon for Sværdkampens mark. </p><p><q>17</q> Derefter gik de to hære løs på hinanden med det resultat, at Abner samme dag måtte erkende sit nederlag til Joab og Davids mænd og tage flugten. <q>18</q> Joabs brødre, Abishaj og Asael, deltog også i slaget. Da Asael var hurtigløber, <q>19</q> satte han efter Abner uden at lade sig distrahere af noget som helst undervejs. </p><p><q>20</q> Da Abner så sig tilbage, var Asael ved at hale ind på ham. Er det dig, Asael? råbte Abner. </p><p>Ja, det er! svarede Asael. </p><p><q>21</q> Find et andet offer! råbte Abner advarende. Der er nok af unge krigere, du kan afvæbne! Men Asael ville have fat i Abner. </p><p><q>22</q> Da råbte Abner: Hold op med at forfølge mig! Hvis jeg slår dig ihjel, vil jeg aldrig kunne se din bror Joab i øjnene igen! </p><p><q>23</q> Asael lod sig imidlertid ikke ryste af. Pludselig standsede Abner, jog sit spyd bagud og ramte sin forfølger i maven med en sådan kraft, at spydspidsen kom ud på den anden side. Da styrtede Asael omkuld og døde, og alle, som kom til stedet, hvor han lå, standsede op for at kigge på ham. </p><p><q>24</q> Nu satte både Joab og Abishaj efter Abner, og ved solnedgang nåede de frem til Ammahøjen øst for Gia ved vejen til Gibeons ørken. <q>25</q> På toppen af højen samlede alle krigerne fra Benjamins stamme sig bag Abner, <q>26</q> og Abner råbte ned til Joab: Skal vi blive ved med at dræbe hinanden? Hvor længe skal det vare, før du befaler dine mænd at holde op med at jagte deres landsmænd? </p><p><q>27</q> Joab råbte tilbage: Jeg sværger ved den levende Gud, at hvis du ikke havde sagt noget, ville vi have jagtet jer til i morgen tidlig! <q>28</q> Så afblæste han forfølgelsen, og mændene standsede kampen. </p><p><q>29</q> Samme nat begav Abner og hans mænd sig på hjemvejen. De gik op gennem Jordandalen, krydsede floden og nåede næste morgen frem til Mahanajim. <q>30</q> Også Joab og hans mænd vendte hjem. Da Joab opgjorde tabene, fandt han ud af, at ud over Asael manglede der kun 19 mand, <q>31</q> hvorimod Abner havde mistet 360 mand, alle af Benjamins stamme. <q>32</q> Joab og hans mænd bar Asaels lig til Betlehem og begravede ham ved hans fars side. Derefter gik de hele natten og nåede frem til Hebron ved daggry. </p>"}