{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Paulus, Silas og <lb />Timoteus til menigheden i Thessaloniki, der tilhører Gud, vores Far, og Herren Jesus Kristus. <q>2</q> Nåde være med jer og fred fra Gud Fader og Herren Jesus Kristus. </p><h3>Når Jesus kommer igen, vil han straffe de vantro og belønne de troende</h3><p><q>3</q> Vi har god grund til altid at takke Gud for jer, kære venner, fordi jeres tro på ham og jeres kærlighed til hinanden bliver ved at vokse. Og det gælder hver eneste af jer. <q>4</q> Derfor er vi stolte af jer og fortæller med glæde de andre menigheder om jeres udholdenhed og tro midt i alle de forfølgelser og prøvelser, I skal igennem. <q>5</q> Jeres tro og udholdenhed viser, at det er helt retfærdigt, når Gud til sin tid vil regne jer for værdige til at få del i hans rige. I må lide nu, fordi I hører Guds rige til, <q>6</q> men Gud vil straffe dem, der forfølger jer. Også på det punkt er hans dom retfærdig. <q>7</q> I, derimod, vil sammen med os opleve fred og hvile, når Herren Jesus kommer fra Himlen med sine mægtige engle. <q>8</q> Med flammende ild vil de udføre den retfærdige dom over alle, der ikke vil anerkende Gud eller adlyde budskabet om Jesus, vores Herre. <q>9</q> Den slags mennesker må betale prisen for deres ulydighed, nemlig evig undergang og adskillelse fra Herren. De får aldrig del i hans herlighed og magt. <q>10</q> Men den dag Jesus kommer, vil han blive hyldet og beundret af alle dem, der hører ham til og tror på ham. Og dem hører I med til, fordi I troede på det vidnesbyrd om Gud, som vi bragte jer. </p><p><q>11</q> Det er med tanke på den kommende herlighed, at vi altid beder for jer. Vi beder om, at Gud vil hjælpe jer til at ære ham ved at leve sådan, som han har kaldet jer til. Vi beder om, at han ved sin kraft vil hjælpe jer til at gøre det gode og handle i tro. <q>12</q> På den måde vil I bringe ære til Jesus, vores Herre, og han vil bringe ære til jer. Det sker ved, at I oplever nåden fra Gud og Herren Jesus Kristus i jeres liv. </p>"}