{"text":"<h3>Gensidig forbøn</h3><p><q>1</q> I øvrigt, venner, bed også for os. Bed om, at Herrens ord må slå igennem her hos os med samme herlighed som dengang, det kom til jer. <q>2</q> Bed også om, at vi må blive reddet ud af kløerne på de nederdrægtige, onde mennesker, der modarbejder os. Det er jo ikke alle, der tager imod troen. </p><p><q>3</q> Men Herren er trofast! Han vil styrke <lb />jer og beskytte jer mod den Ondes angreb. <q>4</q> Fordi I hører Herren til, regner vi med, at I både nu og fremover vil efterleve det, vi har påbudt jer. <q>5</q> Vi beder om, at Herren vil føre jer endnu dybere ind i Guds kærlighed og Kristi udholdenhed. </p><h3>Dovenskab</h3><p><q>6</q> Det, vi siger nu, venner, er en befaling, som vi giver jer i Herren Jesu Kristi navn: Hold jer fra enhver kristen, som lever et uansvarligt liv i lediggang og ikke vil følge de anvisninger, vi har givet jer. <q>7</q> I ved jo godt, at I bør følge vores eksempel, og I har aldrig set os drive tiden bort. <q>8-9</q> Vi levede ikke på jeres bekostning, selvom vi var berettiget til det, men vi sled og slæbte dag og nat for ikke at ligge nogen af jer til byrde. Det var for at vise jer et godt eksempel <q>10</q> og leve efter princippet: Den, der ikke vil arbejde, fortjener ikke føden. Det var jo et princip, vi underviste jer om, da vi var hos jer. </p><p><q>11</q> Alligevel hører vi, at nogle af jer ikke vil arbejde, men spilder tiden med at blande sig i andre folks sager. <q>12</q> I Herren Jesu Kristi navn formaner vi disse folk til at arbejde støt og roligt, så de selv kan tjene til føden. </p><p><q>13</q> I må aldrig blive trætte af at gøre det gode, kære venner. <q>14</q> Hvis nogen ikke vil rette sig efter anvisningerne i dette brev, så læg mærke til, hvem det er, og hold jer fra dem. Måske kan det få dem på andre tanker. <q>15</q> I skal dog ikke behandle dem som fjender, men prøve at tilrettevise dem som jeres medkristne. </p><h3>Afsluttende hilsen</h3><p><q>16</q> Vi beder om, at fredens Gud må give jer sin fred, hvad der end sker. Herren være med jer alle. </p><p><q>17</q> Denne hilsen skriver jeg med egen hånd, sådan som jeg plejer at gøre i alle mine breve for at bevise, at de virkelig kommer fra mig. Sådan er min håndskrift. </p><p><q>18</q> Herren Jesu Kristi nåde være med jer alle. </p>"}