{"text":"<p><q>1-2</q> Jeg er meget bevidst om, at Gud ser og hører alt, hvad jeg gør. Jeg tænker også meget på, at Jesus Kristus skal dømme de levende og de døde, og at han kommer og opretter sit rige. Derfor vil jeg minde dig om det ansvar, du har, for at forkynde det budskab, du har fået betroet, hvad enten du synes, det er belejligt eller ubelejligt. Du skal afsløre enhver falsk lære og korrigere de vildfarne. Vejled mennesker med megen tålmodighed og klar undervisning. <q>3</q> Der kommer nemlig en tid, hvor folk ikke vil rette sig efter den sunde lære, men i stedet følger deres egne ønsker og holder sig til de forkyndere, der fortæller dem, hvad de gerne vil høre. <q>4</q> De vil vende det døve øre til sandheden og i stedet lytte til myter. <q>5</q> Du skal være på vagt på alle områder. Vær ikke bange for at lide ondt, men gør et godt stykke arbejde som evangelist. Vær helhjertet i din tjeneste. </p><h3>Personlige kommentarer</h3><p><q>6</q> Hvad mig angår, så skal mit blod snart ofres som et drikoffer. Tiden er inde til, at jeg skal herfra. <q>7</q> Jeg har kæmpet den gode kamp, fuldført løbet og bevaret troen. <q>8</q> Nu venter belønningen forude, retfærdighedens sejrskrans som Herren, den retfærdige dommer, vil overrække mig på den store dag. Ja, ikke bare mig, men alle som længes efter, at han skal komme igen. </p><p><q>9-10</q> Kom til mig, så hurtigt du kan, for Demas har forladt mig af kærlighed til den nuværende verden og er taget til Thessaloniki. Kreskens er rejst til Galatien og Titus til Dalmatien. <q>11</q> Kun Lukas er endnu hos mig. Tag Markus med dig hertil, for jeg har brug for ham i tjenesten. <q>12</q> Tykikos har jeg sendt til Efesos. <q>13</q> Tag den frakke med, som jeg efterlod hos Karpos i Troas - og husk mine bøger, især dem på pergament. </p><p><q>14</q> Kobbersmeden Alexander har gjort mig meget ondt, men det er Herrens sag at straffe ham. <q>15</q> Du skal være på vagt over for ham, for han er en stærk modstander af vores forkyndelse. </p><p><q>16</q> Første gang jeg skulle forsvare mig for domstolen, var der ingen, der hjalp mig. Alle svigtede mig. Gid de aldrig skal stå til regnskab for det. <q>17</q> Men Herren hjalp og styrkede mig, så jeg kunne fuldføre min forkyndelse og bringe budskabet om ham ud til alle folkeslag. Og han reddede mig fra at blive dømt til døden. <q>18</q> Ja, Herren vil fortsat redde mig ud af ethvert ondt angreb og føre mig sikkert ind i sit himmelske rige. Æren tilhører ham i al evighed! Amen. </p><h3>Afsluttende hilsener</h3><p><q>19</q> Hils Priska og Akvila. Hils Onesiforos og hans familie. <q>20</q> Erastos blev i Korinth, og jeg måtte efterlade Trofimos i Milet, da han blev syg. </p><p><q>21</q> Skynd dig at komme, før det bliver vinter. Jeg skal hilse fra Eubulos, Pudens, Linus, Claudia og alle de troende her. <q>22</q> Herren være med din ånd! Nåde være med jer! </p>"}