{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Min kære Gajus. </p><p>Dette brev er fra den gamle mand. Du skal vide, at jeg holder utrolig meget af dig. <q>2</q> Jeg håber, at du er rask, og at alt står vel til hos dig. Jeg kan forstå, at du har det godt, åndeligt set, <q>3</q> for nogle af vennerne, som har været på gennemrejse, har glædet mig meget ved at fortælle om, hvordan du lever i troskab mod sandheden. <q>4</q> Intet kan gøre mig mere glad end at høre, at mine børn er tro mod sandheden. </p><h3>Gajus har taget imod Johannes venner</h3><p><q>5</q> Det er et udtryk for din trofasthed, kære ven, at du tager dig af de venner, der er på gennemrejse, endda selvom du slet ikke kender dem. <q>6</q> De har fortalt menigheden her om din kærlige omsorg for dem. Du gør også vel i at hjælpe dem videre på en måde, der er Gud værdig. <q>7</q> De rejser jo i Navnets tjeneste og tager ikke imod gaver eller underhold fra dem, der ikke kender ham. <q>8</q> Derfor må vi andre tage os af den slags mennesker, så vi kan arbejde i fællesskab for sandheden. </p><h3>En dårlig leder</h3><p><q>9</q> Jeg har tidligere skrevet til menigheden om det her, men Diotrefes, som gerne vil være deres leder, anerkender os ikke. <q>10</q> Når jeg kommer, vil jeg derfor tage de ting op, han har gjort, og al den onde sladder, han har sat i gang om os. Det er ikke nok for ham at tale negativt om os. Han nægter også at tage imod de medarbejdere, vi sender til ham, ligesom han forbyder andre at gøre det. Hvis de alligevel gør det, smider han dem ud af menigheden. </p><p><q>11</q> Kære ven, efterlign ikke dem, der handler ondt, men kun dem, der gør det gode. De, der gør det gode, viser, at de tilhører Gud. Men, de der handler ondt, har aldrig forstået, hvem Gud er. </p><h3>Vidnesbyrd om Demetrios og afsluttende hilsener</h3><p><q>12</q> Alle giver Demetrios et godt vidnesbyrd, og det gør selve Sandheden også. Jeg kan også kun give ham min anbefaling, og du ved, at du kan stole på os. </p><p><q>13</q> Jeg har meget mere, jeg gerne vil sige, men jeg vil ikke skrive det med pen og blæk. <q>14</q> Jeg håber snart at mødes med dig, og så kan vi tales ved ansigt til ansigt. <q>15</q> Fred være med dig! Vennerne her sender hilsen til dig. Hils hver enkelt af vennerne der. </p>"}