{"text":"<h3>Peter og Johannes for Det jødiske Råd</h3><p><q>1</q> Mens Peter stod sammen med Johannes og talte til folkemængden, kom de ledende præster derhen sammen med kommandanten for tempelvagten og nogle af saddukæerne. <q>2</q> De var oprørte over, at Peter og Johannes stod og underviste folket og oven i købet påstod, at Jesus var genopstået fra de døde.<q>3</q> De to mænd blev pågrebet og sat i arresten til næste dag, for det var for sent til, at Det jødiske Råd kunne samles den dag. <q>4</q> Men mange af dem, der havde hørt Peters tale, kom til tro, og der var nu omtrent 5000 mænd i menigheden. </p><p><q>5</q> Næste dag blev Rådet kaldt sammen. Det bestod af de jødiske ledere og de skriftlærde i Jerusalem. <q>6</q> Ypperstepræsten Annas var til stede sammen med Kajfas, Johannes, Alexander og andre fra ypperstepræstens familie. <q>7</q> De to disciple blev ført frem, og forhøret begyndte. Hvem har givet jer ret til at gøre det, I gjorde her i går? lød det første spørgsmål. </p><p><q>8</q> Fyldt af Helligånden svarede Peter: Ærede ledere og rådsmedlemmer! <q>9</q> Hvis årsagen til forhøret her er den gode gerning, som fandt sted i går, hvor en lam mand blev helbredt, <q>10</q> så lad mig sige ligeud til både jer og hele Israels folk, at når denne mand kan stå sund og rask foran jer, så skyldes det den kraft og autoritet, vi har fået fra nazaræeren Jesus. Det er ham, der er Messias, og det var jer, der korsfæstede ham, men Gud oprejste ham fra de døde. <q>11</q> Han er den sten, som I bygmestre kasserede, men som nu er blevet selve hjørnestenen.<q>12</q> Der findes ikke frelse andre steder end hos Jesus, for der er ingen andre i hele verden, som kan frelse os mennesker. </p><p><q>13</q> Rådsmedlemmerne undrede sig over, at Peter og Johannes talte med så stor frimodighed, for de var godt klar over, at de var jævne folk uden nogen særlig uddannelse. Men så forstod de, at det var fordi, de havde været sammen med Jesus. <q>14</q> Og den mirakuløse helbredelse kunne de ikke komme uden om, for manden, der var blevet rask, stod selv ved siden af dem. <q>15</q> Derfor sendte de alle ud af retssalen, så de kunne drøfte sagen uforstyrret. </p><p><q>16</q> Hvad skal vi stille op med dem? spurgte de hinanden. Det går ikke at benægte, at der er sket et mirakel. Hele byen taler jo om det. <q>17</q> Men det må være muligt at lukke munden på dem. Det her må ikke have lov til at brede sig. Vi må forbyde dem at tale til folk om Jesus. </p><p><q>18</q> Så blev de to mænd kaldt ind for Rådet igen og fik besked på, at de fra nu af aldrig mere måtte tale om Jesus eller viderebringe hans lære. <q>19</q> I mener altså, at vi skal adlyde jer i stedet for Gud? sagde Peter og Johannes. <q>20</q> Nej, vi kan ikke holde op med at tale om det, vi har set og hørt. </p><p><q>21</q> Så lod Rådet disciplene gå, efter at de havde givet dem endnu en advarsel. De turde ikke straffe dem af frygt for, hvordan folkeskaren ville reagere. Alle lovpriste jo Gud for det mirakel, der var sket: <q>22</q> En lam mand på over 40 år var blevet fuldstændig helbredt. </p><h3>Menigheden beder om frimodighed og fyldes med Helligånden igen</h3><p><q>23</q> Så snart Peter og Johannes var blevet løsladt, vendte de tilbage til de andre apostle og disciple og fortalte, hvad ypperstepræsterne og folkets ledere havde sagt til dem. </p><p><q>24</q> Da forsamlingen hørte det, forenede de sig i bøn: Mægtige Herre! Det er dig, som har skabt himlen og jorden og havet og alt, hvad der er i dem. <q>25-26</q> Det er også dig, som for længe siden ved Helligånden talte gennem vores forfar, din tjener David, og sagde: </p><lg><l level='1'>Hvorfor er de fremmede folk så rasende? </l><l level='2'>Deres konger gør sig klar til kamp. </l><l level='1'>Hvorfor lægger folk nytteløse planer? </l><l level='2'>Deres ledere samles til rådslagning. </l><l level='1'>De kæmper imod Herren selv, </l><l level='2'>de angriber hans udvalgte tjener.</l></lg><p><q>27</q> Dine fjender samlede sig her i Jerusalem, både kong Herodes og den romerske guvernør, Pontius Pilatus, både jøderne og de fremmede, for at bekæmpe din hellige Tjener, Jesus, <q>28</q> og for at udføre det, som du i din almagt og visdom forud havde bestemt skulle ske. <q>29</q> Nu beder vi dig, Herre: Tag dig af deres trusler, og giv dine tjenere frimodighed til at forkynde dit ord. <q>30</q> Send din helbredende kraft, og lad tegn og undere ske i din hellige Tjeners, Jesu, navn. </p><p><q>31</q> Da de havde bedt, rystede det sted, hvor de var forsamlet, og de blev alle fyldt med Helligånden. Derefter fortsatte de frimodigt med at tale Guds ord til folk. </p><h3>Menighedens fællesskab og Barnabas</h3><p><q>32</q> Alle de, som var kommet til tro, var ét i hjerte og sind, og ingen anså det, de ejede, for at være deres personlige ejendom. Alt var fælleseje. <q>33</q> Med overbevisende kraft fortalte apostlene om, hvordan Jesus var genopstået fra de døde, og Guds nåde og velsignelse var over dem alle. <q>34-35</q> Ingen manglede noget, for mange af dem, der ejede hus eller ejendom, solgte det og afleverede pengene til apostlene, som så delte pengene ud til dem, der havde behov for at modtage hjælp. </p><p><q>36</q> Der var en troende levit, som hed Josef og var fra Cypern. Apostlene gav ham tilnavnet Barnabas (det betyder Trøsteren). <q>37</q> Han solgte en mark, han havde, og afleverede pengene til apostlene. </p>"}