{"text":"<h3>Kong Agrippa begynder at forfølge menigheden i Jerusalem</h3><p><q>1</q> Omkring den tid begyndte Kong Herodes Agrippa at forfølge og mishandle nogle fra menigheden i Jerusalem, <q>2</q> og han lod Jakob, Johannes bror, halshugge. <q>3-4</q> Da kongen mærkede, at det faldt i god jord hos de jødiske ledere, lod han også Peter arrestere og sætte i fængsel, og han gav fire vagthold på hver fire soldater ordre til at bevogte fængslets døre. Det skete under påskehøjtiden, og kongen havde til hensigt at få ham dømt af Det jødiske Råd, så snart påsken var forbi. <q>5</q> Mens Peter blev stærkt bevogtet i fængslet, bad menigheden inderligt og vedvarende for ham. </p><h3>Peter sættes på fri fod ved en engels hjælp</h3><p><q>6</q> Natten før Peter skulle dømmes, lå han og sov, lænket til to soldater, mens to andre stod vagt lige uden for døren. <q>7</q> Pludselig lå cellen badet i et strålende lys, og en engel stod ved Peters side. Englen gav ham et puf i siden og sagde: Rejs dig op! Hurtigt! I det samme faldt lænkerne af hans hænder. <q>8</q> Tag bælte og sandaler på, fortsatte englen. Da det var sket, sagde han: Tag din kappe på og følg efter mig! <q>9</q> Peter fulgte med englen ud af cellen. Han troede, at det bare var noget, han drømte eller så i et syn, og ikke at det var noget, som virkelig skete. <q>10</q> De passerede den første vagtpost og kort efter den næste. De var nu fremme ved den store jernport, der førte ud i det fri. Den åbnede sig af sig selv, og de fortsatte ud gennem porten og gik sammen et stykke ned ad gaden. Derefter forsvandt englen pludselig. </p><p><q>11</q> Da gik det langsomt op for Peter, hvad der egentlig var sket. Nu forstår jeg det, sagde han til sig selv. Herren har virkelig sendt sin engel og reddet mig ud af kongens kløer og skånet mig for alt det, jøderne havde tænkt sig at gøre ved mig. </p><p><q>12</q> Efter at have sundet sig gik han hen til Marias hus, hende, der er mor til Johannes Markus. En masse mennesker var samlet til bøn dér. <q>13</q> Han bankede på døren til portrummet, og en pige, som hed Rhode, gik ud for at høre, hvem det var. <q>14</q> Hun genkendte med det samme Peters stemme og blev så glædeligt overrasket, at hun helt glemte at lukke op og i stedet løb tilbage til de andre, for at fortælle dem, at Peter stod udenfor. <q>15</q> Du er ikke rigtig klog! sagde de, men hun blev ved med at påstå, at det var Peter, der stod udenfor. Til sidst sagde de: Det må være hans skytsengel! <q>16</q> Imens stod Peter og bankede og bankede. Da de endelig fik lukket op og så, at det virkelig var ham, blev de ude af sig selv af forbavselse. <q>17</q> Men Peter gjorde tegn til, at de skulle være stille, og han fortalte dem, hvordan Herren havde befriet ham fra fængslet. Fortæl det til Jakob og de andre ledere, sagde han. Så forsvandt han for at holde sig skjult på et mere sikkert sted. </p><p><q>18</q> Ved daggry blev der stor opstandelse blandt de soldater, der havde stået vagt. Ingen anede, hvor Peter var blevet af. <q>19</q> Da kongen sendte bud efter ham, og man ikke kunne finde ham, kom vagterne i forhør og blev derefter henrettet. Efter den historie forlod kong Herodes Judæa og tog ophold i Cæsarea. </p><h3>Herodes bliver straffet</h3><p><q>20</q> Nogen tid efter ankom en delegation fra Tyrus og Sidon til Cæsarea. Herodes havde haft et meget spændt forhold til de to byer, men de kom nu for at bede om fred, for de fik deres fødevarer fra det område, Herodes regerede over. Det lykkedes for delegationen at komme på venskabelig fod med Blastus, kongens kammertjener, og de fik ham til at hjælpe sig. <q>21</q> Et møde med kongen blev aftalt, og på den fastsatte dag iklædte Herodes sig sin kongelige dragt, satte sig på tronen og holdt en tale til dem. <q>22</q> Da han var færdig, hyldede folket ham og råbte: Det er en gud og ikke et menneske, der taler! <q>23</q> I samme øjeblik ramte Herrens engel ham med en sygdom, fordi han tog imod menneskers tilbedelse i stedet for at give Gud æren. Han blev ædt op af orme og døde. </p><h3>Barnabas og Saul vender tilbage til Antiokia</h3><p><q>24</q> Men de kristne havde fremgang, og Guds ord nåede ud til flere og flere mennesker. <q>25</q> Da Barnabas og Saul havde fuldført deres opgave i Jerusalem, tog de Johannes Markus med sig og vendte tilbage til Antiokia. </p>"}