{"text":"<h3>Paulus for Det jødiske Råd</h3><p><q>1</q> Paulus så uforfærdet rådsmedlemmerne i øjnene og sagde: Ærede medlemmer af det høje råd, jeg har altid levet med en god samvittighed over for Gud. <q>2</q> Øjeblikkelig befalede ypperstepræsten Ananias, at de, der stod nærmest, skulle give Paulus et slag på munden. <q>3</q> Men Paulus sagde til ham: Gud vil slå dig, din hykler! Her sidder du og skal dømme mig efter loven, og så giver du stik imod loven ordre til, at de skal slå mig. <q>4</q> Hvad bilder du dig ind? sagde de omkringstående. Hvordan tør du håne Guds ypperstepræst? <q>5</q> Undskyld, jeg vidste ikke, at han var ypperstepræst, svarede Paulus. Der står jo skrevet: Du må ikke tale ondt om dit folks leder.  </p><p><q>6</q> Paulus vidste godt, at den ene halvdel af Rådet bestod af saddukæere og den anden halvdel af farisæere. Derfor råbte han nu ud over forsamlingen: Jeg er farisæer, og jeg er søn af en farisæer. Når jeg stilles for retten i dag, er det, fordi jeg tror på, at det er muligt at genopstå fra de døde. <q>7</q> Så snart han havde sagt det, opstod der splid mellem farisæerne og saddukæerne. <q>8</q> Saddukæerne mener nemlig, at der ikke er nogen opstandelse fra de døde, og at der hverken findes engle eller ånder, men farisæerne tror på det alt sammen. <q>9</q> Under den højrøstede diskussion sprang nogle af de skriftlærde farisæere op og råbte: Manden har ikke gjort noget forkert. Måske har en ånd eller en engel talt til ham. <q>10</q> Det førte til endnu mere spektakel, og da kommandanten blev bange for, at Paulus skulle blive sønderrevet af dem, gav han sine soldater ordre til at gribe ind og bringe Paulus i sikkerhed i kasernen. </p><p><q>11</q> Den nat stod Herren foran ham og sagde: Vær ved godt mod! For ligesom du har fortalt om mig her i Jerusalem, sådan skal du også fortælle om mig i Rom. </p><h3>Sammensværgelsen mod Paulus</h3><p><q>12-13</q> Næste morgen rottede mere end 40 jøder sig sammen og svor på, at de hverken ville nyde vådt eller tørt, før de havde slået Paulus ihjel. <q>14</q> Så gik de til ypperstepræsterne og lederne og sagde til dem: Vi har svoret på, at vi intet vil spise eller drikke, før vi har fået Paulus slået ihjel. <q>15</q> Derfor vil vi bede jer om at forklare kommandanten, at Paulus bliver nødt til at komme for Rådet igen, så I kan forhøre jer nærmere om ham. Vi vil så ligge på lur og dræbe ham, før han når frem. </p><p><q>16</q> Men Paulus søstersøn hørte om deres planer, og han gik hen til kasernen og fortalte Paulus om det. <q>17</q> Paulus fik derefter fat i en af officererne og sagde til ham: Før den unge mand her til kommandanten. Han har noget vigtigt at fortælle ham. <q>18</q> Officeren tog den unge mand med sig ind til kommandanten og sagde: Fangen Paulus tilkaldte mig og bad mig føre den unge mand her til dig. Han har noget at fortælle dig. <q>19</q> Kommandanten tog den unge mand ved hånden, trak ham til side og sagde: Hvad har du på hjerte? </p><p><q>20</q> Han svarede: Jøderne har aftalt, at de vil bede dig om at få Paulus bragt ind for Rådet i morgen under påskud af, at de gerne vil forhøre ham noget mere. <q>21</q> Men du skal ikke lade dig overtale, for et eller andet sted på vejen ligger over 40 mænd i baghold, og de har svoret på, at de hverken vil nyde vådt eller tørt, før de har fået ham slået ihjel. De venter kun på, at du skal give tilladelse til at føre ham for Rådet. <q>22</q> Kommandanten sendte ham derpå bort med ordene: Sig ikke til nogen, at du har røbet det for mig. </p><h3>Paulus hos guvernør Felix</h3><p><q>23</q> Kommandanten kaldte så på to af sine officerer og gav dem følgende ordre: Gør klar til at tage af sted til Cæsarea i aften klokken ni med 200 fodfolk, 200 spydkastere og 70 ryttere. <q>24</q> Sørg også for en hest til Paulus og bring ham til guvernøren Felix i god behold. <q>25</q> Så skrev han et brev til guvernøren: </p><p><q>26</q> Til Hans Excellence, guvernør Felix. Mange hilsener! </p><p><q>27</q> Denne mand blev pågrebet af jøderne, og de var ved at slå ham ihjel. Men da jeg blev klar over, at han var romersk statsborger, kom jeg med mine folk og reddede ham. <q>28</q> Da jeg gerne ville vide, hvad de havde at anklage ham for, førte jeg ham frem for deres Råd. <q>29</q> Det viste sig at være nogle stridigheder om deres religiøse love. Det var ikke noget, han kunne fængsles for, endsige dømmes til døden for. <q>30</q> Da jeg imidlertid fik underretning om, at der var planlagt en sammensværgelse imod ham, besluttede jeg at lade ham overføre til dig. Jeg vil så give hans modstandere besked om, at de kan komme til dig med deres anklager mod ham. </p><p>Ærbødigst, </p><p>Claudius Lysias. </p><p><q>31</q> Soldaterne tog så af sted med Paulus, som de havde fået besked på, og i løbet af natten nåede de frem til Antipatris. <q>32</q> Næste dag førte rytterne ham videre til Cæsarea, mens de øvrige soldater vendte tilbage til kasernen. <q>33</q> Da de ankom til Cæsarea, fremstillede de Paulus for provinsens guvernør, som fik det medfølgende brev. <q>34</q> Han læste det og spurgte så Paulus, hvilken provins han kom fra. Kilikien, svarede Paulus. <q>35</q> Godt, sagde guvernøren, du vil blive afhørt, når dine anklagere når frem. Han gav så ordre til, at Paulus skulle holdes i forvaring i Kong Herodes borg. </p>"}