{"text":"<h3>Apostelmødet i Jerusalem</h3><p><q>1</q> Mens Paulus og Barnabas opholdt sig i Antiokia, kom der nogle jøder fra Judæa på besøg, og de stod frem og sagde til menigheden: I kan kun blive frelst, hvis I bliver omskåret efter de jødiske forskrifter. <q>2</q> Det førte til en heftig debat med Paulus og Barnabas på den ene side og de tilrejsende jøder fra Judæa på den anden. Til sidst blev det besluttet, at Paulus og Barnabas og nogle andre ledere fra menigheden i Antiokia skulle tage til Jerusalem for at diskutere sagen med apostlene og de øvrige ledere i menigheden der. </p><p><q>3</q> Menigheden udrustede dem til rejsen, og på vej gennem Fønikien og Samaria gjorde de ophold i byerne for at besøge de Jesus troende dér. Her fortalte de til alles store glæde, at mange ikkejøder nu også havde vendt sig fra deres synd og havde taget imod budskabet om Jesus. </p><p><q>4</q> Da de ankom til Jerusalem, blev de taget godt imod af hele menigheden med apostlene og de øvrige ledere i spidsen. Paulus og Barnabas berettede om de store ting, Gud havde udrettet gennem dem i deres arbejde blandt de ikkejødiske folkeslag. <q>5</q> Men nogle af de farisæere, der var kommet til tro, rejste sig op og sagde: Disse mennesker skal omskæres, og de skal have besked på at overholde de love og forskrifter, Moses har givet os. </p><p><q>6</q> Apostlene og menighedens ledere holdt nu et særskilt møde for at drøfte spørgsmålet. <q>7</q> Det førte til en længere diskussion, og til sidst rejste Peter sig. Venner, sagde han. I ved alle sammen, hvordan Gud i begyndelsen udvalgte mig iblandt jer og brugte mig til at forkynde budskabet om Jesus for ikkejøder, så også de kunne komme til tro. <q>8</q> Og Gud, som kender hjertets indstilling, satte det blå stempel på dem ved at give dem Helligånden, ligesom han gav den til os. <q>9</q> Han gjorde ingen forskel på dem og os, for vi har alle fået hjertet renset gennem troen. <q>10</q> Skal vi nu til at gå i rette med Gud og lægge en byrde på disciplenes skuldre, som hverken vores forfædre eller vi selv har været i stand til at bære? <q>11</q> Nej! Vi tror fuldt og fast på, at vi, som er jøder, bliver frelst alene gennem Herren Jesu nåde, og det samme gælder dem, som ikke er jøder. </p><p><q>12</q> Forsamlingen blev stille, og de lyttede nu til Barnabas og Paulus, der fortalte om de undere, som Gud havde udført gennem dem blandt de ikkejødiske folkeslag. </p><p><q>13-14</q> Da de var færdige med deres beretning, tog Jakob ordet og sagde: Venner, jeg vil gerne sige noget. Simon har fortalt, hvordan Gud greb ind og åbnede døren for mennesker fra andre folkeslag til at blive et folk, der tilhører ham. <q>15</q> Det stemmer helt overens med, hvad profeterne har sagt. Der står jo skrevet: <q>16</q> Derefter vil jeg vende tilbage og genopbygge Davids rige. Jeg vil genopbygge det, som blev revet ned, og få det op at stå igen. <q>17</q> Det gør jeg, for at de øvrige må søge Herren, alle de andre folkeslag, som jo også tilhører mig. Det er Herren, der siger det, og han vil gøre det.  </p><p><q>18</q> Jakob fortsatte: Det har altså været kendt fra gammel tid, at de øvrige folkeslag også skulle med. <q>19</q> Jeg mener derfor, at vi ikke skal lægge unødvendige byrder på de ikkejøder, der vender sig til Gud. <q>20</q> Nej, lad os blot skrive til dem, at de skal afholde sig fra al seksuel synd, og endvidere bør de ikke spise blod, kød fra kvalte dyr eller kød, som først har været ofret til afguderne.<q>21</q> Alle kender jo de love, vi har fra Moses, for de er blevet oplæst og forkyndt hver eneste sabbat gennem utallige generationer i synagogerne rundt omkring i de forskellige byer. </p><p><q>22</q> Da sagen dermed var afgjort, besluttede apostlene og lederne i samråd med hele menigheden at sende nogle repræsentanter til Antiokia sammen med Paulus og Barnabas. De mænd, der blev udvalgt til den opgave, var to af menighedens ledere, nemlig Judas Barsabbas og Silas. <q>23</q> De fik følgende brev med: </p><p>Fra apostlene og menighedens ledelse i Jerusalem. </p><p>Til de ikkejødiske troende i Antiokia, Syrien og Kilikien. </p><p>Mange hilsener til jer alle! </p><p><q>24</q> Vi har fået at vide, at nogle folk herfra har skabt en del uro hos jer ved blandt andet at sætte spørgsmålstegn ved jeres frelse. Det har vi imidlertid aldrig bedt dem om, <q>25</q> og vi er derfor blevet enige om at sende jer to udvalgte mænd fra menigheden her sammen med vores elskede Barnabas og Paulus, <q>26</q> som jo har vovet livet i arbejdet for vores Herre, Jesus Kristus. <q>27</q> Vi sender altså Judas og Silas, for at de mundtligt kan bekræfte det, som vi her skriver om. </p><p><q>28</q> Helligånden og vi har besluttet, at der ikke skal lægges nogen større byrde på jer, end det er strengt nødvendigt. <q>29</q> Det vil sige, at I skal holde jer fra at spise kød, som er ofret til afguderne, kød af kvalte dyr og blod. Desuden skal I holde jer fra al seksuel synd. Hvis I overholder det, handler I ret. Lev vel! </p><p><q>30</q> De fire mænd tog så af sted til Antiokia, hvor de kaldte menigheden sammen og overrakte dem brevet. <q>31</q> Da brevet var blevet oplæst, blev der glæde i hele menigheden over de opmuntrende ord. <q>32</q> Judas og Silas var profeter, og de opmuntrede og styrkede menigheden gennem flere budskaber. <q>33</q> De blev i byen et stykke tid, hvorefter de vendte tilbage til Jerusalem med hilsen og tak til dem, der havde sendt dem.<q>35</q> Paulus og Barnabas opholdt sig endnu en tid i Antiokia for sammen med mange andre at undervise og forkynde Herrens ord. </p><h3>Paulus rejser ud med Silas, og Barnabas tager Markus med</h3><p><q>36</q> Nogen tid efter sagde Paulus til Barnabas: Lad os nu vende tilbage for at se, hvordan det går med menighederne i de byer, hvor vi har forkyndt Herrens ord. <q>37</q> Men da Barnabas ønskede at tage Johannes Markus med, <q>38</q> gjorde Paulus indsigelser. Han mente ikke, at Markus skulle med dem nu, eftersom han var rejst tilbage, da de kom til Pamfylien, i stedet for at fortsætte i arbejdet sammen med dem. </p><p><q>39</q> De to mænds uenighed på det punkt blev så skarp, at de besluttede at tage hver sit sted hen. Barnabas tog Markus med sig og sejlede til Cypern. <q>40</q> Men Paulus valgte at tage Silas med, og efter at menighedens ledere havde bedt om, at Gud i sin nåde ville være med dem, <q>41</q> tog de af sted og rejste til provinserne Syrien og Kilikien for at styrke menighederne der. </p>"}