{"text":"<h3>En menighed i Thessaloniki grundlægges under kraftig modstand</h3><p><q>1</q> Paulus og hans ledsagere lagde turen om ad Amfipolis og Apollonia og ankom til Thessaloniki, hvor jøderne havde en synagoge. <q>2</q> Som sædvanlig ønskede Paulus først at tale til jøderne, og de følgende tre sabbatter tog han ind i synagogen og debatterede med dem om, hvad der står i Skrifterne. <q>3</q> Han forklarede dem, at det var Guds plan, at Messias skulle lide døden og derefter genopstå fra de døde. Og den Jesus, som jeg fortæller jer om, sagde Paulus til slut, han er den Messias, som vi har ventet på! <q>4</q> Nogle af jøderne blev overbevist og kom til tro. Det samme gjorde et stort antal grækere, som tidligere var konverteret til jødedommen, deriblandt en del af byens fremtrædende kvinder. </p><p><q>5</q> De jøder, som ikke tog imod budskabet, blev fanatiske modstandere. De fik samlet noget rakkerpak fra gaden og fik stemningen pisket godt op i hele byen. Sammen med hoben stormede de Jasons hus for at få fat i Paulus og Silas og slæbe dem for øvrigheden. <q>6</q> Da de ikke kunne finde dem, trak de i stedet Jason og nogle af de andre kristne ud af huset og førte dem hen til byens ledere. De råbte deres anklager ud: Der er nogle folk, som har forårsaget oprør andre steder i verden, og de er nu kommet til vores by for at gøre det samme her. <q>7</q> Jason har taget imod dem, og de gør alle sammen oprør mod kejseren. De påstår nemlig, at der findes en anden konge, en der hedder Jesus! <q>8</q> På den måde fik de gjort byens ledere og alle de tilstedeværende yderst urolige, <q>9</q> men Jason og de andre kristne fik dog lov at gå, efter at der var stillet kaution for dem. </p><h3>Menigheden i Berøa grundlægges</h3><p><q>10</q> Allerede samme nat blev Paulus og hans medarbejdere sendt af sted til Berøa. Den næste sabbat gik de som sædvanlig ind i synagogen for at forkynde budskabet om Jesus. <q>11</q> Jøderne i Berøa var mere storsindede end dem i Thessaloniki. De lyttede opmærksomt til budskabet, og dag efter dag studerede de Skrifterne for at se, om det var sandt, hvad de fik fortalt. <q>12</q> Mange af jøderne kom til tro, foruden en del af de fremtrædende græske kvinder og også mange græske mænd. </p><p><q>13</q> Men da jøderne i Thessaloniki fik at vide, at Paulus nu også var i gang med at forkynde Guds ord i Berøa, tog de derhen for at ophidse befolkningen imod ham. <q>14</q> Menighedens ledere eskorterede straks Paulus ud til kysten, mens Silas og Timoteus blev tilbage. <q>15</q> De, der fulgte Paulus ned til båden, sejlede med ham helt til Athen, hvorfra de vendte tilbage til Berøa med besked til Silas og Timoteus om hurtigst muligt at komme ned til ham. </p><h3>Paulus i Athen</h3><p><q>16</q> Mens Paulus ventede på dem i Athen, blev han mere og mere opbragt over alle de afgudsbilleder, han så rundt omkring i byen. <q>17</q> I synagogen om sabbatten debatterede han med de jøder og grækere, som kom der, og på ugens andre dage talte han med de mennesker, han traf på torvet. </p><p><q>18</q> På et tidspunkt faldt Paulus i snak med en gruppe filosoffer, både epikuræere og stoikere. Nogle sagde: Sikke dog et snakkehoved! Andre sagde: Han vil vist have os til at tro på nogle nye, fremmede guder. De kendte jo intet til Jesus, og det med opstandelsen fra de døde kunne de slet ikke forholde sig til. <q>19</q> De besluttede så at tage ham med hen til byens højeste rådsforsamling, Areopagos. Vi vil gerne høre noget mere om den nye lære, som du kommer med, sagde de. <q>20</q> Det lyder jo temmelig fremmed for os, men vi vil gerne vide, hvad det hele går ud på. <q>21</q> Det var nemlig sådan, at både byens indfødte borgere og tilflytterne fik meget tid til at gå med at fortælle og høre sidste nyt. </p><p><q>22</q> Så stod Paulus frem midt i Areopagos forsamlingen og sagde: Højtærede mænd her i Athen! Jeg har lagt mærke til, at I er meget interesserede i åndelige spørgsmål. <q>23</q> Da jeg spadserede gennem byen, så jeg de mange religiøse symboler, som I bruger i jeres gudsdyrkelse. Der var blandt andet et alter med inskriptionen: For en ukendt gud. Den Gud, som I dyrker uden at kende, ham vil jeg gerne fortælle jer om. <q>24</q> Der er en Gud, som har skabt verden og alt, hvad der er i den. Han er Herre over både himlen og jorden. Han bor ikke i menneskeskabte templer. <q>25</q> Han har heller ikke brug for, at mennesker skal sørge for hans fornødenheder. Tværtimod, det er ham, der giver menneskene liv og ånde og alt andet. <q>26</q> Han lod alle racer nedstamme fra det samme menneske og spredte folkeslagene ud over hele jorden. Han har fastsat, hvor længe hvert folkeslag skal bestå, og hvor dets grænser skal gå. <q>27</q> Han skabte mennesket med en længsel efter Gud, så de i deres famlen måske kunne finde ham. Han er nemlig ikke ret langt borte fra en eneste af os, <q>28</q> for han giver os liv, bevægelse og eksistens, ligesom en af jeres egne digtere har sagt: Vi tilhører også hans slægt. <q>29</q> Når vi er i slægt med Gud, så ligner vi ham, og så skal vi ikke tænke på Gud som et billede i guld, sølv eller sten, et billede, der er formet ud fra menneskelig tankegang og kunstnerisk dygtighed. <q>30</q> Nok har Gud båret over med tidligere tiders uvidenhed, men nu befaler han, at alle mennesker, hvor de end er, skal vende om til ham. <q>31</q> Han har nemlig fastsat en dag, hvor han vil afsige sin retfærdige dom over alle mennesker i hele verden. Det vil han gøre sammen med en bestemt mand, som han har udvalgt til den opgave, og for at hjælpe alle mennesker til at tro det, har han oprejst ham fra de døde. </p><p><q>32</q> Da forsamlingen hørte om, at nogen var genopstået fra døden, gav nogle sig til at le, mens andre sagde: Det vil vi høre mere om en anden gang. <q>33</q> Sådan forlod Paulus dem, <q>34</q> men der var nogle få mænd, der sluttede sig til ham og kom til tro, blandt andre Dionysios, som selv var medlem af Areopagos forsamlingen. Desuden var der en kvinde, der hed Damaris, og flere andre. </p>"}