{"text":"<h3>Ananias og Safira</h3><p><q>1</q> En mand ved navn Ananias og hans kone, Safira, solgte et jordstykke, de havde. <q>2</q> Derefter beholdt de selv en del af pengene, og Ananias bragte resten til apostlene under foregivende af, at det var hele salgssummen. <q>3</q> Men Peter sagde: Ananias, hvorfor har du ladet Satan friste dig til at lyve over for Helligånden og selv beholde nogle af pengene? <q>4</q> Ingen tvang dig til at sælge din jord, og da den først var solgt, havde du stadig ret til at bruge pengene, som du ville. Hvordan kunne du finde på at gøre det her? Det er jo ikke os, du har løjet for, men Gud! <q>5</q> Da Ananias hørte det, faldt han om og døde. Alle de tilstedeværende var dybt rystede. <q>6</q> Nogle unge mænd rejste sig og svøbte ham ind i et lagen. Så bar de ham udenfor og begravede ham. </p><p><q>7</q> Cirka tre timer senere kom Safira ind uden at vide, hvad der var sket. <q>8</q> Peter spurgte hende: Er det beløb her den fulde pris, I solgte jorden for? Ja, det er det, svarede hun. </p><p><q>9</q> Hvorfor er du og din mand blevet enige om at udfordre Herrens Ånd? sagde Peter. Kan du høre skridt uden for døren? Det er dem, som har begravet din mand, der kommer tilbage. De vil også bære dig ud. <q>10</q> Straks faldt hun om for fødderne af Peter og døde. Da de unge mænd kom ind, fandt de hende død. Så bar de hende ud for at begrave hende ved siden af hendes mand. <q>11</q> Hele menigheden og alle, som ellers hørte om det, blev dybt rystede. </p><h3>Helbredelser af syge og dæmonbesatte mennesker</h3><p><q>12</q> Apostlene holdt sammen og blev ved med at forkynde og undervise i Salomons Søjlegang, og de gjorde mange bemærkelsesværdige undere blandt folket. <q>13</q> Ingen af de øvrige troende turde slutte op om dem der, men apostlene nød stor anseelse hos folket, <q>14</q> og flere og flere kom til tro på Herren, både mænd og kvinder. <q>15</q> Apostlene gjorde så mange mirakler, at folk bar de syge ud på gaderne på senge og måtter, der hvor Peter kom forbi, så i det mindste hans skygge ville falde på dem. <q>16</q> Store skarer af mennesker strømmede ind fra de omkringliggende byer med syge og folk, som var plaget af dæmoner - og de blev alle helbredt! </p><h3>Apostlene er lige ved at blive slået ihjel</h3><p><q>17-18</q> Ypperstepræsten og hans venner, som alle var saddukæere, blev jaloux på apostlene og satte dem i fængsel. <q>19</q> Men en engel kom om natten og åbnede fængselsportene og førte dem udenfor. Derpå sagde englen: <q>20</q> Gå tilbage til templet og tal til folk om alt det, som hører det evige liv til. </p><p><q>21</q> Derfor gik apostlene allerede næste dag ved daggry op på tempelpladsen og fortsatte med at undervise folk. I mellemtiden sammenkaldte ypperstepræsten og hans venner Rådet, som bestod af alle de jødiske ledere, og de sendte nogle folk fra tempelvagten hen til fængslet for at hente apostlene. <q>22</q> Men de fandt dem ikke i fængslet. Derpå gik de tilbage til Rådet og rapporterede: <q>23</q> Fængslet var forsvarligt lukket og låst, og vagterne stod på deres poster uden for hver af dørene. Men da vi fik åbnet døren til fangernes celle, var der ingen derinde. </p><p><q>24</q> Da kommandanten for tempelvagten og ypperstepræsterne hørte det, vidste de ikke, om de skulle tage det alvorligt, eller hvad der var på færde. <q>25</q> Så kom der en mand og fortalte, at de mænd, som var blevet fængslet dagen før, nu stod henne i templet og underviste folket. <q>26</q> Kommandanten tog af sted med sit vagtmandskab og fik fat i dem - dog uden at bruge vold, for de var bange for, at folk så ville begynde at kaste sten efter dem. </p><p><q>27</q> Apostlene blev nu ført frem for Rådet, hvorefter ypperstepræsten sagde: <q>28</q> Har vi ikke udtrykkeligt forbudt jer at tale mere om den mand? Nu har I fyldt hele Jerusalem med jeres propaganda! Det er tydeligt, at I er ude på at give os skylden for hans død. </p><p><q>29</q> Peter svarede på apostlenes vegne: Vi må adlyde Gud mere end mennesker. <q>30</q> Vores forfædres Gud oprejste Jesus fra de døde, efter at I havde fået ham hængt op på et kors og dræbt. <q>31</q> Ham har Gud nu ophøjet og givet pladsen ved sin højre side, og ham har han gjort til leder og Frelser, således at Israels folk kan få anledning til at vende om fra deres synder og blive tilgivet. <q>32</q> Vi kan bevidne alt, hvad der er sket. Og Helligånden, som Gud giver til dem, der vil adlyde ham, bekræfter det. </p><p><q>33</q> Da rådsmedlemmerne hørte det, blev de så rasende, at de ville slå apostlene ihjel med det samme. <q>34</q> Men et medlem af Rådet, en farisæer ved navn Gamaliel, som underviste i Toraen og var højt respekteret af folket, rejste sig og anmodede om, at apostlene blev ført uden for rådssalen et øjeblik. <q>35</q> Så vendte han sig til Rådets øvrige medlemmer og sagde: Venner! Pas på, at I ikke gør noget overilet mod disse mennesker. <q>36</q> For en del år siden var der en mand ved navn Teudas, som gav sig ud for at være noget stort, og der var ca. 400 mænd, der sluttede sig til ham. Men da han til sidst blev dræbt, opløstes det hele af sig selv, og hans tilhængere blev spredt for alle vinde. <q>37</q> Efter ham dukkede så Judas fra Galilæa op, dengang vi havde den store folketælling. Han fik også samlet en flok oprørere, men da han mistede livet, forsvandt hans tilhængerskare som dug for solen. <q>38</q> Derfor vil jeg råde jer til at lade mændene være i fred. Hvis det her har sit udspring i menneskelige tanker og planer, så vil det hele snart gå i sig selv. <q>39</q> Men hvis Gud står bag det, så kan I ikke standse det, tværtimod risikerer I at komme til at kæmpe mod Gud selv. </p><p>Forsamlingen fulgte hans råd. <q>40</q> Apostlene blev kaldt ind igen, blev pisket og endnu en gang advaret imod at tale om Jesus. Så blev de løsladt, <q>41</q> og de gik fra stedet fyldt med glæde over, at Gud havde regnet dem for værdige til at lide for Jesu skyld. <q>42</q> Men de fortsatte med hver dag at forkynde budskabet om, at Jesus er Messias og undervise folk både på tempelpladsen og rundt omkring i hjemmene. </p>"}