{"text":"<h3>Saul bliver standset af Jesus</h3><p><q>1</q> Saul var stadig fuld af had til Herrens disciple. Han levede og åndede kun for at få dem alle sammen udryddet. Han opsøgte ypperstepræsten i Jerusalem <q>2</q> og bad om at få nogle breve med til synagogerne i Damaskus, så han kunne arrestere dem, som holdt sig til Vejen, både mænd og kvinder, og bringe dem til Jerusalem som fanger. </p><p><q>3</q> Kort før han nåede frem til Damaskus, blev han pludselig omsluttet og blændet af et stærkt lys fra himlen. <q>4</q> Han faldt på knæ med ansigtet mod jorden og hørte en stemme, der sagde: Saul, Saul, hvorfor forfølger du mig? </p><p><q>5</q> Hvem er du, Herre? spurgte han. </p><p>Stemmen svarede: Jeg er nazaræeren Jesus, som du forfølger! <q>6</q> Men rejs dig nu op og gå ind i byen. Dér vil du få at vide, hvad du skal gøre. </p><p><q>7</q> De mænd, der var sammen med Saul, stod målløse. De kunne høre, at der var en, der talte til Saul, men de kunne ikke se nogen. <q>8</q> Saul rejste sig langsomt op, men da han åbnede øjnene igen, kunne han intet se. Hans ledsagere tog ham ved hånden og førte ham ind til Damaskus. <q>9</q> I de næste tre dage kunne han intet se, og han hverken spiste eller drak noget i den tid. </p><p><q>10</q> I Damaskus boede der en discipel, som hed Ananias. Til ham sagde Herren i et syn: Ananias! Ja, Herre, svarede han. <q>11</q> Gå hen i Den Lige Gade. Find frem til det hus, der tilhører en mand ved navn Judas, og spørg efter Saul fra Tarsos. Han er ved at bede, <q>12</q> og han har i et syn set en mand ved navn Ananias komme ind til ham og lægge hænderne på ham, for at han kan få sit syn igen. </p><p><q>13</q> Jamen, Herre, udbrød Ananias, jeg har hørt så mange fortælle om alle de frygtelige ting, han har gjort mod de troende i Jerusalem. <q>14</q> Det siges, at han nu har fået fuldmagt fra ypperstepræsterne, så han kan arrestere alle, der tror på dig. </p><p><q>15</q> Gør det nu alligevel, sagde Herren, for jeg har udvalgt ham til at forkynde mit budskab både for Israels folk og for andre folkeslag, endog for konger. <q>16</q> Jeg vil vise ham, hvor meget han skal komme til at gå igennem for min skyld. </p><p><q>17</q> Så gik Ananias hen og fandt Saul, lagde hænderne på ham og sagde: Bror Saul! Herren Jesus, som åbenbarede sig for dig på vejen hertil, har sendt mig, for at du skal få dit syn igen og blive fyldt af Helligånden. <q>18</q> Straks faldt der noget ligesom skæl fra Sauls øjne, og han kunne se igen, hvorefter han rejste sig og blev døbt. <q>19</q> Så spiste han igen og kom hurtigt til kræfter. </p><h3>Saul i Damaskus</h3><p>Saul blev hos de Jesus troende i Damaskus i nogle dage, <q>20</q> og i synagogerne begyndte han straks at forkynde, at Jesus virkelig er Guds Søn. <q>21</q> Alle, der hørte ham, blev meget forbavsede og spurgte hinanden: Er det ikke den mand, som i Jerusalem bekæmpede de mennesker, som tror på Jesus? Kom han ikke netop hertil i samme ærinde for at arrestere dem og føre dem som fanger til ypperstepræsten? </p><p><q>22</q> Som Saul fik stadig større kraft og indsigt, kunne jøderne i Damaskus ikke klare sig imod ham, når han ud fra Skrifterne beviste, at Jesus virkelig er den ventede Messias. </p><p><q>23</q> Efter nogen tid besluttede de jødiske ledere at slå ham ihjel. <q>24</q> Men Saul blev underrettet om deres planer. Dag og nat holdt man vagt ved byens porte for at få ram på ham. <q>25</q> Derfor hjalp nogle af hans disciple ham en nat ud af byen, idet de firede ham ned i en kurv gennem en åbning i bymuren. </p><h3>Saul i Jerusalem og Tarsos</h3><p><q>26</q> Da Saul senere kom til Jerusalem, prøvede han at komme i forbindelse med de Jesus troende dér, men de var bange for ham. De troede ikke på, at han virkelig var en discipel. <q>27</q> Men Barnabas tog sig af ham og førte ham til apostlene. Han forklarede dem, hvordan Saul på sin rejse havde set Herren, og hvad Herren havde sagt til ham. Han fortalte også, at Saul med stor frimodighed havde forkyndt om Jesus i Damaskus. <q>28</q> Fra da af kunne han færdes frit blandt de troende i Jerusalem. Han forkyndte ivrigt budskabet om Jesus. <q>29</q> Men så kom han til at diskutere med nogle græsktalende jøder, og de lagde planer om at slå ham ihjel. <q>30</q> Da menighedens ledere blev klar over, hvilken fare han befandt sig i, eskorterede de ham til havnebyen Cæsarea, hvorfra de sendte ham med skib til hans hjemby, Tarsos. <q>31</q> Derefter havde menighederne i hele Judæa, Galilæa og Samaria en rolig periode. De levede gudfrygtigt til Herrens ære og voksede under Helligåndens vejledning. </p><h3>Peter udfører to store mirakler</h3><p><q>32</q> Peter rejste meget omkring, og han var engang på besøg i menigheden i Lydda. <q>33</q> I den by traf han en mand ved navn Æneas, der var lam og havde været sengeliggende i otte år. <q>34</q> Peter sagde til ham: Æneas! Jesus Messias helbreder dig! Stå op og red din seng! Og han stod ud af sengen med det samme. <q>35</q> Da folk i Lydda og på Saronsletten så Æneas gå rask og rørig omkring, kom mange af dem til tro på Herren. </p><p><q>36</q> I Joppe var der en discipel ved navn Tabita (det betyder gazelle). Hun var altid parat til at give en håndsrækning - også økonomisk. <q>37</q> Men så blev hun pludselig syg og døde. Hendes venner gjorde hende i stand til begravelsen og lagde hende i et rum på første sal. <q>38</q> Joppe ligger ikke langt fra Lydda, så da disciplene hørte, at Peter var i Lydda, sendte de to mænd af sted for at bede ham om at komme hurtigst muligt. <q>39</q> Han tog straks med dem, og så snart de kom til Joppe, førte de ham op til rummet ovenpå. De mange enker, der var samlet dér, kom grædende hen til ham og viste ham de kjortler og andre klædningsstykker, som Tabita havde syet til dem. <q>40</q> Peter bad dem alle om at gå udenfor, hvorefter han knælede ned og bad. Så vendte han sig mod den døde og sagde: Tabita, rejs dig op! Hun slog øjnene op, og da hun så Peter, satte hun sig op. <q>41</q> Han gav hende hånden og hjalp hende op at stå. Så kaldte han på enkerne og alle de troende, for at de skulle komme ind og se, at hun nu var i live. <q>42</q> Beretningen om det mirakel spredtes som en løbeild gennem byen, og mange kom til tro på Herren. <q>43</q> Peter blev boende i Joppe et stykke tid hos en garver, der hed Simon. </p>"}