{"text":"<h3>Saul og Barnabas bliver udsendt på deres første missionsrejse</h3><p><q>1</q> I menigheden i Antiokia var der en række profeter og lærere. Der var Barnabas, Simeon Niger, Lukius fra Kyrene, samt Manaen, der var opvokset sammen med Herodes Antipas, og endelig var der Saul. <q>2</q> En dag, da menigheden holdt gudstjeneste og fastede, sagde Helligånden: Udtag Barnabas og Saul til den opgave, som jeg har udvalgt dem til! <q>3</q> Menigheden fortsatte derefter i bøn og faste, og de lagde hænderne på dem for at sende dem af sted med Guds velsignelse. </p><h3>Første stop: Cypern</h3><p><q>4</q> Efter at Barnabas og Saul på den måde var udsendt af Helligånden, tog de ned til Seleukia, hvorfra de sejlede til Cypern. <q>5</q> Da skibet lagde til i den østlige havneby Salamis, gik de fra borde og opsøgte øens jødiske synagoger, hvor de forkyndte Guds ord. De havde taget Johannes Markus med på rejsen som deres hjælper. <q>6</q> De vandrede tværs over øen, indtil de kom til den vestlige havneby Pafos. Her traf de en jødisk troldmand og falsk profet, der hed Bar-Jesus. <q>7</q> Han holdt til hos guvernøren, Sergius Paulus, som for øvrigt var en begavet mand. Guvernøren inviterede Barnabas og Saul på besøg, for han ville gerne høre Guds ord. <q>8</q> Men Bar-Jesus, der også var kendt som Elimas, modarbejdede dem og prøvede at forhindre guvernøren i at komme til tro. <q>9</q> Saul, som også kaldes Paulus, blev da fyldt med Helligånden. Han så fast på Elimas og sagde: <q>10</q> Du er et Djævelens barn, fuld af løgn og bedrag, modstander af alt, hvad der er ret og rigtigt. Hvornår vil du holde op med at modarbejde Herrens planer? <q>11</q> Nu vil Herren straffe dig ved at gøre dig blind for en tid! I det samme blev alt mørkt omkring ham, så han begyndte at famle rundt for at finde en, der kunne lede ham ved hånden. <q>12</q> Da guvernøren så det mirakel, kom han til tro, så forbløffet var han over den kraft, der fulgte med budskabet om Herren. </p><h3>Videre til Antiokia i Pisidien</h3><p><q>13</q> Paulus og hans ledsagere sejlede derefter ud fra Pafos og ankom til havnebyen Perge i provinsen Pamfylien i Lilleasien. Her forlod Johannes Markus dem og vendte tilbage til Jerusalem. <q>14</q> Men Barnabas og Paulus fortsatte til fods ind i landet til Antiokia i provinsen Pisidien. På sabbatten gik de ind i synagogen og satte sig. <q>15</q> Efter den foreskrevne oplæsning fra Toraen og Profetbøgerne sendte synagogens ledere en besked over til dem: Venner, hvis I har et opmuntrende ord til folket, så sig frem! </p><p><q>16</q> Paulus rejste sig, løftede hånden for at få ro og sagde så: Israelitter og gudfrygtige grækere, hør, hvad jeg har at sige! <q>17</q> Israels Gud udvalgte vores stamfædre, og han gjorde folket talrigt, da de levede som fremmede i Egypten. Derefter førte han dem ud af Egypten med stor kraft, <q>18</q> og han viste stor tålmodighed overfor dem under de 40 års ørkenvandring. <q>19-20</q> Han udryddede syv folkeslag i Kanaan og hjalp vores forfædre til at indtage hele det lovede land i løbet af ca. 450 år. Han indsatte den ene dommer efter den anden som leder for folket, til sidst profeten Samuel. <q>21-22</q> Derefter tiggede folket om at få en konge, og Gud gav dem Saul, en søn af Kish fra Benjamins stamme. Han regerede i 40 år, indtil Gud fjernede ham og i stedet gav dem David til konge. Om ham har Gud sagt: David, Isajs søn, er en mand, jeg kan stole på. Han vil gøre min vilje i alle ting.<q>23</q> Af Davids slægt har Gud nu udvalgt og sendt en frelser til Israels folk, sådan som han lovede, og det er Jesus.</p><p><q>24</q> Men før Jesus begyndte sit virke, forkyndte Johannes Døber for hele Israels folk, at de skulle vende om fra deres synder og lade sig døbe. <q>25</q> Da Johannes var ved at have afsluttet sin gerning, sagde han til folket: Jeg er ikke den Messias, I venter på. Men han kommer snart, og jeg er ikke engang værdig til at løse remmen på hans sandaler. </p><p><q>26</q> Hør, venner, budskabet om frelse gælder både jer, som er Abrahams fysiske efterkommere, og jer grækere, som har ærefrygt for Gud. <q>27</q> Jerusalems indbyggere og de jødiske ledere tog ikke imod Frelseren. De accepterede ham ikke som Messias, men dømte ham til døden og opfyldte derved profeternes ord, som bliver oplæst sabbat efter sabbat. <q>28</q> Selv om de ikke kunne finde nogen gyldig grund til at dømme ham til døden, fik de alligevel Pilatus til at slå ham ihjel. <q>29</q> Da alle disse profetier således var gået i opfyldelse, blev han taget ned fra korset og lagt i en gravhule. <q>30</q> Men Gud oprejste ham fra de døde, <q>31</q> og i dagene derefter viste han sig flere gange for dem, der havde fulgt ham fra Galilæa til Jerusalem. De vidner nu offentligt om, hvad de har set. </p><p><q>32-33</q> Vi står her i dag for at fortælle jer det glædelige budskab: Guds løfte til forfædrene er nu gået i opfyldelse for os, deres efterkommere. Det skete ved, at han sendte os Jesus som den lovede Profet. Det står også omtalt i Salme 2: Du er min Søn, i dag er jeg blevet din Far.</p><p><q>34</q> Men det, at Jesus skulle opstå fra de døde, og at hans krop ikke skulle gå i forrådnelse, er antydet blandt andet i følgende skriftsted: Jeg vil give jer de hellige, troværdige løfter, jeg gav David.</p><p><q>35</q> Løftet forklares ud fra en anden salme, hvor der står: Du vil ikke lade din hellige tjener gå i forrådnelse.</p><p><q>36</q> Der er ikke tale om David her, for efter at han havde tjent sin egen samtid ved at udføre Guds planer, døde han og blev begravet, og han er gået i forrådnelse. <q>37</q> Men der er tale om den hellige Tjener, som Gud nu har oprejst fra de døde. Hans krop er jo ikke gået i forrådnelse. </p><p><q>38-39</q> I skal vide, kære venner, at det er gennem Jesus, det er blevet muligt at få tilgivelse for sine synder. Det er ved at tro på ham, at enhver kan opnå Guds accept, noget som I aldrig kan opnå ved at forsøge at overholde de jødiske love og regler.</p><p><q>40</q> Men pas på, for hvis I ikke tager imod budskabet i tro, så går det jer, som der står et sted i de profetiske bøger: <q>41</q> Luk øjnene op, I vantro mennesker! I vil blive stumme af undren og gå til grunde! For jeg gør noget i jeres samtid, som I ikke vil tro på, når I får det fortalt.   </p><p><q>42</q> Da mødet i synagogen var forbi, var der mange, som bad Paulus og Barnabas om at komme igen den følgende sabbat for at fortælle mere. <q>43</q> En del jøder og grækere fra synagogen kom til tro på Jesus, og de fulgte med Paulus og Barnabas, som talte videre med dem og opmuntrede dem til at holde fast ved Guds nåde. </p><p><q>44</q> Ugen efter var næsten hele byen stuvet sammen i synagogen for at høre dem forkynde om Herren. <q>45</q> Da de jødiske ledere så det vældige opbud af mennesker, blev de jaloux og begyndte spottende at modsige alt, hvad Paulus sagde. <q>46</q> Paulus og Barnabas lod sig dog ikke kue, men sagde: Vi var nødt til først at bringe budskabet fra Gud til jer, som er jøder. Men når I afviser det og ikke regner jer selv for værdige til at få del i det evige liv, ja, så vender vi os til dem, der ikke er jøder. <q>47</q> Herren har nemlig givet os følgende befaling: Jeg har sat dig som et lys for folkeslagene, så du kan bringe min frelse til jordens fjerneste egne.  </p><p><q>48</q> Da grækerne hørte det, blev de jublende glade og lovpriste Herren for det budskab, og alle, som var beredt til at opnå det evige liv, kom til tro. <q>49</q> Det var begyndelsen til, at Herrens ord blev kendt på hele den egn. </p><p><q>50</q> Nu fik de jødiske ledere ophidset de fornemme græske kvinder, som var gået over til jødedommen, samt byens ledende mænd. Det lykkedes dem at oppiske en så kraftig stemning imod Paulus og Barnabas, at de blev jaget ud af byen. </p><p><q>51</q> De to apostle rystede byens støv af deres fødder som et tegn på, at de overlod dem til deres egen skæbne og rejste så videre til Ikonion. <q>52</q> Men disciplene i byen blev fyldt med glæde og med Helligånden. </p>"}