{"text":"<h3>Peter og Johannes helbreder en lam mand</h3><p><q>1</q> En dag var Peter og Johannes på vej op til templet for at deltage i den daglige eftermiddagsbøn kl. 15. <q>2</q> Som de nærmede sig templet, så de en mand blive båret hen til indgangen. Han havde været lam fra fødslen af, og man plejede hver dag at anbringe ham ved den indgang til tempelpladsen, der blev kaldt for Den Smukke Port. Der kunne han sidde og tigge penge af dem, der gik ind ad porten. <q>3</q> Da han så Peter og Johannes på vej ind i templet, bad han også dem om en skilling. <q>4</q> De standsede og betragtede ham opmærksomt. Se på os! sagde Peter. <q>5</q> Den lamme mand så spændt op på dem, for han regnede med, at de ville give ham noget. <q>6</q> Jeg ejer hverken sølv eller guld, men hvad jeg har, det giver jeg dig, sagde Peter. På vegne af nazaræeren Jesus, som er Messias, og med autoritet fra ham siger jeg til dig: Rejs dig op og gå! <q>7</q> I det samme tog Peter den lamme mands højre hånd for at hjælpe ham op. Straks blev mandens fødder og ankler stærke, <q>8</q> han rejste sig op og støttede på benene. Han begyndte at gå omkring, og derefter fulgte han med Peter og Johannes ind på tempelpladsen, hvor han sprang rundt og dansede og priste Gud. <q>9</q> Da folk derinde hørte glædesudbruddene og så ham danse omkring, <q>10</q> blev de helt ude af sig selv, så forbløffede var de over det, der var sket med ham. Han var jo kendt som den lamme tigger ved Den Smukke Port. </p><h3>Peters tale i templet</h3><p><q>11</q> Mens tiggeren stadig holdt sig tæt ved Peter og Johannes, nåede de hen i den del af tempelområdet, der kaldes for Salomons Søjlegang, og den forbløffede folkemængde samlede sig om dem. <q>12</q> Hvad er I så forbavsede over, venner? sagde Peter, da han så dem, og hvorfor står I og stirrer på os? I må ikke tro, at det er os, der ved egen kraft eller særlig fromhed har fået manden her til at gå. <q>13</q> Nej, det er Abrahams, Isaks og Jakobs Gud - vores forfædres Gud - der står bag det, som her er sket. Han ønsker ved dette under at ære og ophøje sin tjener Jesus, som <i>I</i> forrådte og forkastede, selv om Pilatus var parat til at frigive ham. <q>14</q> Det var jer, som fordømte Guds hellige og uskyldige tjener og i stedet forlangte at få en morder frigivet. <q>15</q> I dræbte livets ophav, men Gud lod ham genopstå fra de døde. Det kan både Johannes og jeg bevidne. <q>16</q> Det er ved troen på Jesus, at manden, som I ser her, og som I kender, er blevet helbredt. Den tro, som Jesus har givet os, har gjort ham fuldstændig rask. </p><p><q>17</q> Jeg ved godt, at hverken I eller jeres ledere vidste, hvad I gjorde, da I behandlede Jesus på den måde. <q>18</q> Det var med i Guds plan, og derved blev de profetier opfyldt, der forudsagde, at Messias skulle gennemgå store lidelser. <q>19</q> Men nu skal I ændre jeres indstilling og vende jer til Gud, så han kan tilgive jer, <q>20</q> og I kan opleve den fred, der kommer fra Gud. Derefter vil han sende Jesus Messias tilbage til jorden igen, sådan som det for længe siden blev bestemt. <q>21</q> Han skal blive i Himlen, indtil den tid kommer, hvor alt skal genoprettes, som Gud fra ældgammel tid har forudsagt gennem sine hellige profeter. <q>22</q> Moses sagde: Herren, jeres Gud, vil sende jer en profet som mig. Han skal udgå fra jeres eget folk. Lyt til alt, hvad han siger til jer, <q>23</q> for enhver, der ikke retter sig efter det, han siger, vil blive udryddet.</p><p><q>24</q> Samuel og de profeter, der var senere end ham, har også alle sammen talt om det, der er sket iblandt os i de her dage. <q>25</q> I er profeternes efterkommere, og I er arvtagere til den pagt, Gud oprettede med vores forfædre. Som en del af pagten gav Gud følgende løfte til Abraham: Gennem en af dine efterkommere vil alle jordens folkeslag blive velsignet.<q>26</q> Da Gud sendte sin Tjener, blev han først sendt til jer med den lovede velsignelse, som I alle sammen kan få del i, hvis I vender om fra jeres onde gerninger. </p>"}