{"text":"<h3>Paulus tilser menighederne i Grækenland</h3><p><q>1</q> Da uroen havde lagt sig, sendte Paulus bud efter disciplene. Han opmuntrede dem til at holde fast ved troen, tog afsked med dem og tog af sted til Makedonien. <q>2</q> I alle de byer, han kom igennem, talte han opmuntrende ord til menigheden. </p><p>Efter rejsen gennem Makedonien ankom han til den græske halvø, <q>3</q> hvor han blev i tre måneder. Han havde netop besluttet at tage ned til havnebyen for at sejle til provinsen Syrien, da han fik at vide, at jøderne havde planlagt et baghold imod ham. Derfor besluttede han at tage den anden vej gennem Makedonien. <q>4</q> Adskillige mænd var med Paulus på rejsen. Det var Sopatros fra Berøa, Aristark og Sekundus fra Thessaloniki, Gajus fra Derbe og Timoteus samt Tykikos og Trofimos fra provinsen Asien. <q>5</q> De var i forvejen sejlet til Troas og ventede på os der. <q>6</q> Vi andre sejlede ud fra Filippi, så snart påskehøjtiden var forbi, og fem dage senere mødtes vi med dem i Troas, hvor vi blev i syv dage.</p><h3>Paulus taler i menigheden i Troas</h3><p><q>7</q> Om søndagen var vi samlet til fællesskabsmåltidet, og Paulus ledte samtalen i menigheden. Da vi skulle videre allerede næste dag, fortsatte samtalen lige til midnat. <q>8</q> Lokalet, som vi var samlet i, lå på andel sal, og der var trykkende varmt på grund af de mange olielamper, der brændte i rummet. <q>9</q> En ung mand, Eutykos, sad i vindueskarmen, og da Paulus holdt samtalen i gang så længe, faldt han til sidst i søvn, styrtede ud ad vinduet og faldt ned på gaden. Da man tjekkede efter, var han død. <q>10</q> Paulus løb også derned, lagde sig oven på ham og slog armene om ham. I skal ikke være kede af det, sagde han, der er liv i ham! <q>11</q> Paulus gik så op igen, brød brødet til måltidet, hvorefter de spiste, og han fortsatte med at tale med dem indtil daggry. Først derefter rejste han videre. <q>12</q> De bragte den unge mand hjem i live, og de var i det hele taget meget opmuntrede over Paulus besøg. </p><h3>Paulus tager afsked med lederne for menigheden i Efesos</h3><p><q>13</q> Paulus havde valgt at skyde genvej ved at gå til fods ned til Assos, mens vi andre sejlede med skibet uden om pynten. <q>14</q> Da vi atter mødtes i Assos, sejlede vi sammen videre og lagde til ved øen Mitylene. <q>15</q> Næste dag ankom vi til Kios, den efterfølgende dag nåede vi øen Samos, og dagen efter ankom vi til Milet.</p><p><q>16</q> Paulus havde besluttet sig til denne gang at sejle forbi Efesos, for at han ikke skulle bruge for megen tid i provinsen Asien. Han ville nemlig skynde sig til Jerusalem for om muligt at nå frem inden pinse. <q>17</q> Fra Milet sendte han bud efter lederne fra menigheden i Efesos. </p><p><q>18</q> Da de var kommet, sagde han til dem: I ved, hvordan jeg i al den tid, jeg var hos jer, lige fra den første dag jeg satte mine ben i provinsen Asien, <q>19</q> til stadighed har tjent Herren i al ydmyghed og med tårer under de forfølgelser, jeg har måttet gennemgå på grund af jødernes sammensværgelser imod mig. <q>20</q> Jeg har aldrig holdt mig tilbage fra både offentligt og i hjemmene at forkynde og undervise jer om alt det, som kunne være jer til hjælp. <q>21</q> Jeg har forkyndt det samme budskab for jøder og for grækere om at tage afstand fra det onde og komme til Gud og om at tro på Jesus, vores Herre. </p><p><q>22</q> Nu er jeg på vej til Jerusalem. Jeg tager derhen i lydighed mod Helligånden uden at vide, hvad der skal ske mig der. <q>23</q> Dog ved jeg, at Helligånden i den ene by efter den anden gentager for mig, at lidelse og fængsel venter mig forude. <q>24</q> Men jeg regner ikke mit eget liv for noget, når blot jeg kan fuldføre den gerning, som Herren Jesus har givet mig, nemlig at forkynde det gode budskab om Guds nåde. </p><p><q>25</q> Jeg ved, at ingen af jer, som jeg har været sammen med og undervist om Guds rige, kommer til at se mig igen. <q>26</q> Derfor er det mig i dag magtpåliggende at sige til jer, at det ikke er mit ansvar, hvis nogen af jer forspilder jeres liv, <q>27</q> for jeg har ikke undladt at forkynde jer alt, hvad der er Guds vilje. <q>28</q> Tag derfor vare på jer selv og på de mennesker, som Helligånden har sat jer som ledere for. Vær hyrder for Herrens menighed, som han købte med sit eget blod. <q>29</q> Jeg ved, at når jeg er borte, vil falske lærere dukke op iblandt jer som ulve, og de vil angribe menigheden uden barmhjertighed. <q>30</q> Endog mænd fra jeres egen kreds vil være parate til at fordreje sandheden for at hverve tilhængere. <q>31</q> Vær derfor på vagt! Og husk på, hvordan jeg på grund af min omsorg for jer blev ved med at vejlede hver enkelt af jer dag og nat i tre år. <q>32</q> Nu overgiver jeg jer til Gud og til budskabet om hans nåde, som kan styrke jer og give jer del i alt det, som Gud har til sine børn. </p><p><q>33</q> Jeg har aldrig stræbt efter at eje guld eller sølv eller dyrt tøj. <q>34</q> I har selv set, hvordan jeg med egne hænder har arbejdet, ikke blot for at klare mig selv, men også for at kunne sørge for dem, der fulgtes med mig. <q>35</q> Jeg har vist jer, at ved at arbejde bør vi hjælpe dem, der har svært ved at klare sig, og vi bør huske på de ord, som Herren Jesus selv sagde: Der er større velsignelse ved at give end ved at modtage!  </p><p><q>36</q> Efter at have sagt det knælede han ned og bad sammen med dem. <q>37</q> Derefter omfavnede de ham til afsked, og de brast alle i gråd. <q>38</q> Det, der smertede dem mest, var, at han havde sagt, at de aldrig ville få ham at se igen. Så fulgte de ham ned til skibet. </p>"}