{"text":"<h3>Jøderne forsøger igen at få Paulusmyrdet, men han appellerer til kejseren</h3><p><q>1</q> Tre dage efter at Festus havde overtaget sit nye embede som provinsguvernør, rejste han fra Cæsarea til Jerusalem. <q>2-3</q> Der mødtes ypperstepræsterne og de andre jødiske ledere med ham for at forklare ham, hvad anklagen mod Paulus gik ud på. De lagde pres på ham for at få ham til at overføre Paulus til Jerusalem. De tænkte på at lægge sig i baghold og slå Paulus ihjel, mens han var undervejs. <q>4</q> Men Festus svarede, at Paulus skulle blive i Cæsarea, og at han selv havde til hensigt at tage tilbage dertil så hurtigt som muligt. <q>5</q> Hvis manden har gjort noget galt, tilføjede han, så kan nogle af jeres ledere tage derned sammen med mig og komme frem med deres anklager der. </p><p><q>6</q> Guvernørens ophold i Jerusalem strakte sig over højst otteti dage. Så rejste han tilbage til Cæsarea, og dagen efter ankomsten satte han sig på dommersædet og gav ordre til, at Paulus skulle føres for retten. </p><p><q>7</q> Så snart Paulus var kommet ind i retslokalet, blev han omringet af de jøder, som var fulgt med guvernøren fra Jerusalem, og de bombarderede ham med mange alvorlige anklager, som de dog ikke kunne bevise. <q>8</q> Paulus forsvarede sig med ordene: Jeg har ikke gjort oprør mod den jødiske lov, jeg har ikke vanhelliget templet, og jeg har heller ikke sat mig op mod de romerske myndigheder. </p><p><q>9</q> Festus ville gerne stå sig godt med jøderne, så han spurgte Paulus: Er du villig til at tage til Jerusalem, så jeg kan afgøre sagen der? <q>10</q> Nej, svarede Paulus, min sag er bragt frem for en romersk domstol, og dér bør den gå sin gang. Jeg har ikke gjort noget galt over for jøderne, og det ved du godt. <q>11</q> Hvis jeg havde gjort noget, der var dødsstraf for, ville jeg være parat til at dø. Men da deres beskyldninger ikke har noget på sig, er der ingen, der har ret til at prisgive mig til dem. Jeg appellerer min sag til den kejserlige domstol! <q>12</q> Festus forhandlede derpå med sine rådgivere og svarede: Godt, når du har appelleret til den kejserlige domstol, skal vi sørge for, at du bliver sendt til Rom. </p><h3>Paulus forsvarer sig over for Kong Agrippa II</h3><p><q>13</q> Nogen tid efter kom Kong Agrippa og Berenike til Cæsarea for at byde Festus velkommen. <q>14</q> Besøget varede i adskillige dage, og på et tidspunkt sagde Festus til kongen: Der er en fange her, hvis sag Felix har overladt til mig. <q>15</q> Da jeg var i Jerusalem, kom ypperstepræsterne og en del andre jødiske ledere for at forklare mig, hvad sagen drejede sig om, og de forlangte, at jeg skulle dømme ham. <q>16</q> Jeg gjorde dem opmærksom på, at man ifølge romersk lov ikke dømmer en mand, før hans sag har været for retten. Han skal have lov til at møde sine anklagere ansigt til ansigt, så han kan forsvare sig. <q>17</q> Da de så kom herned for at få sagen genoptaget, sørgede jeg for allerede dagen efter at få retten sat og Paulus ført frem. <q>18</q> Jeg havde ventet, at de ville anklage ham for en eller anden forbrydelse, men det gjorde de ikke. <q>19</q> Deres anklager vedrørte nogle af deres religiøse stridsspørgsmål. Og de var uenige med hensyn til en mand ved navn Jesus, som er død, men som Paulus påstår er i live. <q>20</q> Da jeg ikke vidste, hvad jeg skulle stille op med den slags religiøse stridigheder, spurgte jeg, om han så ville lade sin sag prøve hos jøderne i Jerusalem. <q>21</q> Men det fik ham til at appellere til kejseren. Derfor holder jeg ham fængslet, indtil jeg kan få ham overført til Rom. </p><p><q>22</q> Jeg kunne godt selv tænke mig at høre den mand, sagde Agrippa. Det kan du få lov til allerede i morgen, svarede Festus. </p><p><q>23</q> Næste morgen mødte Agrippa og Berenike op i deres fineste skrud, og sammen med de højeste officerer og de mest fremtrædende mænd i byen trådte de ind i retssalen. Festus gav så ordre til, at Paulus skulle føres ind. <q>24</q> Festus begyndte med at sige: Kong Agrippa! Ærede tilhørere! Foran jer står nu den mand, som alle de jødiske ledere har tryglet mig om at dømme til døden, både da jeg var i Jerusalem, og da de kom herhen. <q>25</q> Men jeg har ikke kunnet finde noget, som han kan straffes med døden for. Eftersom han nu selv har appelleret sin sag til Hans Majestæt, har jeg truffet den afgørelse, at han skal sendes til Rom. <q>26</q> Men jeg har ikke nogen reel anklage, jeg kan sende med til Majestæten. Det er grunden til, at jeg i dag har ført ham frem for jer alle og særlig for dig, Kong Agrippa, for at jeg efter forhøret kan vide, hvad jeg skal skrive. <q>27</q> Jeg synes nemlig, det er urimeligt at sende en fange af sted uden klart at angive, hvad han sigtes for. </p>"}