{"text":"<h3>Paulus forsvarstale</h3><p><q>1</q> Mine ærede landsmænd, hør, hvad jeg har at sige til mit forsvar! begyndte Paulus. <q>2</q> Da de hørte, at han talte hebraisk, blev der stille i den store forsamling. Han fortsatte: <q>3</q> Jeg er jøde, født i Tarsos i Kilikien, men jeg er opvokset her i byen og uddannet under Gamaliel. Han har lært mig at følge alle de jødiske love og forfædrenes traditioner til punkt og prikke. Jeg var lige så fanatisk i min gudsdyrkelse, som I er her i dag. <q>4</q> Jeg forfulgte dem, som kalder sig Vejen, og ville have dem slået ihjel. Jeg fik dem arresteret og smidt i fængsel, både mænd og kvinder. <q>5</q> Både ypperstepræsten og alle medlemmerne i Det jødiske Råd kan bevidne, at jeg taler sandt. For det var dem, der skrev de breve, som jeg fik med til de jødiske ledere i Damaskus med tilladelse til at arrestere folk også dér og føre dem til Jerusalem, så de kunne blive straffet. </p><p><q>6</q> Men så skete der noget, bedst som jeg var på vej til Damaskus. Jeg var næsten nået frem til byen. Det var midt på dagen. Pludselig kom der et blændende lys fra himlen, og det omsluttede mig. <q>7</q> Jeg faldt på knæ med ansigtet mod jorden og hørte en stemme sige: Saul, Saul, hvorfor forfølger du mig? <q>8</q> Hvem er du, herre? spurgte jeg. Stemmen svarede: Jeg er nazaræeren Jesus, ham du forfølger. <q>9</q> De mænd, der var med mig, så lyset, men hørte ikke, hvad der blev sagt. <q>10</q> Jeg spurgte: Hvad skal jeg gøre, Herre? Og Herren svarede: Rejs dig og gå ind til Damaskus. Der vil du få mere at vide om de planer, jeg har for dig. <q>11</q> Jeg var blevet blind på grund af det skarpe lys, så mine ledsagere måtte tage mig ved hånden og føre mig ind til Damaskus. </p><p><q>12</q> I byen boede der en mand, som hed Ananias. Han var en gudfrygtig mand, der efterlevede vores jødiske lov, og han var meget respekteret af alle byens jøder. <q>13</q> Han kom hen til mig og sagde: Bror Saul, få synet tilbage! I det samme kunne jeg se igen. <q>14</q> Videre sagde han: Gud, vores forfædres Gud, har udvalgt dig til at kende hans vilje. Du skal få lov at se Den Retfærdige og høre ham tale til dig, <q>15</q> for du skal fortælle hele verden alt, hvad du har set og hørt. <q>16</q> Hvad er der nu mere at vente på? Rejs dig op, lad dig døbe og få dine synder renset bort ved at bede om Herrens tilgivelse. </p><p><q>17</q> Senere var jeg tilbage i Jerusalem. En dag, mens jeg bad i templet, var jeg pludselig som i en anden verden, <q>18</q> og i et syn så jeg Herren, som sagde til mig: Skynd dig at forlade Jerusalem, for folk her vil ikke tage imod det, du fortæller om mig. <q>19</q> Jamen, Herre, svarede jeg, de ved jo alle sammen, at det var mig, som fik arresteret alle dem, der troede på dig, og jeg sørgede for, at de blev pisket i synagogerne. <q>20</q> Dengang Stefanus blev dræbt, stod jeg lige ved siden af og godkendte, hvad de gjorde, ja, det var mig, der passede på tøjet for dem, der slog ham ihjel. <q>21</q> Men Herren sagde til mig: Tag af sted! For jeg vil sende dig til de folkeslag, der er langt borte.  </p><p><q>22</q> Op til det punkt havde folkemængden lyttet opmærksomt til Paulus, men nu begyndte hylekoret igen. Han skal dø! råbte de. Sådan en skal ikke have lov til at leve! <q>23</q> De skreg og krængede deres kapper af og kastede støv op i luften. <q>24</q> Kommandanten gav derfor ordre til, at Paulus skulle føres ind i kasernen, og at han skulle forhøres under piskeslag, for at man kunne finde ud af, hvad han havde gjort, som kunne gøre mængden så rasende. <q>25</q> Da de var i færd med at spænde ham fast for at piske ham, vendte han sig til den nærmeste officer og spurgte: Er det tilladt at piske en romersk statsborger, der ikke engang har været for retten? </p><p><q>26</q> Officeren gik til kommandanten og sagde: Er du klar over, hvad du er ved at gøre? Manden er romersk statsborger! <q>27</q> Kommandanten kom hen til Paulus og spurgte: Sig mig, er du romersk statsborger? Ja, det er jeg, svarede han. <q>28</q> Det er jeg også, udbrød kommandanten, men det har kostet mig en formue at blive det. Jeg er født romersk statsborger, sagde Paulus. </p><p><q>29</q> Da de soldater, der stod parate til at piske ham, hørte det, trak de sig hurtigt tilbage. Kommandanten blev også bange, da det gik op for ham, at han havde ladet en romersk statsborger lægge i lænker. <q>30</q> Men han ville gerne finde ud af, hvad det var, jøderne anklagede Paulus for. Næste dag lod han derfor lænkerne blive taget af Paulus og befalede, at han skulle fremstilles for ypperstepræsterne og Det jødiske Råd. Derpå blev Paulus ført frem for Rådet. </p>"}