{"text":"<h3>Skibbrud under sejladsen til Rom</h3><p><q>1</q> Det var nu afgjort, at vi skulle sejle til Italien, og derfor blev Paulus sammen med en del andre fanger sat under opsyn af en officer ved navn Julius fra den kejserlige hærafdeling. <q>2</q> Vi gik om bord i et skib, der var på vej til Adramyttion og på turen skulle anløbe havne langs Lilleasiens kyst. Aristark fra Thessaloniki var også med os. </p><p><q>3</q> Efter en dags sejlads gjorde vi et kort ophold i Sidon. Julius var meget venlig over for Paulus og lod ham gå i land, så han kunne besøge sine venner og nyde godt af deres gæstfrihed. <q>4</q> Da vi skulle sejle videre mod vest, havde vi modvind, og derfor drejede vi i stedet mod nord og sejlede i læ af Cypern. <q>5</q> Vi passerede efterhånden provinserne Kilikien og Pamfylien og lagde ind til byen Myra i Lykien. </p><p><q>6</q> Dér fandt officeren et egyptisk skib med hjemsted i Alexandria. Eftersom det skulle til Italien, blev vi alle overført til det skib, og vi sejlede af sted. <q>7-8</q> I flere dage gik det kun langsomt fremad, da vi havde stiv modvind, og med meget besvær nåede vi på højde med Knidos. Her blev vestenvinden os for stærk, så vi drejede mod syd for at komme i læ af Kreta. Da vi havde passeret Kap Salmone på øens østlige spids, sejlede vi med stort besvær vestpå langs kysten og kom endelig til Gode Havne i nærheden af byen Lasæa. <q>9</q> På grund af den megen modvind havde vi spildt mange dage. Det var allerede tiden for efterårsstormene, og en lang sørejse over åbent hav ville være yderst risikabel. Paulus advarede både kaptajnen, styrmanden og Julius. <q>10</q> Mine herrer, sagde han, jeg forudser vanskeligheder. Hvis vi fortsætter rejsen nu, vil det føre til skibbrud med tab af både skibet og lasten. Ja, også menneskeliv vil gå tabt. <q>11</q> Men Julius foretrak at lytte til styrmanden og kaptajnen frem for Paulus. <q>12</q> Og da den lille havn, vi var i, var uegnet til overvintring, holdt et flertal af besætningen på, at de skulle sejle videre langs kysten til Føniks, der var en stor havneby på Kreta, lidt længere mod nordvest. Den var kendt som en god havn med indsejling fra sydvest og nordvest. Dér kunne de så afvente, at det blev forår. </p><p><q>13</q> Da der var en let vind fra syd, så det ud til, at de kunne gennemføre deres plan. De lettede derfor anker og sejlede mod nordvest langs kysten. <q>14</q> Men kort efter slog vejret pludselig om, og der kom en orkan af den slags, som er frygtet på stedet og kendt under navnet Nordøstorkanen. <q>15</q> Der var ikke andet at gøre end at lade skibet drive for vinden og blive ført til havs. <q>16</q> En kort tid lå vi i læ bag en lille ø, som hedder Kauda, hvor det med nød og næppe lykkedes os at få skibsjollen hevet indenbords. <q>17</q> Derefter surrede mandskabet tov rundt om skibet og under kølen for at styrke skroget. Da de var bange for at blive blæst helt ned til den nordafrikanske kyst, hvor skibet ville gå på grund på sandbankerne, firede de drivankeret ned. På den måde drev skibet af sted for vinden. <q>18</q> Næste dag var stormen lige voldsom, og besætningen begyndte at kaste skibets last over bord. <q>19</q> Dagen efter kastede de også størstedelen af sejlene og skibsgrejet over bord. </p><p><q>20</q> Den frygtelige storm rasede med uformindsket styrke i flere døgn. Vi så hverken sol eller stjerner, og der var ikke længere noget håb om redning. <q>21</q> Ingen havde lyst til at tage føde til sig, men så kaldte Paulus besætningen sammen og sagde: Folkens! I burde have lyttet til mig og aldrig have sejlet ud fra Gode Havne. Så havde I sparet os for de tab, vi allerede har lidt. <q>22</q> Men nu beder jeg jer om at fatte nyt mod, for selv om skibet ikke kan reddes, vil ingen komme til at miste livet. <q>23</q> I nat kom der en engel til mig fra den Gud, som jeg tilhører og tjener, og han sagde: <q>24</q> Vær ikke bange, Paulus! Det er Guds plan, at du skal stå foran den kejserlige domstol, og Gud vil også nådigt redde alle dem, der er i skibet sammen med dig. <q>25</q> Da jeg er overbevist om, at det vil ske, som Gud har sagt til mig, skal I være ved godt mod. <q>26</q> Men vi kommer til at strande på en ø. </p><p><q>27</q> Efter at vi i 14 dage havde drevet om i Middelhavet, fik sømændene midt om natten en formodning om, at der måtte være land forude. <q>28</q> De loddede dybden og målte 20 favne vand. Lidt efter loddede de igen og målte 15 favne. <q>29</q> Det betød, at vi meget snart ville nå land, og da søfolkene var bange for, at der var klipper og skær langs kysten, kastede de fire ankre ud fra agterstavnen og bad til, at det snart ville blive lyst. <q>30</q> Besætningsmedlemmerne lagde planer om at rømme skibet. De firede jollen i søen, idet de lod som om, de ville lægge ankre ud fra forstavnen. <q>31</q> Men Paulus sagde til den romerske officer og soldaterne: Hvis ikke de sømænd bliver om bord, kan I ikke blive reddet. <q>32</q> Så kappede soldaterne tovene til jollen og lod den drive bort. </p><p><q>33</q> Da det første dagslys kunne skimtes, opfordrede Paulus alle til at spise noget. I har ikke spist i 14 dage, sagde han. <q>34</q> I skal sørge for at få noget mad, for det vil hjælpe jer til at blive reddet. Ingen af jer vil miste så meget som et hovedhår. <q>35</q> Så tog han selv et brød, takkede Gud for øjnene af dem alle, brækkede det i stykker og begyndte at spise. <q>36</q> Alle de andre fik nyt mod og gav sig til at spise. <q>37</q> Vi var 276 mennesker om bord. <q>38</q> Da alle var blevet mætte, smed besætningen alt kornet over bord, for at skibet ikke skulle stikke så dybt. </p><p><q>39</q> Da det blev lyst, kunne de se land, men ingen genkendte det. De så, at der var en strandbred ved en bugt, og derfor besluttede de at lade skibet løbe på grund der. <q>40</q> De kappede ankrene og løsnede roret, som havde været surret fast med reb, hejste forsejlet og styrede skibet ind mod strandbredden. <q>41</q> De kom til et sted, hvor to havstrømme mødtes, og dér satte de skibet på grund på en sandbanke. Forstavnen satte sig godt fast og blev stående urokkelig, mens agterskibet efterhånden blev slået i stykker af den voldsomme brænding. <q>42</q> Soldaterne ville slå fangerne ihjel, for at ingen af dem skulle svømme i land og flygte. <q>43</q> Men den romerske officer ville redde Paulus og forhindrede dem i at gøre det. Han gav ordre til, at alle, der kunne svømme, skulle springe over bord først, <q>44</q> og at de øvrige skulle prøve at nå ind til land ved at klamre sig til planker eller vragrester fra skibet. Alle blev på den måde reddet i land i god behold. </p>"}