{"text":"<h3>Næste stop: Ikonion</h3><p><q>1</q> I byen Ikonion gik det på samme måde. Paulus og Barnabas gik hen i synagogen og talte med en sådan gennemslagskraft, at mange af tilhørerne kom til tro, både jøder og grækere. <q>2</q> Men de jøder, der ikke ville lade sig overbevise, gik i gang med at vække misstemning og uvilje mod Paulus og Barnabas hos den græske befolkning. <q>3</q> Det afholdt dog ikke de to apostle fra at blive i længere tid på stedet og frimodigt fortsætte deres forkyndelse. Og Herren bekræftede budskabet ved at give dem kraft til at udføre store undergerninger. <q>4</q> Byen delte sig i to lejre. Nogle holdt med de jødiske ledere, andre holdt med apostlene. </p><p><q>5</q> En gruppe ledere blandt jøderne og grækerne fik samlet nogle folk, der skulle mishandle og stene Paulus og Barnabas. <q>6</q> Da de to apostle blev klar over det, skyndte de sig bort til området omkring Lystra og Derbe, to byer i provinsen Lykaonien. <q>7</q> Der vandrede de nu omkring og forkyndte det glædelige budskab. </p><h3>Lystra og Derbe</h3><p><q>8-9</q> Imens Paulus talte i Lystra, var der blandt tilhørerne en mand, der havde været lam fra fødslen. Han havde aldrig kunnet stå eller gå. Han lyttede meget opmærksomt til, hvad Paulus sagde. Paulus kiggede nøje på ham og forstod, at manden havde tro til at blive helbredt.<lb /><q>10</q> Derfor sagde han til ham med høj røst: Rejs dig og stå på dine ben! Straks sprang manden op og begyndte at gå omkring. </p><p><q>11</q> Da folkemængden så, hvad Paulus havde gjort, råbte de på deres eget lokale sprog: Guderne er kommet ned til os i menneskeskikkelse. <q>12</q> De mente, at Barnabas var den græske gud Zeus, og at Paulus var Hermes, fordi det var ham, der førte ordet. <q>13</q> Præsten ved Zeustemplet, som lå uden for byen, kom med nogle tyre draperet med blomsterkranse. Han gjorde sig klar til at ofre tyrene til deres ære på den offentlige plads ved byporten under deltagelse af en stor folkemængde. </p><p><q>14</q> Da det gik op for Barnabas og Paulus, hvad der var ved at ske, blev de forfærdede. De rev en flænge i deres kjortler og sprang ind blandt folkemængden, <q>15</q> mens de råbte: Hvad er det dog, I gør? Lad være med det! Vi er ikke guder! Vi er ganske almindelige mennesker som I selv. Vi er her for at fortælle jer, at I skal vende om fra det nytteløse afguderi og komme til den levende Gud, som har skabt himlen og jorden og havet og alt, hvad der findes. <q>16</q> Han har indtil nu ladet de forskellige folkeslag passe sig selv, <q>17</q> men der har altid været nogle ting, der har vidnet om hans godhed mod alle mennesker: Han har sendt regnen fra himlen og givet vækst til jeres afgrøder, så I har kunnet glæde jer over at have mad at spise. </p><p><q>18</q> Selv efter den forklaring var det kun med nød og næppe, at de to apostle fik folkeskaren til at lade være med at ofre til dem. </p><p><q>19</q> Senere kom nogle jøder fra Antiokia og Ikonion til Lystra, og de fik befolkningen over på deres side. De stenede Paulus, og derefter slæbte de ham uden for byen, for de var overbevist om, at han var død. <q>20</q> Men da disciplene slog kreds om ham, rejste han sig op og gik tilbage til byen. </p><h3>Paulus og Barnabas vender tilbage til Antiokia</h3><p>Den næste dag tog Barnabas og Paulus videre til Derbe, <q>21</q> hvor de forkyndte budskabet om Jesus og vandt mange disciple. Derefter begyndte de på hjemturen og lagde vejen om ad Lystra, Ikonion og Antiokia i Pisidien. <q>22</q> De tilbragte nogen tid hvert sted sammen med disciplene og opmuntrede dem til at holde fast ved troen, selv om de blev forfulgt: Vi skal gennem mange trængsler, før vi når frem til Guds rige i Himlen! sagde de. <q>23</q> I hver af menighederne indsatte apostlene et lederteam under bøn og faste, og de overgav så lederne og menigheden i den Herres varetægt, som de var kommet til tro på. </p><p><q>24</q> Derpå rejste de videre ned gennem Pisidien til Pamfylien. <q>25</q> De forkyndte ordet i Perge og tog så videre ned til havnebyen Attalia. <q>26</q> Derfra sejlede de til Antiokia, hvor deres rejse var begyndt, og hvorfra de var blevet udsendt med Guds velsignelse til det arbejde, som de nu havde fuldført. </p><p><q>27</q> Efter hjemkomsten kaldte de menigheden sammen og aflagde rapport om, hvad Gud havde udrettet gennem dem, og om, hvordan Gud også havde givet de ikkejødiske folkeslag adgang til troen på Jesus. <q>28</q> Derefter blev de et godt stykke tid hos disciplene i Antiokia. </p>"}