{"text":"<h3>En stærk menighed grundlægges i Efesos</h3><p><q>1</q> Mens Apollos opholdt sig i Korinth, rejste Paulus videre fra Galatien gennem det indre højland og kom ned til Efesos. <q>2</q> Der traf han en flok disciple og spurgte dem: Dengang I kom til tro, fik I da Helligånden? </p><p>Vi har ikke engang hørt, at der findes en hellig Ånd, svarede de. </p><p><q>3</q> Hvilken dåb blev I da døbt med? spurgte han. </p><p>Johannes Døbers dåb, svarede de. </p><p><q>4</q> Johannes døbte dem, der havde taget afstand fra deres synd, og han sagde til folk, at de skulle tro på én, som kom bagefter ham, det vil sige Jesus. <q>5</q> Så snart de hørte det, lod de sig døbe til at tilhøre Herren Jesus. <q>6</q> Og da Paulus lagde hænderne på dem, kom Helligånden over dem, og de talte i tunger og profeterede. <q>7</q> Der var omkring tolv mænd i alt. </p><p><q>8</q> I de følgende tre måneder kom Paulus til stadighed i synagogen, hvor han frimodigt debatterede med jøderne og talte overbevisende om Guds rige. <q>9</q> Men nogle af dem nægtede hårdnakket at tage imod budskabet, og de talte offentligt imod dem, som blev kaldt Vejen. Så forlod Paulus synagogen og tog gruppen af disciple med sig over i Tyrannos forelæsningssal, hvor de holdt daglige samtaler. <q>10</q> Det fortsatte de næste to år, så alle indbyggere i provinsen Asien, både jøder og grækere, fik anledning til at høre Herrens ord. </p><p><q>11</q> Gud udførte usædvanlige undere gennem Paulus tjeneste <q>12</q> med det resultat, at folk kappedes om at få fat i de arbejdsforklæder eller tøjstykker, som Paulus havde brugt. Når tøjstykkerne derefter blev lagt på syge mennesker, blev de syge helbredt, mens andre blev befriet fra onde ånder. </p><p><q>13</q> Nogle jødiske eksorcister, som rejste fra by til by, brugte også Jesu navn, når de prøvede at uddrive onde ånder. De sagde: Jeg befaler jer at forsvinde i kraft af den Jesus, som Paulus forkynder! <q>14</q> Der var blandt andet syv sønner af den jødiske ypperstepræst Skeuas, som prøvede det. <q>15</q> Men da de gjorde det, svarede den onde ånd: Jesus kender jeg, og jeg ved, hvem Paulus er, men I - hvem er I? <q>16</q> Manden, der havde den onde ånd i sig, fór løs på dem og mishandlede dem, så de til sidst måtte flygte ud af huset, forslåede og med tøjet revet af. </p><p><q>17</q> Den historie blev hurtigt kendt blandt både jøder og grækere i Efesos. Alle blev grebet af ærefrygt, og de var fulde af lovord om Herren Jesus og hans magt. <q>18</q> Som følge af den hændelse kom mange af de nye troende og bekendte åbent de hemmelige ting, de før havde været involveret i, <q>19</q> og en hel del kom med deres okkulte bøger, som så blev brændt på et stort bål. Man optegnede bøgernes værdi og fandt ud af, at det svarede til 50.000 sølvstykker. <q>20</q> Som følge af Herrens magt fik budskabet flere og flere tilhængere. </p><h3>Uroligheder og modstand i Efesos</h3><p><q>21</q> Derefter besluttede Paulus under ledelse af Helligånden at rejse gennem Makedonien og Akaja til Jerusalem. Og når jeg har været dér, må jeg videre til Rom, sagde han. <q>22</q> Han sendte sine to hjælpere, Timoteus og Erastos, i forvejen til Makedonien, mens han selv blev endnu en tid i provinsen Asien. </p><p><q>23</q> På den tid opstod der en del røre i Efesos omkring dem, der blev kaldt Vejen. <q>24</q> En velstående forretningsmand ved navn Demetrios havde mange folk i arbejde med fremstilling af små sølvkopier af Artemistemplet. <q>25</q> Han sammenkaldte til et møde med alle byens øvrige sølvsmede og sagde til dem: Mine herrer! I ved alle, at vi tjener godt ved at lave vores sølvting. <q>26</q> I har også hørt om den mand, der hedder Paulus. Han har fået en masse mennesker både her i Efesos og i hele Asien til at tro på, at de guder, vi fremstiller, ikke er sande guder. <q>27</q> Ikke alene giver det vores erhverv et dårligt ry, men der er fare for at vores store gudinde Artemis tempel vil miste sin betydning, og at den gudinde, som hele Asien, ja hele verden, dyrker, vil blive vanæret! <q>28</q> Den tale satte blodet i kog hos folk, og de begyndte at råbe: Stor er efesernes Artemis! <q>29</q> Ophidselsen bredte sig, og snart var hele byen i oprør. Alle stormede mod friluftsteatret. De greb fat i Paulus to rejsekammerater, Aristark og Gajus fra Makedonien, og slæbte dem med for at anklage dem. <q>30</q> Paulus ville også selv være gået hen på teaterpladsen, men disciplene holdt ham tilbage. <q>31</q> Desuden sendte nogle af provinsens ledende mænd, som var venner med Paulus, bud til ham om ikke at sætte livet på spil. </p><p><q>32</q> Inde i teatret råbte og skreg folk i munden på hinanden, og det hele var én stor forvirring. De fleste var ikke engang klar over, hvad de var der for. <q>33</q> Nogle af jøderne fik øje på Alexander. De satte ham hurtigt ind i sagen og fik ham skubbet frem. Han vinkede med hånden og forsøgte at komme med et forsvar. <q>34</q> Men da alle kunne se, at han var jøde, råbte de i kor i næsten to timer: Stor er efesernes Artemis! <q>35</q> Til sidst lykkedes det byrådets formand at berolige dem så meget, at han kunne få ørenlyd. Borgere i Efesos! råbte han. Alle ved, at Efesos er centrum for tilbedelsen af vores berømte Artemis, hvis billede faldt ned til os fra himlen. <q>36</q> Når det er en kendsgerning, som ikke kan diskuteres, så er der ingen grund til at blive foruroliget eller gribe til overilede handlinger. <q>37</q> I har ført de mænd herhen, skønt de hverken har stjålet noget i templet eller har hånet vores gudinde. <q>38</q> Hvis Demetrios og hans sølvsmede har en klage imod dem, er der domstole og fastlagte dage for retsmøder, og dommerne kan straks tage sig af sagen. Lad os derfor bruge de lovlige instanser. <q>39</q> Og hvis I har andre ting at klage over, så kan det ordnes ved et lovligt indkaldt folkemøde, <q>40</q> for vi risikerer at blive anklaget for oprør efter det, der er sket i dag. Der er ingen fornuftig grund til at lave sådan et spektakel. Med disse ord fik han forsamlingen opløst. </p>"}