{"text":"<h3>Stefanus forsvarstale</h3><p><q>1</q> Er det sandt, hvad de siger om dig? spurgte ypperstepræsten. <q>2</q> Ærede medlemmer af det høje råd, hør hvad jeg har at sige, begyndte Stefanus sin forsvarstale. Den almægtige Gud åbenbarede sig for Abraham, før han kom til Karan, mens han endnu boede i Mesopotamien. <q>3</q> Gud sagde til ham: Forlad dit land og dine slægtninge, og tag af sted til det land, som jeg vil vise dig. <q>4</q> Så forlod Abraham kaldæernes land og slog sig ned i Karan. Efter at hans far var død, sendte Gud ham videre, for at han skulle bosætte sig i det land, som vi nu bor i. <q>5</q> Han fik ikke så meget som en fodsbred jord, han kunne kalde sin egen, men Gud lovede ham, at hans efterkommere en dag skulle overtage hele landet, selvom han på det tidspunkt ikke havde nogen børn. <q>6</q> Gud sagde endvidere til ham, at hans efterkommere skulle bo i et fremmed land som slaver, og at de ville blive mishandlet i 400 år. <q>7</q> Men jeg vil straffe det folk, som undertrykker dem, sagde Gud, og derefter skal de få lov at komme tilbage til det land, de kom fra, hvor de skal tilbede mig.<q>8</q> Derpå oprettede Gud omskærelsens pagt med Abraham. Senere fik Abraham sønnen Isak, og drengen blev omskåret på ugedagen efter fødslen. Isak blev far til Jakob, og Jakob blev far til vores tolv stamfædre. </p><p><q>9</q> Vores stamfædre var så misundelige på deres bror Josef, at de solgte ham som slave, og han blev ført til Egypten. Men Gud var med ham <q>10</q> og hjalp ham ud af alle hans vanskeligheder, ja, han sørgede for, at selveste Egyptens konge, faraoen, kom til at synes godt om ham. Gud gav Josef en usædvanlig visdom, og faraoen udpegede ham endog til at være landets øverste leder og gav ham ansvaret for alle kongehusets anliggender. <q>11</q> Men Egypten og Kanaan blev ramt af hungersnød, og der kom en vanskelig tid, hvor vores forfædre levede på sultegrænsen. <q>12</q> Da Jakob hørte, at der var korn at få i Egypten, sendte han sine sønner af sted, for at de kunne gøre de nødvendige indkøb. <q>13</q> Det var først, da de kom anden gang, at Josef gav sig til kende for sine brødre. Ved samme lejlighed fik faraoen at vide, at Josef havde sin familie i Kanaan. <q>14</q> Josef sendte nu bud efter sin far og alle sine brødre med deres familier, for at de skulle komme til Egypten - det drejede sig om i alt 75 personer.<q>15</q> Jakob rejste altså til Egypten, og både han selv og hans sønner blev i Egypten resten af deres liv. <q>16</q> Deres jordiske rester blev senere bragt til Sikem og lagt i den grav, som Abraham havde købt for en ret stor sum penge af Hamorslægten i Sikem. </p><p><q>17</q> Nu nærmede tidspunktet sig, da Gud ville opfylde sit løfte til Abraham om, at hans efterkommere skulle befries fra slaveriet og få det lovede land i eje. Netop i den periode voksede det jødiske folk og blev meget talstærkt i Egypten. <q>18</q> Så kom der en ny konge til magten, og han kendte ikke noget til Josefs bedrifter. <q>19</q> Han udnyttede vores folk groft og mishandlede vores forfædre. Blandt andet tvang han de israelitiske forældre til at sætte deres spædbørn ud, så de døde. <q>20</q> På den tid blev Moses født, og Gud syntes godt om barnet. I tre måneder passede moderen i al hemmelighed det lille barn hjemme, <q>21</q> men til sidst måtte hun alligevel sætte ham ud. Faraoens datter fandt ham og adopterede ham, <q>22</q> og han blev oplært i egypternes visdom og voksede op til at blive en magtfuld mand i ord og gerning. </p><p><q>23</q> Da Moses var 40 år gammel, besluttede han at opsøge sine landsmænd, Israels folk. <q>24</q> Under sit besøg hos dem blev han øjenvidne til, at en egypter mishandlede en israelit. Moses angreb egypteren og slog ham ihjel. <q>25</q> Han regnede nu med, at det måtte få hans landsmænd til at indse, at Gud havde sendt ham for at redde dem, men det forstod de ikke. </p><p><q>26</q> Næste dag fik han øje på to israelitter, der var oppe at slås. Han forsøgte at lægge sig imellem og råbte: Stands! Hvorfor slås I, når I er landsmænd? <q>27</q> Men manden, som var årsag til slagsmålet, skubbede Moses til side og sagde: Hvem har sat dig til at dømme os imellem og være vores leder? <q>28</q> Du vil måske slå mig ihjel, ligesom du i går slog egypteren ihjel? <q>29</q> Da Moses hørte det, flygtede han skyndsomt ud af landet og boede som fremmed i Midjan, hvor han blev gift og fik to sønner. </p><p><q>30</q> Der gik 40 år. Så skete det en dag i ørkenområdet ved Sinaibjerget, at en engel åbenbarede sig for ham i flammerne fra en brændende tornebusk. <q>31</q> Han blev meget forbløffet over det syn og gik nærmere for at se nøjere på det. Da lød Herrens stemme: <q>32</q> Jeg er dine forfædres Gud - Abrahams, Isaks og Jakobs Gud.  Moses rystede af skræk og turde ikke se derhen. <q>33</q> Da sagde Herren: Tag dine sandaler af, for du står på et helligt sted. <q>34</q> Jeg har set, hvordan mit folk bliver undertrykt i Egypten, og jeg har hørt deres klageskrig. Jeg er kommet for at befri dem, og nu vil jeg sende dig til Egypten. </p><p><q>35</q> Den Moses, som israelitterne tidligere havde afvist ved at sige: Hvem har sat dig til at dømme os imellem og være vores leder?, ham var det Gud udvalgte og udsendte som leder og befrier for Israels folk ved at åbenbare sig for ham på overnaturlig måde gennem en tornebusk. <q>36</q> Det var ham, der førte dem ud i friheden, efter at han havde udført mange undere og mirakler i Egypten og ved Det Røde Hav og under de 40 års ørkenvandring. </p><p><q>37</q> Det var også Moses, der sagde til Israels folk: Gud vil sende jer en profet som mig. Han skal udgå fra jeres eget folk.<q>38</q> Det var også ham, der var leder for menigheden i ørkenen. Det var ham, der var sammen med englen, som talte til både ham og vores forfædre på Sinaibjerget, og det var ham, der modtog de livgivende ord, som han gav videre til os. </p><p><q>39</q> Det var ham, vores forfædre nægtede at adlyde. De afviste ham som leder og ville hellere vende tilbage til Egypten. <q>40</q> Derfor sagde de til Aron: Lav os nogle <lb />guder, der kan føre os videre, for vi ved <lb />ikke, hvad der er blevet af den her Moses, som førte os ud af Egypten! <q>41</q> Så lavede de en guldkalv og ofrede til den, og de jublede over den afgud, deres egne hænder havde skabt. <q>42</q> Da vendte Gud sig fra dem, og de begyndte at tilbede solen, månen, stjernerne og alle mulige slags afguder, som der står skrevet i de profetiske bøger: Israels folk, bragte I slagtofre og afgrødeofre til mig i de 40 år i ørkenen? <q>43</q> Nej, I tilbad de afguder, I selv havde lavet. I bar rundt på Moloks telt og Remfans stjerne. Derfor vil jeg sende jer i landflygtighed langt borte, på den anden side af Babylon.</p><p><q>44</q> Åbenbaringsteltet var hos vores forfædre, da de gik rundt i ørkenen. Det havde Gud befalet, og han havde givet nøje instruktioner til Moses om, hvordan teltet skulle laves. <q>45</q> Det samme åbenbaringstelt tog Josva og folket med sig, da de begyndte at indtage det lovede land, og Gud drev de forskellige folkeslag bort foran dem. Gud ledte folket frem ved hjælp af åbenbaringsteltet lige indtil Davids tid, <q>46</q> hvor han, som havde fundet nåde for Guds øjne, bad om lov til at opføre et tempel, der skulle være fast bolig for Jakobs Gud. <q>47</q> Dog blev det Salomon, der kom til at bygge templet, <q>48</q> men den Højeste Gud bor ikke i noget, der er skabt af menneskehænder. Som Herren sagde gennem en af sine profeter: </p><lg><l level='1'><q>49</q> Himlen er min trone, </l><l level='2'>og jorden er min fodskammel. </l><l level='1'>Hvordan vil I bygge et hus til mig? </l><l level='2'>Hvordan vil I skaffe mig et sted at bo? </l><l level='1'><q>50</q> Jeg har jo selv skabt det hele.</l></lg><p><q>51</q> I er akkurat lige så stædige og hårdhjertede som jeres forfædre, og I kæmper altid imod Helligånden. <q>52</q> Findes der én eneste profet, som jeres forfædre ikke har forfulgt? Nej, de dræbte alle dem, der forudsagde, at Messias skulle komme, ham, som I nu har forkastet og myrdet. <q>53</q> I modtog Guds lov formidlet ved engle, men I overholdt den ikke! </p><h3>Stefanus henrettes ved stening</h3><p><q>54</q> Da rådsmedlemmerne hørte det, skar de tænder af raseri. <q>55</q> Stefanus stod helt stille, fyldt med Helligånden, og stirrede op imod himlen. Han så Guds herlighed, og han så Jesus stående ved Guds højre side. <q>56</q> Himlen er åben, råbte han, og jeg ser Menneskesønnen stå ved Guds højre side! </p><p><q>57</q> Ved de ord skreg de op alle sammen, holdt sig for ørerne og fór over ham som en bisværm. <q>58</q> De slæbte ham uden for bymuren for at stene ham. Alle, der havde hørt, hvad Stefanus havde sagt, begyndte nu at kaste sten på ham, men først tog de deres kapper af og lagde dem ved fødderne af en ung mand, der hed Saul. <q>59</q> Mens stenene haglede ned over Stefanus, bad han: Herre Jesus, tag imod min ånd. <q>60</q> Så faldt han på knæ og råbte: Herre, tilgiv dem den synd, de nu begår! Med de ord døde han. </p>"}