{"text":"<h3>Dom over de fornemme kvinder</h3><p><q>1</q> Hør her, Israels fornemme kvinder: I ligner det fede slagtekvæg på Samarias bjerg. I undertrykker de svage og mishandler de fattige. I forlanger hele tiden, at jeres mænd skal komme med drikkevarer. <q>2</q> Herren siger: Så sandt jeg er den hellige Gud, skal I ikke undslippe straffen. Man skal sætte kroge i jer og trække jer ud som med en fiskestang. <q>3</q> I bliver drevet ud gennem huller i bymuren i en lang række og bliver smidt på Hermons bjerg. Gud har talt! </p><h3>Israels folk fremturer i deres oprør mod Gud</h3><p><q>4</q> Tag I bare til Betel og dyrk jeres afguder. Gå til Gilgal og gør oprør imod mig. Bring jeres ofre hver morgen og jeres tiende hver tredje dag. <q>5</q> Brænd frisk brød som takoffer. Pral af jeres frivillige offergaver. Det er jo det, I elsker! siger den almægtige Gud. </p><p><q>6</q> Jeg sørgede for hungersnød i hver eneste by, siger Herren. Men alligevel vendte I ikke om til mig. </p><p><q>7</q> Jeg holdt regnen tilbage tre måneder før høsten. Jeg lod det regne i én by, men ikke i en anden. Én mark fik regn, mens en anden tørrede ud. <q>8</q> Folk fra tre byer flokkedes til én by for at få vand at drikke, men der var aldrig nok. Alligevel vendte I ikke om til mig, siger Herren. </p><p><q>9</q> Jeg sendte sygdomme over jeres korn- og vinmarker. Græshopper ødelagde jeres figen- og oliventræer. Men I vendte ikke om til mig, siger Herren. </p><p><q>10</q> Jeg ramte jer med plager og katastrofer som i sin tid i Egypten. Jeg lod jeres unge mænd og jeres heste blive dræbt i krig, så det stank af lig i jeres lejr. Men I vendte ikke om til mig, siger Herren. </p><p><q>11</q> Jeg ødelagde nogle af jeres byer, som jeg ødelagde Sodoma og Gomorra. I blev som et forkullet stykke træ reddet ud af ilden. Men I vendte ikke om til mig, siger Herren. </p><p><q>12</q> Derfor kommer straffen over jer. Gør dig klar til at møde din Gud, Israel! <q>13</q> Husk på, at jeg er den, som dannede bjergene og skabte vinden. Jeg kan fortælle et menneske, hvad det tænker, gøre morgengry til mørke og nedtrampe jordens høje. Mit navn er Herren, den almægtige Gud! </p>"}