{"text":"<h3>Tre syner om dom over Israel</h3><p><q>1</q> Herren viste mig følgende syn: Efter at den tidlige afgrøde var klar til høst (den, som kongen får en del af), og de andre afgrøder var begyndt at komme op, lod Herren græshopper invadere landet, <q>2</q> og de åd alle grønne planter. Da råbte jeg: Herre, min Gud, tilgiv dit folk! Hvordan skal Israel overleve? Det er jo kun et lille folk! <q>3</q> Da forbarmede Herren sig og sagde: Hvad du så, vil alligevel ikke ske! </p><p><q>4</q> Derpå viste Herren mig et andet syn: Jeg så en regn af ild nærme sig. Den opbrændte havet og var i gang med landjorden. <q>5</q> Da råbte jeg: Herre, min Gud, stands ilden! Hvordan skal Israel overleve? Det er jo kun et lille folk! <q>6</q> Da forbarmede Herren sig og sagde: Hvad du så denne gang, vil heller ikke ske! </p><p><q>7</q> Så viste Herren mig et tredje syn: Han stod på en lodret mur med et blylod i hånden. <q>8</q> Så spurgte han mig: Amos, hvad ser du? Et blylod, svarede jeg, og han fortsatte: En mur, der ikke er lodret, skal rives ned, og når mit folk, Israel, ikke handler ret, er jeg nødt til skride ind. <q>9</q> Israels offerhøje skal fjernes, deres afgudsaltre skal rives ned, og Jeroboams kongeslægt skal udryddes. </p><h3>Amos og Amatzja</h3><p><q>10</q> Amatzja, som var afgudspræst i Betel, sendte nu besked til kong Jeroboam: Amos taler ondt imod dig. Vi kan ikke længere tolerere hans profetier. <q>11</q> Han siger, at du vil blive slået ihjel og Israels folk blive ført bort som slaver. </p><p><q>12</q> Derefter tog Amatzja hen til Amos og sagde: Se at komme væk herfra, profet! Rejs hjem til Judas land! Der kan du sikkert leve af at profetere. <q>13</q> Men her i Betel må du ikke tale mere, for her ligger kongens helligdom, Israels riges tempel. </p><p><q>14</q> Amos svarede: Jeg er hverken profet eller står i lære som profet. Jeg er hyrde og frugtavler. <q>15</q> Men Herren sagde til mig: Gå hen og profetér imod mit folk Israel! <q>16</q> Men nu har Herren en besked til dig. Fordi du sagde, at jeg skulle holde op med at fantasere og profetere imod Israel, <q>17</q> så hør hvad Herren siger til dig: Du kommer til at dø i et fremmed land, og dine sønner og døtre bliver slået ihjel. Din jord bliver delt ud til andre, og din kone ender som prostitueret i byen. Og Israels folk bliver som sagt ført i eksil!  </p>"}