{"text":"<p><q>1</q> Nu hvor I ligesom Kristus er blevet oprejst til et nyt liv, skal I lægge vægt på de værdier, som kommer ovenfra, hvor Kristus sidder på tronen ved Guds højre hånd. <q>2</q> Læg vægt på den himmelske verdens værdier, ikke de jordiske. <q>3</q> I er jo frigjort fra at leve som denne verdens mennesker gør, og jeres nye liv er baseret på åbenbaring fra Kristus, som er hos Gud. For denne verden er den slags liv et mysterium. <q>4</q> I lever nu i kraft af Kristus, og når han bliver åbenbaret i sin herlighed, vil I opnå den samme herlighed. </p><p><q>5</q> Alt det i jeres gamle liv, som hører denne verden til, skal I derfor overgive til døden: seksuel synd, urene tanker, skammelige lidenskaber og ondt begær, samt pengegriskhed, som er en form for afgudsdyrkelse. <q>6</q> Gud vil straffe de ulydige mennesker, der lever sådan. <q>7</q> I levede også engang i ulydighed mod Gud, <q>8</q> men nu skal I lægge al den slags fra jer. Undgå vredesudbrud, hidsighed, sjofelheder, samt ondskabsfulde og hånlige ord. <q>9</q> Lyv ikke for hinanden. I har jo aflagt den gamle livsstil med alle dens onde gerninger, <q>10</q> og I har iført jer det nye liv, som vokser og fornyes i takt med jeres forståelse af Gud, så I kommer til at ligne ham mere og mere. <q>11</q> Det har ikke noget at sige, om man er græker eller jøde, omskåret eller uomskåret, fremmed eller udlænding, slave eller fri. Nu er det Kristus, det drejer sig om. Han er grundlaget for alle ting, og han virker i og gennem os alle. </p><p><q>12</q> Som Guds udvalgte, elskede og hellige børn skal I iklæde jer det liv, han gav jer. Vær barmhjertige, venlige, ydmyge, imødekommende og tålmodige. <q>13</q> Bær over med hinanden og tilgiv hinanden, så snart der er noget at tilgive. Som Herren tilgav jer, skal I også tilgive hinanden. <q>14</q> Frem for alt skal jeres liv være præget af kærlighed, som er det bedste middel til at knytte os sammen. </p><p><q>15</q> Lad den fred, som kommer fra Kristus, kontrollere jeres tanker. I blev jo kaldet til at leve i fred som lemmer på samme legeme. Vær altid taknemmelige. <q>16</q> Lad Kristi ord få lov at fylde meget i jeres liv, så I kan undervise og vejlede hinanden med hans visdom. Syng lovsange, salmer og åndelige sange med taknemmelighed i hjertet til Gud. <q>17</q> Lad alt, hvad I siger og gør, være motiveret af lydighed mod Kristus og taknemmelighed til Gud, Faderen, for alt, hvad I har fået gennem Kristus. </p><h3>De indbyrdes relationer i hjem og samfund</h3><p><q>18</q> En gift kvinde skal underordne sig sin mand, som det passer sig for dem, der hører Herren til. <q>19</q> Manden skal elske sin kone og må ikke blive bitter på hende. </p><p><q>20</q> Børn skal adlyde deres forældre i alle ting, for det glæder Herren. <q>21</q> Forældre må ikke være hårdhændede over for deres børn, så de mister modet. </p><p><q>22</q> I, som er slaver, skal i alle forhold være lydige mod jeres jordiske herrer, og ikke kun arbejde, når der bliver holdt øje med jer. Gør jeres arbejde helhjertet og til ære for Herren. <q>23</q> Hvad I end gør, så læg hele jeres sjæl i det, som om det var Herren selv og ikke mennesker, I arbejdede for. <q>24</q> I ved jo, at I vil modtage jeres løn fra Herren engang. Kristus er jeres sande Herre. <q>25</q> Men de, der gør andre uret, skal få deres straf, og så er det lige meget, hvilken status de har haft. </p>"}