{"text":"<h3>Indledende hilsen</h3><p><q>1-2</q> Kære trofaste medkristne i Kolossæ. Dette brev er fra Paulus, der ved Guds vilje er blevet apostel i tjenesten for Jesus Kristus, og fra Timoteus, min medarbejder. Nåde være med jer og fred fra Gud, vores Far. </p><h3>Taksigelse og bøn for menigheden</h3><p><q>3</q> Når vi beder for jer, takker vi altid Gud, vores Herres Jesu Kristi Far. <q>4</q> Vi har jo hørt om jeres tro på Jesus som Messias og om jeres kærlighed til alle, der tror på ham. <q>5</q> Vi ved også, at I lever i forventning om den herlighed, der venter jer i Himlen, sådan som I har hørt gennem det sande budskab om evigt liv ved tro på Kristus. <q>6-7</q> Fra den dag Epafras, vores elskede medarbejder, bragte jer budskabet, og I oplevede Guds nåde, har det båret frugt i jeres liv, ligesom det gør i resten af verden. Epafras er en Kristi tjener og beder trofast for jer. <q>8</q> Det er ham, der har fortalt os om jeres kærlighed, som er en frugt af Guds Ånd. <q>9</q> Derfor er vi også blevet ved med at bede for jer, lige siden vi først hørte om jer, for vi ønsker, at I må få visdom og åndelig indsigt, så I fuldt ud kan forstå, hvad der er Guds vilje, <q>10</q> så I kan leve sådan, at det ærer og glæder Herren. Det gør I ved at udføre alle slags gode gerninger og stadig vokse i jeres forståelse af Gud. <q>11</q> Så vil han styrke jer på alle måder ved sin fantastiske kraft, så I kan holde ud under al modgang med glæde. <q>12</q> I bør være taknemmelige over, at vores himmelske Far har givet jer adgang til alt det, han har til sine børn, dem, der lever i lyset. <q>13</q> Han har jo frigjort os fra mørkets magt og ført os ind i sin elskede Søns rige. <q>14</q> På grund af Jesu død blev alle vores synder tilgivet, og vi blev erklæret skyldfri. </p><h3>Lovprisning af Guds frelsesplan og Guds Søn</h3><p><q>15</q> Vi kan se den usynlige Gud ved at se hans Søn, som er Herre over alt det skabte. <q>16</q> Alt i himlen og på jorden blev til og eksisterer ved hans medvirken og for hans skyld, både det synlige og det usynlige, inklusive alt, som har magt og autoritet i den åndelige verden. <q>17</q> Han var til før alt andet, og alt eksisterer i kraft af ham. <q>18</q> Han er leder for menigheden, som er hans legeme. Han er alle tings begyndelse. Han var den første til at opstå fra de døde og har førstepladsen på alle områder. <q>19</q> Det var nemlig Guds plan og vilje at åbenbare hele sit guddommelige væsen gennem sin Søn, <q>20</q> og Gud skabte gennem hans død på korset mulighed for fred og forsoning mellem sig selv og alt på jorden og i Himlen. </p><h3>Hold fast ved troen uden vaklen</h3><p><q>21</q> I, der engang var langt borte fra Gud og fjendtligt indstillede over for ham på grund af jeres onde handlinger, <q>22</q> er nu blevet forsonet med ham. Gennem sin død skabte Kristus forsoning mellem jer og Gud, så I kan se frem til at stå foran ham fuldt ud accepterede, skyldfrie og hævet over enhver anklage, <q>23</q> hvis I altså bliver grundfæstet og styrket i troen, så I kan stå fast og ikke miste det håb, I modtog gennem budskabet om Kristus. Det budskab er nået ud over hele verden, og jeg, Paulus, har investeret mit liv i at forkynde det overalt. </p><h3>Gennem lidelser til herlighed</h3><p><q>24</q> Jeg har måttet lide meget, fordi jeg har forkyndt budskabet om Kristus for jer ikkejøder. Men jeg glæder mig midt i det hele. Kristus måtte jo også lide meget, og jeg fortsætter blot, hvor han slap, til gavn for menigheden, som er hans legeme. <q>25-26</q> Jeg blev tjener for Guds menighed for at udføre den opgave, som Gud har givet mig med henblik på jer. Jeg er med til at gøre det løfte til virkelighed, som har været et mysterium gennem tiderne og ikke blev forstået af de tidligere generationer, men nu er blevet åbenbaret for hans hellige tjenere. <q>27</q> Gud besluttede at vise os, hvor stor en rigdom der ligger i, at budskabet om frelse også gælder for ikkejøder. Det betyder, at Kristus nu bor i jer, og det giver jer et stærkt håb om en herlig fremtid. <q>28</q> Når vi fortæller jer om Kristus, gør vi det med Guds visdom. Vi underviser og retleder jer alle sammen med det formål, at hver enkelt af jer må nå frem til fuld modenhed i Kristus. <q>29</q> Det er det mål, jeg arbejder og kæmper for med Guds kraft, som virker mægtigt i mig. </p>"}