{"text":"<h3>Skriften på væggen</h3><p><q>1</q> Kong Belshazzar af Babylonien holdt engang en stor fest for 1000 af sine højtstående embedsmænd, og de tog rigeligt for sig af de våde varer. <q>2</q> Påvirket af vinen gav Belshazzar ordre til, at man skulle hente de guld- og sølvbægre, som hans berømte forgænger, Nebukadnezar, havde taget som krigsbytte fra templet i Jerusalem, så han selv, hans embedsmænd, hans koner og medhustruer kunne drikke af dem. <q>3-4</q> Guld- og sølvbægrene, der stammede fra templet i Jerusalem, blev så hentet, og kongen, hans embedsmænd, hans koner og medhustruer drak af dem, alt imens de skålede for deres afguder af guld og sølv, bronze og jern, træ og sten. </p><p><q>5</q> Men pludselig kom en menneskehånd til syne, og den skrev noget på paladsets væg lige over for lysestagen. Da kongen så hånden, der skrev, <q>6</q> blev han bleg som et lagen. Han var så skrækslagen, at hans knæ rystede, og hans ben dårligt kunne bære ham. <q>7</q> Få fat i alle mine astrologer, præster, spåmænd og vismænd! råbte han. Og da de ankom til paladset, sagde han til dem: Den, der kan læse skriften på væggen og forklare, hvad det betyder, skal blive klædt i kongelige purpurklæder, få en guldkæde om halsen og blive udnævnt til rigets tredjemægtigste mand. </p><p><q>8</q> Alle kongens vismænd strømmede nu ind i salen, men ingen af dem kunne læse skriften eller forklare betydningen. <q>9</q> Det gjorde kong Belshazzar endnu mere bange. Også embedsmændene var lamslåede. </p><p><q>10</q> Ved al den råben og ståhej kom enkedronningen ind i festsalen. Deres Majestæt længe leve! sagde hun. Du behøver ikke at se så bleg og forskræmt ud! <q>11</q> Der er en mand her i dit rige, som har de hellige guders ånd i sig. Han er så fyldt med viden, visdom og indsigt, at man skulle tro, han var en gud. Derfor gjorde kong Nebukadnezar ham til overhoved for alle astrologerne, præsterne, spåmændene og vismændene i Babylonien. <q>12</q> Hans navn er Daniel, eller Belteshazzar, som Nebukadnezar plejede at kalde ham. Få fat i ham, for han er fyldt med overnaturlig kundskab og indsigt. Han kan tyde drømme, løse gåder og opklare indviklede mysterier. Han skal nok fortælle dig, hvad skriften betyder. </p><p><q>13</q> Daniel blev straks hentet og ført frem for kongen. Er du den Daniel, som kong Nebukadnezar førte hertil som fange fra Juda? spurgte Belshazzar. <q>14</q> Det siges, at gudernes ånd bor i dig, og at du har enestående viden, indsigt, og visdom. <q>15</q> Alle mine vismænd og astrologer har været her og forsøgt at læse skriften på væggen dér, så de kunne fortælle mig, hvad der står, men de var ikke i stand til det. <q>16</q> Men jeg hører, at du kan tyde drømme og løse indviklede mysterier. Hvis du kan læse skriften og fortælle mig betydningen af ordene, vil jeg klæde dig i kongelige purpurklæder og hænge en guldkæde om din hals, og du skal blive rigets tredjemægtigste mand. </p><p><q>17</q> Jeg skal gerne læse skriften for Deres Majestæt og forklare, hvad den betyder, svarede Daniel. Men behold blot Deres gaver eller giv dem til en anden. <q>18</q> Lyt til mine ord, Deres Majestæt! Den almægtige Gud gav i sin tid Deres forgænger Nebukadnezar magt og herredømme, ære og herlighed. <q>19</q> Alverdens folkeslag levede i frygt for ham, for han henrettede eller benådede folk efter forgodtbefindende. Han forfremmede nogle og fratog andre deres stilling, akkurat som han havde lyst til. <q>20</q> Men da han blev hovmodig, stolt og indbildsk, stødte Gud ham fra tronen og fratog ham al ære og værdighed. <q>21</q> Han blev udstødt af menneskenes samfund og levede som et dyr hos vildæslerne. Han spiste græs som kvæget og levede under åben himmel, indtil han langt om længe erkendte, at den almægtige Gud er herre over alle jordiske konger, og at Gud udvælger, hvem han vil, til at herske og regere. </p><p><q>22</q> Deres Majestæt, De ved, hvad der skete med Nebukadnezar, men alligevel har De ikke ydmyget Dem for Himlens Gud! <q>23</q> Tværtimod har De vist foragt for ham! De beordrede, at man skulle hente sølv- og guldbægrene fra hans tempel, og sammen med Deres embedsmænd, koner og medhustruer drak De af dem og skålede for Deres afguder af guld og sølv, bronze og jern, træ og sten, afguder, som hverken kan høre eller se eller fatte noget som helst. Men den Gud, som har magten over Deres liv og fremtid, viste De ingen ære! <q>24</q> Derfor sendte han hånden, der skrev ordene på væggen. <q>25</q> Der står: MENÉ, MENÉ, TEKÉL og PARSÍN</p><p><q>26</q> MENÉ (talt) betyder: Gud har talt Deres riges dage og gjort ende på dem. </p><p><q>27</q> TEKÉL (vejet) betyder: De er blevet vejet på Guds vægt og fundet for let. </p><p><q>28</q> PARSÍN (delt) betyder: Deres rige skal deles mellem Medien og Persien. </p><p><q>29</q> På Belshazzars befaling blev Daniel derefter klædt i kongelige purpurklæder, en guldkæde blev hængt om hans hals, og han blev udnævnt til rigets tredjemægtigste mand. <q>30</q> Allerede samme nat blev kong Belshazzar dræbt. </p>"}