{"text":"<h3>Nebukadnezars drøm</h3><p><q>1</q> I sit andet regeringsår havde Nebukadnezar nogle drømme, der gjorde ham så urolig, at han ikke kunne sove. <q>2</q> Han sammenkaldte da alle sine astrologer, præster og vismænd og bad dem fortælle, hvad han havde drømt. <q>3</q> Jeg har haft en foruroligende drøm, forklarede han, og jeg falder ikke til ro, før jeg forstår, hvad den drejer sig om. </p><p><q>4</q> Deres Majestæt længe leve! sagde de alle sammen på aramæisk. Fortæl os drømmens indhold, så skal vi nok forklare dig dens betydning. </p><p><q>5</q> Nej! svarede kongen. Hvis I ikke fortæller mig både drømmen og dens betydning, bliver I skåret i småstykker og jeres huse jævnet med jorden. <q>6</q> Men hvis I kan fortælle mig drømmens indhold, og hvad den betyder, vil jeg til gengæld overøse jer med gaver og hædersbevisninger. Kom nu i gang! </p><p><q>7</q> Hvordan kan vi fortælle Dem, hvad drømmen betyder, hvis De ikke vil fortælle os, hvad drømmen handler om? protesterede vismændene. </p><p><q>8-9</q> Da udbrød kongen: Hør, I er kun ude på at trække tiden ud med den slags omsvøb. I ved jo godt, at jeg ikke er bange for at gøre alvor af min trussel. Sig mig nu, hvad jeg drømte, for det er kun på den måde, jeg kan være sikker på, at I virkelig kan tyde den. </p><p><q>10</q> Men, Deres Majestæt, indvendte de, der findes ikke det menneske på jorden, som kan gøre, hvad De forlanger! Aldrig har en konge krævet noget lignende af en drømmetyder! <q>11</q> Hvad De forlanger, er en umulighed! Ingen uden guderne kan vide, hvad De har drømt, og guderne bor ikke blandt dødelige mennesker. </p><p><q>12</q> Deres svar gjorde kongen rasende, og han befalede, at alle vismænd i Babylonien skulle henrettes. <q>13</q> Dødsdommen blev bekendtgjort over hele landet, og der blev sendt mænd af sted for at lede efter Daniel og hans tre venner, så de også kunne blive henrettet. <q>14</q> Daniel henvendte sig da med kloge og velovervejede ord til Arjoch, chefen for kongens livvagt, som havde ansvar for henrettelsen. <q>15</q> Hvorfor har kongen udstedt en så hård befaling? spurgte han. Arjoch forklarede ham så, hvad der var sket. </p><p><q>16</q> Daniel gik straks ind til kongen og lovede, at hvis tidsfristen blev forlænget, ville han tyde drømmen. <q>17</q> Derpå gik han hjem og fortalte sine tre venner, Hananja, Mishael og Azarja, hvad der var sket, <q>18</q> og han anmodede dem om at bede Himlens Gud om nåde. Kun hvis Gud åbenbarede kongens drøm for dem, kunne de og de øvrige vismænd undgå at blive henrettet. <q>19-20</q> Samme nat viste Gud i et syn Daniel, hvad kongen havde drømt. </p><p>Da priste Daniel Himlens Gud og sagde: </p><lg><l level='1'>Priset være Herren for evigt. </l><l level='2'>Han har al visdom og magt. </l><l level='1'><q>21</q> Tiderne er i hans hånd. </l><l level='2'>Han indsætter og afsætter konger. </l><l level='1'>Han giver visdom til de vise </l><l level='2'>og klogskab til de kloge. </l><l level='1'><q>22</q> Han åbenbarer dybe hemmeligheder. </l><l level='1'>Han bringer lys over alle ting </l><l level='2'>og afslører, hvad der gemmer sig i mørket. </l><l level='1'><q>23</q> Jeg takker og priser dig, mine fædres Gud, </l><l level='2'>for du har givet mig visdom og styrke. </l><l level='1'>Du har gjort, hvad vi bad om. </l><l level='2'>Du har åbenbaret kongens drøm for mig. </l></lg><h3>Daniel tyder kongens drøm</h3><p><q>24</q> Daniel gik derefter til Arjoch og sagde: Slå ikke vismændene ihjel! Før mig til kongen, så vil jeg forklare ham, hvad drømmen betyder. </p><p><q>25</q> Arjoch førte straks Daniel til kongen og sagde: Jeg har blandt de bortførte judæere fundet en, som kan fortælle Dem, hvad drømmen betyder. </p><p><q>26</q> Er det sandt? spurgte kongen Daniel, som han kaldte Belteshazzar. Kan du fortælle mig, både hvad jeg drømte, og hvad det betyder? </p><p><q>27</q> Til det svarede Daniel: Der findes ingen vismand eller drømmetyder, som kan åbenbare sådan en hemmelighed for Deres Majestæt, <q>28</q> men der findes en Gud i Himlen, som åbenbarer hemmeligheder, og han har i en drøm vist Dem, hvad der skal ske i fremtiden. <q>29</q> De lå og tænkte over fremtiden, og Gud, som åbenbarer hemmeligheder, talte til Dem. <q>30</q> Og når Gud åbenbarede hemmeligheden for mig, er det ikke, fordi jeg har større visdom end andre, men for at Deres Majestæt kan forstå, hvad drømmen betyder. </p><p><q>31</q> De så i Deres drøm en enorm statue. Den var storslået og strålende, men også frygtindgydende. <q>32</q> Dens hoved var af rent guld; brystet og armene var af sølv; maven, hofterne og det øverste af lårene var af bronze; <q>33</q> resten af benene var af jern, og fødderne var lavet af en blanding af jern og ler. </p><p><q>34-35</q> Mens De så alt det her, var der en stor sten, der blev revet løs på overnaturlig vis. Den ramte statuens fødder, som den fuldstændigt knuste. Pludselig lå hele statuen knust på jorden, både jern, ler, bronze, sølv og guld, og det hele blev blæst væk af vinden som avner på en tærskeplads i stormvejr. Men den sten, der knuste statuen, blev til et mægtigt bjerg, der dækkede hele jorden. </p><p><q>36</q> Sådan var Deres drøm, og her er dens betydning: </p><p><q>37</q> De er selv kongen over alle konger, og Himlens Gud har givet Dem magt, styrke og ære, <q>38</q> De, som er en verdenshersker uden lige og har magt over alle verdens dyr og fugle, De er statuens hoved af guld. </p><p><q>39</q> Når Deres rige engang er forbi, vil der komme et andet rige, ringere end Deres. Derefter kommer bronzeriget, som vil strække sig vidt ud over jorden. <q>40</q> Det vil bliver afløst af et fjerde rige, stærkt som jern, der vil knuse og undertrykke alle andre riger. <q>41-43</q> Når statuens fødder og tæer var en blanding af jern og ler, betyder det, at det næste rige vil være en alliance af forskellige riger og konger. Nogle riger vil være stærke som jern, andre skrøbelige som ler. Blandingen af jern og ler symboliserer de enkelte rigers forskellighed. Kongerne vil forsøge at holde sammen på det fælles rige, men det vil ikke lykkes for dem, for jern og ler kan ikke blandes. </p><p><q>44</q> På de kongers tid vil Himlens Gud oprette et nyt rige, som aldrig skal forgå og aldrig vil blive besejret. Det nye rige vil besejre de andre riger og gøre dem til intet, men det nye rige skal bestå for evigt. <q>45</q> Det er betydningen af den sten, som blev revet løs på overnaturlig vis og knuste både jern, ler, bronze, sølv og guld. Den mægtige Gud har åbenbaret for Deres Majestæt, hvad der skal ske i fremtiden. Drømmen står fast, og tydningen er troværdig. </p><p><q>46</q> Kong Nebukadnezar faldt på knæ med ansigtet mod jorden i ærefrygt for Daniel, og han befalede, at man skulle bringe et røgelsesoffer som hyldest. <q>47</q> Din Gud har i sandhed bevist, at han er Gud over alle guder og Konge over alle konger. Han er en Gud, der åbenbarer hemmeligheder, siden du var i stand til at tyde den mystiske drøm. </p><p><q>48</q> Kongen forfremmede derefter Daniel og gjorde ham til sin øverste rådgiver og til overhoved for alle sine vismænd. Han udpegede ham tillige til hersker over hele provinsen Babylon og gav ham mange kostbare gaver. <q>49</q> Daniel bad derefter kongen indsætte Shadrak, Meshak og Abed-Nego som guvernører for provinsen Babylon, så han selv kunne blive i sin tjeneste ved kongens hof. </p>"}