{"text":"<h3>Ved kong Nebukadnezars hof</h3><p><q>1</q> I kong Jojakim af Judas tredje regeringsår kom Babylons konge, Nebukadnezar, med sin hær og belejrede Jerusalem, <q>2-4</q> og Herren hjalp ham, så Jojakim måtte overgive sig. Derefter tog Nebukadnezar de hellige kar fra Herrens hus med hjem til Babylon, hvor han anbragte dem i sin guds skatkammer. Han tog også en del unge mænd fra kongehuset og de fornemste familier i Israel med sig til Babylon. </p><p>Da han var kommet hjem, befalede han sin hofmarskal, Ashpenaz, at udvælge nogle af de unge mænd og undervise dem i tre år i kaldæisk sprog og kultur. De skulle være velskabte, se godt ud, være veluddannede, lærenemme og egnede til at gøre tjeneste i kongens palads. </p><p><q>5</q> I de tre år deres uddannelse varede, fik de unge mænd samme slags mad og vin som kongen selv. Hans plan var at gøre dem til sine personlige rådgivere. </p><p><q>6</q> Blandt de udvalgte var der fire unge mænd fra Judas stamme, som hed Daniel, Hananja, Mishael og Azarja. <q>7</q> Hofmarskalen gav dem babyloniske navne. Daniel kom til at hedde Belteshazzar, Hananja blev kaldt Shadrak, Mishael blev kaldt Meshak, og Azarja blev kaldt Abed-Nego. </p><p><q>8</q> Daniel besluttede af religiøse grunde, at han ikke ville spise den mad og drikke den vin, som blev serveret, så han bad hofmarskalen om at de måtte få noget andet at spise. <q>9</q> Gud gjorde det sådan, at hofmarskalen blev venligt stemt over for Daniel, <q>10</q> men han var alligevel meget betænkelig ved sagen. Hvis I ikke spiser den kongelige mad, indvendte han, er jeg bange for, at I bliver blege og tynde i sammenligning med de andre unge mænd, og i sidste ende bliver det mig, det går ud over. Kongen vil hugge hovedet af mig, fordi jeg har forsømt mine pligter. </p><p><q>11</q> Daniel henvendte sig nu til den opsynsmand, som Ashpenaz havde udpeget til at tage sig af de fire unge mænd. <q>12</q> Prøv i ti dage at give os grønsager og vand, foreslog han. <q>13</q> Derefter kan du sammenligne os med de unge mænd, som spiser kongens mad, og så afgøre, om du vil tillade, at vi fortsætter med at spise grønsager. </p><p><q>14</q> Opsynsmanden gik med på det, <q>15</q> og da prøvetiden var overstået, så Daniel og hans tre venner både bedre og sundere ud end de andre, der havde spist kongens mad. <q>16</q> Derfor lod han dem fortsætte med at spise grønsager, og gav dem ikke mad og vin fra kongens køkken. </p><p><q>17</q> Gud gjorde disse fire unge mænd usædvanligt lærenemme, så de snart var godt kendt med datidens videnskab, og Gud gav Daniel en særlig evne til at tyde drømme og syner. </p><p><q>18-19</q> Da den treårige uddannelse var afsluttet, førte hofmarskalen alle de unge mænd frem for kongen, som stillede dem en række spørgsmål. Ingen kunne måle sig med Daniel, Hananja, Mishael og Azarja i visdom, så kongen tog dem straks i sin tjeneste. <q>20</q> Hver gang der kom et problem, som krævede særlig visdom og dømmekraft, var det kongens erfaring, at disse fire unge mænd var ti gange dygtigere end alle hans øvrige rådgivere, astrologer og drømmetydere. <q>21</q> På den måde blev Daniel kongelig rådgiver i Babylon, indtil perserrigets kong Kyros erobrede byen. </p>"}