{"text":"<h3>Daniel går i forbøn for sit folk</h3><p><q>1</q> Imidlertid blev mederen Dareios, Xerxes søn, konge over det babyloniske rige. <q>2</q> I det første år af hans regeringstid bemærkede jeg, Daniel, det sted i skrifterne, hvor der ifølge Herrens ord til profeten Jeremias står, at Jerusalem skulle ligge øde i 70 år. <q>3</q> Derfor gav jeg mig til at bede inderligt til Gud Herren og bønfalde ham under faste og klædt i sæk og aske. <q>4</q> Herre, du store og frygtindgydende Gud! bad jeg. Du bryder aldrig dit løfte om nåde mod dem, der elsker og adlyder dig. <q>5</q> Men hvor har vi været onde og svigtet dig! Vi har gjort oprør imod dig og ikke overholdt dine bud og forskrifter. <q>6</q> Vi har nægtet at lytte til dine tjenere, profeterne, som du gang på gang har sendt med budskaber til vores forfædre, konger og fyrster og til os, dit folk, som du gav Israels land i eje. </p><p><q>7</q> Herre, du er retfærdig, mens vi må rødme af skam, for vi er alle skyldige, både Judas ledere, Jerusalems indbyggere, og alle judæere nær og fjern, som du har sendt i landflygtighed på grund af vores troløshed imod dig. <q>8</q> Herre, her står vi, både kongefamilien og alle vores ledere. Vi er tyngede af skam på grund af vores synd imod dig. </p><p><q>9</q> Men Herre, vores Gud, du er nådig og barmhjertig, selvom vi gjorde oprør imod dig <q>10</q> og ikke fulgte de love, du gav os gennem dine tjenere, profeterne. <q>11</q> Hele Israels folk syndede imod dig. Vi vendte os fra dig og adlød ikke din vilje. Derfor straffede du os med de forbandelser, som din tjener Moses advarede os om i Toraen. <q>12</q> Du gjorde nøjagtigt, som du havde forudsagt. Aldrig har en lignende katastrofe ramt et folk som den, der ramte Jerusalem. <q>13</q> Hver eneste forbandelse nævnt i Toraen gik i opfyldelse. Vi forsøgte ikke engang at afværge straffen ved at se sandheden i øjnene og vende os fra vores synder. <q>14</q> Du bragte katastrofen over os, fordi vi var ulydige mod dig. Du handlede blot retfærdigt, som du altid gør. </p><p><q>15</q> Herre, vores Gud, du viste din vældige magt, da du i sin tid førte dit folk ud af Egypten, og det vil vi altid takke dig for. Alligevel svigtede vi dig, og vi er fulde af ondskab. <q>16</q> Herre, du har vist din trofasthed og nåde mod os mange gange. Derfor beder jeg dig nu om at vende din voldsomme vrede bort fra Jerusalem - din egen by, dit hellige bjerg! For som følge af vores synder og vores forfædres ondskab er Jerusalem og dit folk blevet til spot for de omkringboende folkeslag. </p><p><q>17</q> Hør din tjeners indtrængende bøn, Gud! For din egen æres skyld, Herre, genopret din helligdom, som i dag ligger øde hen! <q>18</q> Vend dit øre til mig og lyt til min bøn! Luk dine øjne op og se den vanære, der har ramt os og Jerusalem, din egen by! Vi beder om nåde, ikke fordi vi har fortjent det, men fordi du er barmhjertig. <q>19</q> Hør vores bøn, Herre! Tilgiv os, Herre! Lyt til os, Herre, og grib ind for din egen æres skyld. Det er jo <i>dit</i> folk og <i>din</i> by, det gælder. </p><h3>Gabriel forklarer synet nærmere</h3><p><q>20</q> Således bad jeg til Herren, min Gud. Jeg bekendte min og mit folks synd og bad om genoprettelse for Jerusalem. <q>21</q> Mens jeg bad, kom Gabriel, som jeg havde set i mit tidligere syn, hen til mig. Det var ved den tid på dagen, hvor man plejede at bringe aftenofferet i Jerusalems tempel. </p><p><q>22</q> Daniel, sagde han, jeg er kommet for at hjælpe dig til bedre at forstå det syn, du fik. <q>23</q> Gud sætter stor pris på dig! Så snart du begyndte at bede, blev jeg sendt af sted med en besked til dig. Hør derfor godt efter, hvad jeg fortæller dig, så du forstår betydningen. </p><p><q>24</q> Herren har tilmålt Jerusalem og Guds folk en periode på 70 gange 7 tidsenheder, så overtrædelserne kan ophøre, synden få ende, skylden blive betalt, en evig retfærdighed blive indført, det profetiske syn blive opfyldt, og den højhellige blive salvet.<q>25</q> Hør nu godt efter! Fra det tidspunkt, da befalingen om Jerusalems genopbyggelse udgår, indtil den salvede konge kommer, vil der gå 7 gange 7 tidsenheder. Og i en periode på 62 gange 7 tidsenheder skal Jerusalem genopbygges med gader og torve midt i krisetider. <q>26</q> Efter den periode bliver den salvede konge ryddet af vejen, tilsyneladende uden at have opnået noget, og en fremmed hersker og hans hær kommer som en mægtig oversvømmelse og ødelægger både byen og templet. </p><p>Krig og ødelæggelse vil fortsætte indtil enden, sådan som Gud har bestemt. <q>27</q> Herskeren vil indgå en aftale med en stor del af folket for en periode af 7 tidsenheder. Men når den halve tid er gået, bryder han aftalen og offerhandlingerne ophører. I stedet anbringer han et afskyeligt afgudsbillede i Guds helligdom. Men til den tid, som Gud har fastsat, vil den endelige dom udløses over hans ondskab. </p>"}