{"text":"<h3>Rigtige og forkerte måder at ofre på</h3><p><q>1</q> De følgende befalinger skal I adlyde fremover i det land, som Herren, jeres fædres Gud, har lovet at give jer: </p><p><q>2</q> I skal ødelægge de fremmede folkeslags offersteder overalt i landet, på bjergene, på højene og under de store træer. <q>3</q> Riv altrene ned, slå stenstøtterne i stykker, kast Asherapælene i ilden, knus afgudsbillederne og tilintetgør alt, hvad der har med deres afgudsdyrkelse at gøre. </p><p><q>4-5</q> I må ikke ofre til Herren, jeres Gud, hvor som helst, sådan som de andre folkeslag ofrer til deres guder, men I skal bygge ham en helligdom på det sted, han vil udvælge til sin bolig. <q>6</q> Dér skal I ofre jeres brændofre og andre ofre til ham. Dér skal I komme med jeres tiende og gaver, løfteofre, frivilligofre og de førstefødte af jeres husdyr, <q>7</q> og dér skal I sammen med jeres familier holde højtid for Herren, jeres Gud, og glæde jer over, hvad han har gjort for jer. </p><p><q>8-10</q> Til den tid, når I er kommet over Jordanfloden og har slået jer ned og har fået ro for fjenderne i landet, må I ikke længere bare gøre, hvad I finder for godt. <q>11</q> Til den tid skal I bringe jeres ofre til helligdommen, som Herren vil udvælge til sin bolig, <q>12</q> og I skal holde højtid dér for Herrens ansigt sammen med jeres børn og slaver. I skal indbyde levitterne til at tage del i festmåltidet sammen med jer, for de har ikke fået nogen jord tildelt som de andre stammer. </p><p><q>13</q> I må altså ikke ofre brændofre hvor som helst, <q>14</q> men kun på det sted, som Herren vil udvælge sig i et af stammeområderne. <q>15</q> Hvad de øvrige husdyr angår, altså dem I bruger til føde, kan I slagte dem, hvor som helst I bor, ligesom I nu gør med de vilde dyr. I kan spise lige så meget, I vil, og både urene og rene personer må spise med, <q>16</q> bare I sørger for at lade blodet løbe fra ved slagtningen, for det må I ikke spise. </p><p><q>17</q> Men hjemme hos jer selv må I ikke spise af offergaverne, heller ikke tiende af jeres korn, vin og oliven, jeres førstefødte dyr, jeres løfteofre, frivilligofre eller andre gaver til Herren. <q>18</q> Alle offergaverne skal I spise for Herren, jeres Guds, ansigt på det sted, han vil udvælge, og I skal spise dem sammen med jeres børn, jeres slaver og levitterne, der bor iblandt jer. Det er kun ved helligdommen, at I må holde festmåltid for Herren, jeres Gud, og glæde jer over, hvad han har gjort for jer. <q>19</q> Glem ikke at invitere de levitter med, der bor iblandt jer. </p><p><q>20-22</q> Når Herren har udvidet jeres landområde, sådan som han har lovet at gøre, kommer nogle af jer til at bo langt fra helligdommen. Derfor behøver I ikke at tage jeres dyr derhen, for at de kan blive slagtet der, før I spiser dem. Det er kun de dyr, der skal ofres til Herren, som nødvendigvis skal slagtes i helligdommen. <q>23-25</q> Men husk, at I ikke må spise blodet, for blodet repræsenterer livet. Lad blodet løbe ud på jorden under slagtningen i lydighed mod Herren, for at det kan gå jer og jeres børn vel. <q>26</q> Men alle jeres offergaver og løfteofre skal I bringe til helligdommen. <q>27</q> Brændofrene skal ofres helt til Herren, både kødet og blodet. Ved de øvrige ofre skal blodet stænkes på Herrens, jeres Guds, alter, men kødet må I spise. </p><p><q>28</q> Sørg for at følge de her forskrifter. Gør I det, handler I ret i Herrens øjne, og da vil det fremover gå jer og jeres børn vel. </p><h3>Advarsel imod afgudsdyrkelse</h3><p><q>29</q> Når Herren får udryddet indbyggerne foran jer, og I slår jer ned i landet, <q>30</q> må I passe på ikke at blive fanget ind af deres levevis, så I dyrker deres guder. Lad være med at kopiere deres religiøse traditioner. <q>31</q> De dyrker deres guder på en måde, som Herren hader. De brænder tilmed deres egne børn til ære for deres guder. Hvor afskyeligt! </p>"}