{"text":"<h3>Moses indsætter Josva som sin efterfølger</h3><p><q>1</q> Efter denne tale til Israels folk <q>2</q> fortsatte Moses: </p><p>Jeg er nu 120 år gammel, og min tid er forbi. Jeg kan ikke være jeres leder længere, for Herren har sagt til mig, at jeg ikke må komme med over Jordanfloden. <q>3-4</q> Men Herren selv vil lede jer videre. Han har lovet at gå foran jer og udrydde indbyggerne i landet på samme måde, som han udryddede amoritterkongerne Sihon og Og og deres folk, så I kan tage landet i besiddelse. Josva vil gå i spidsen for jer, sådan som Herren har befalet. <q>5</q> Når Herren har udleveret landets indbyggere til jer, skal I udrydde dem, sådan som jeg har sagt. <q>6</q> Vær modige og uden frygt. I skal ikke være bange for dem, for Herren, jeres Gud, vil gå med jer, han vil ikke svigte jer eller forlade jer. </p><p><q>7</q> Derefter kaldte Moses på Josva, og i hele Israels påhør sagde han til ham: Vær modig og uden frygt, så du kan føre folket til sejr i det land, Herren lovede vores forfædre. <q>8</q> Vær ikke bange, for Herren vil bane vejen for dig. Han vil ikke svigte dig eller forlade dig. </p><h3>Påbud om offentlig oplæsning af loven hvert sabbatsår</h3><p><q>9</q> Derefter nedskrev Moses alle lovene og overdrog ansvaret for dem til de præster, der bar pagtens ark, og til de israelitiske ledere. <q>10-11</q> Derpå sagde han til dem: Denne lov skal læses op for hele Israels folk, hver gang de kommer til helligdommen under løvhyttefesten i frigivelsesåret, altså hvert syvende år. <q>12</q> Så skal I kalde folket sammen, både mændene, kvinderne, børnene og de fremmede, der bor iblandt jer, og lade dem høre loven, så de kan lære Herrens vilje at kende og frygte ham og adlyde ham. <q>13</q> Gør det igen og igen, så længe I bor i det land, I skal over og tage i besiddelse, så jeres efterkommere kan høre lovens ord og lære at kende og frygte Herren. </p><h3>Israelitterne vil bryde pagten</h3><p><q>14</q> Herren sagde nu til Moses: Det er snart tiden, hvor du skal dø. Tag Josva med dig og gå hen til åbenbaringsteltet, så jeg kan indsætte ham som din efterfølger. </p><p>Så gik Moses og Josva hen til åbenbaringsteltet, <q>15</q> og Herren åbenbarede sig inde i teltet som en skysøjle, der stillede sig foran indgangen. <q>16</q> Du skal snart dø og begraves som dine forfædre, sagde Herren til Moses. Når du er borte, og folket er gået ind i landet, varer det ikke længe, før de glemmer min pagt og begynder at dyrke de fremmede guder, man tilbeder i det land. <q>17</q> Da blusser min vrede op imod dem, og jeg forlader dem og skjuler mig for dem, så de går til grunde. De vil sygne hen og rammes af mange ulykker og trængsler, så de tvinges til at indse, at Gud ikke længere er med dem, <q>18</q> ja, jeg vender ryggen til dem på grund af deres ondskab og afgudsdyrkelse. </p><p><q>19</q> Skriv nu ordene til den sang, jeg vil give dig, og lær Israels folk at synge den. Den skal være et vidnesbyrd om, at jeg har advaret dem. <q>20</q> Jeg vil føre dem ind i det land, jeg lovede deres forfædre, et land der flyder med mælk og honning. De vil opleve fremgang og velstand, men derefter vil de bryde min pagt ved at dyrke fremmede guder. <q>21</q> Når de så rammes af alskens ulykker, skal denne sang, som skal gå i arv fra slægt til slægt, minde dem om grunden til deres problemer. Jeg kender deres tilbøjeligheder og tanker, endnu inden jeg fører dem ind det land, jeg har lovet dem. <q>22</q> Moses skrev ordene ned med det samme, og han lærte israelitterne sangen allerede samme dag. </p><h3>Ansvaret overdrages til Josva, præsterne og folkets ledere</h3><p><q>23</q> Derefter talte Herren direkte til Josva og sagde: Vær modig og uden frygt. Det bliver din opgave at føre Israels folk ind i det land, jeg har lovet dem. Husk, at jeg vil gå med dig og hjælpe dig. </p><p><q>24</q> Da Moses havde nedskrevet alle de love, som findes i denne bog, <q>25</q> gav han de præster, der havde ansvaret for pagtens ark, ordre til <q>26</q> at lægge lovbogen ved siden af arken som et vidnesbyrd over for Israels folk. <q>27</q> Jeg ved godt, hvor oprørske og stædige Israels folk er, sagde han til dem. Det var slemt nok, mens jeg var deres leder. Hvor meget værre bliver det så ikke, når jeg er død og borte? <q>28</q> Kald nu alle folkets ledere sammen, så jeg kan tale til dem og kalde himlen og jorden til vidne imod dem. <q>29</q> Jeg er klar over, at folket efter min død vil blive ulydige og forlade den vej, jeg har anvist dem. Ondskaben vil brede sig, så de synder imod Herren. Derved fremkalder de hans vrede, og da kommer ulykken over dem. </p><h3>Moses sang</h3><p><q>30</q> Derpå fremsagde Moses for hele Israels folk den sang, han havde fået af Herren: </p>"}