{"text":"<h3>Om at være indviet til Herren</h3><p><q>1</q> I er Guds børn. Derfor må I ikke snitte jer selv til blods eller barbere ansigtshåret af for at vise jeres sorg over en, der er død, sådan som de andre folkeslag gør. <q>2</q> Nej, I skal være et helligt folk, indviet til Herren alene, for han har udvalgt jer blandt alle folk på jorden til at være hans ejendomsfolk. </p><p><q>3</q> I må ikke spise urene dyr, <q>4</q> men I må gerne spise okser, får, geder, <q>5</q> hjorte, gazeller, antiloper, rådyr, stenbukke og bjerggeder. </p><p><q>6</q> Alle dyr, der tygger drøv og har spaltede klove, må I spise, <q>7</q> men alle andre dyr må I ikke spise. Derfor må I ikke spise kameler, harer og klippegrævlinger, for de tygger drøv, men de har ikke spaltede klove. </p><p><q>8</q> I må heller ikke spise svin, for de har spaltede klove, men de tygger ikke drøv og er derfor urene. I må ikke engang røre den slags dyr, når de er døde. </p><p><q>9</q> Alle fisk med finner og skæl må I spise, <q>10</q> alle andre dyr, der lever i vandet, skal I regne for urene. </p><p><q>11-18</q> Alle fugle må I spise, bortset fra følgende som er urene: ørne, gribbe, fiskeørne, de forskellige falke- og høgearter, krager og ravne, strudse, måger, skarver, ibiser, rørhøns, ørkenugler, storke, de forskellige hejrearter og hærfugle. Flagermus må I heller ikke spise. </p><p><q>19</q> Alle insekter med vinger er urene og må derfor ikke spises, <q>20</q> men de dyr med vinger, som er rene, må I gerne spise.</p><p><q>21</q> Spis ikke selvdøde dyr, men sælg dem eventuelt til de fremmede iblandt jer, så de kan spise dem. Men I må ikke selv spise den slags, for I er et helligt folk, indviet til Herren jeres Gud. </p><p>Kog ikke et gedekid i mælk fra dets mor.</p><h3>Om tiende</h3><p><q>22</q> Hvert år skal I give en tiendedel af jeres høst til Herren. <q>23</q> Bring din tiende til det sted, som Herren vil udvælge til sin helligdom og hold festmåltid der. Det gælder tiende af korn, ny vin og olivenolie samt de førstefødte husdyr. Formålet med at give tiende er, at I derved skal lære at sætte Gud på førstepladsen i jeres liv. <q>24</q> Hvis helligdommen ligger så langt borte, at det er for besværligt at bringe tienden dertil, <q>25</q> kan I sælge de varer, I ellers skulle have givet i tiende, og rejse op til helligdommen med pengene <q>26</q> og dér købe en okse, et får, noget vin eller øl, så I sammen med jeres husstand kan feste for Herrens ansigt. <q>27</q> Glem ikke levitterne iblandt jer. Inviter dem med og del maden med dem, for de har ikke fået tildelt jord som jer andre. </p><p><q>28</q> Hvert tredje år skal I samle tienden på et bestemt sted i byen <q>29</q> og dele den ud mellem de jordløse levitter, de fremmede, enkerne og de forældreløse iblandt jer, så de kan komme og spise sig mætte. Da vil Herren, jeres Gud, velsigne jer i jeres arbejde. </p>"}