{"text":"<h3>Pagtens ark og levitternes tjeneste</h3><p><q>1</q> Herren sagde til mig, at jeg skulle lave to nye stentavler ligesom dem, jeg slog i stykker, og en trækasse til at opbevare tavlerne i. Derefter skulle jeg gå op på bjerget igen, <q>2</q> så han på de nye tavler kunne skrive de samme bud, der stod på de oprindelige tavler. De nye tavler skulle fremover opbevares i kassen. <q>3</q> Så lavede jeg en kasse af akacietræ, tilhuggede to stentavler magen til dem, jeg havde slået i stykker, og tog stentavlerne med mig op til Herren på bjerget. <q>4</q> Der skrev han på ny de ti bud på tavlerne, de bud, han tidligere havde givet folket fra ilden på bjerget, mens de stod ved bjergets fod, og han gav tavlerne tilbage til mig. <q>5</q> Da jeg kom ned fra bjerget, lagde jeg tavlerne i kassen, pagtens ark, hvor de opbevares den dag i dag, sådan som Herren har befalet. </p><p><q>6</q> Efter at vi drog op fra lejren ved Jaakans sønners brønde, kom vi til Mosera. Der døde Aron og blev begravet, hvorefter hans søn Eleazar blev præst i hans sted. <q>7</q> Så drog vi til Gudgoda og videre til Jotbata, et vandrigt område med mange kilder. </p><p><q>8</q> På den tid udvalgte Herren levitterne til at bære pagtens ark, stå vagt for Herrens ansigt og velsigne folket i Herrens navn, sådan som de gør i dag. <q>9</q> Af den grund får levitterne ikke som de andre stammer arvelod i Kanaans land, men de får del i de ofre, som bliver givet til Herren.</p><h3>At overholde Guds lov betyder velsignelse, og at bryde den betyder dom</h3><p><q>10</q> Efter at jeg for anden gang havde opholdt mig på bjerget i 40 dage, og Herren havde hørt min bøn om ikke at tilintetgøre sit folk, <q>11</q> sagde han til mig: Rejs dig og før folket af sted mod det land, jeg lovede deres forfædre, så de kan tage landet i besiddelse. </p><p><q>12-13</q> Hør nu, Israels folk, hvad Herren, jeres Gud, forlanger af jer: Vis ærefrygt for ham og adlyd ham i alle ting! Hold hans befalinger og love, som jeg pålægger jer i dag, for de er givet til gavn for jer. Elsk ham og tilbed ham af hele jeres hjerte, med alle jeres tanker og af hele jeres sjæl. <q>14</q> Ham tilhører alt på jorden og i himlen, <q>15</q> og dog elskede han jeres forfædre så højt, at han blandt alle jordens folk udvalgte jer til sit ejendomsfolk, og det er I den dag i dag. <q>16</q> Derfor skal I være lydige mod Herren og holde op med at være så egenrådige. </p><p><q>17</q> Herren jeres Gud er Gud over alle guder og Herre over alle herrer. Han er Gud den almægtige, der bør frygtes og æres. Han gør ikke forskel på folk og tager ikke imod bestikkelse. <q>18</q> Han er retfærdig imod enker og forældreløse, og han elsker de fremmede og giver dem føde og klæder. <q>19</q> På samme måde skal I vise omsorg for de fremmede, for jeres forfædre boede selv som fremmede i Egypten. <q>20</q> I skal vise ærefrygt for Herren, jeres Gud, tilbede ham og holde jer til ham. Kun ved hans navn må I sværge på, at I taler sandt. <q>21</q> Ham skal I lovsynge, for han er jeres Gud, og I har hørt om de mægtige tegn og undere, han har gjort. <q>22</q> Dengang jeres forfædre drog til Egypten, var de en lille flok på 70 personer, men nu har han gjort jer talrige som himlens stjerner. </p>"}