{"text":"<h3>Sejren over kong Og af Bashan</h3><p><q>1</q> Vi satte derefter kursen nordpå mod Bashan, hvor kong Og straks mobiliserede sin hær og rykkede ud mod os ved byen Edrei. <q>2</q> Men Herren sagde til mig: Du skal ikke være bange. Jeg vil udlevere kongen og hans hær og hele hans land til jer. Du skal gøre med ham, som du gjorde med amoritternes kong Sihon af Heshbon. <q>3</q> Herren, vores Gud, hjalp os i kampen mod kong Og, så vi slog ham og huggede hele hans hær ned. Der var ingen, der overlevede. <q>4</q> Bagefter indtog vi samtlige 60 byer i Argobområdet, hvor kong Og var konge. <q>5</q> Alle byerne var stærkt befæstede med høje mure og jernbeslåede porte. Desuden indtog vi alle de mindre, ubefæstede byer i området. <q>6</q> Vi udslettede totalt kong Og af Bashans rige på samme måde, som vi havde udslettet kong Sihon af Heshbons rige. Vi udryddede hele befolkningen, både mænd, kvinder og børn, <q>7</q> men kvæget og krigsbyttet beholdt vi. </p><p><q>8</q> Hele området øst for Jordanfloden, som før havde tilhørt de to amoritterkonger, var nu på vores hænder. Det var området mellem Arnonfloden mod syd og Hermonbjerget mod nord. <q>9</q> (Hermonbjerget blev af sidonierne kaldt Sirjon, af amoritterne blev det kaldt Senir.) <q>10</q> Vi havde dermed kontrol over alle byerne på højsletten samt over områderne Gilead og Bashan helt til byerne Salka og Edrei. </p><p><q>11</q> (Kong Og af Bashan var den sidste, der var tilbage af den refaitiske kæmpeslægt. Hans jernseng måler fire meter i længden og næsten to meter i bredden, og står den dag i dag i ammonitterbyen Rabba.)</p><h3>Fordelingen af landet øst for Jordanfloden</h3><p><q>12-13</q> Efter sejren over de to konger fordelte jeg det erobrede land øst for Jordanfloden mellem Rubens og Gads stammer og halvdelen af Manasses stamme. Rubens og Gads stammer fik området nord for byen Aroer ved Arnonfloden samt den sydlige halvdel af Gileads bjergland med tilhørende byer. Det halve af Manasses stamme fik den nordlige del af Gileadområdet samt hele Argobområdet, som vi havde taget fra kong Og. (Sidstnævnte område kaldes også Bashan eller refaitternes land.) <q>14</q> Jairslægten af Manasses stamme overtog Argobområdet helt til Geshurs og Maakas grænse. De gav landets byer nye navne, og landet selv kaldte de Jairs landsbyer, hvad det hedder den dag i dag. <q>15</q> Makirslægten af Manasses stamme fik det nordlige Gilead. <q>16</q> Rubens og Gads område går fra Gilead i nord ned til Arnonfloden i syd, hvor grænsen går midt gennem Arnondalen. Mod øst danner Jabbokfloden grænse til ammonitternes område. <q>17</q> Vestgrænsen følger Jordanfloden fra Galilæasøen i nord til Det Døde Hav i syd, og videre øst om søen til lavlandet neden for Pisgas bjerg. </p><p><q>18</q> Jeg mindede Rubens og Gads stammer samt Manasses halve stamme om, at selv om Herren nu havde tildelt dem dette område, måtte de vente med at etablere sig der, indtil deres våbenføre mænd havde gjort deres pligt ved at hjælpe de øvrige stammer med at indtage Kanaans land vest for Jordanfloden, det land, som Herren ville give dem. <q>19</q> Men jeres kvinder og børn, sagde jeg, de kan blive tilbage i de byer, som Herren har givet jer her, og tage sig af jeres store kvægflokke, <q>20</q> indtil Herren har givet de øvrige stammer sejr, og I kan vende tilbage. I må ikke vende tilbage, før de øvrige stammer har indtaget landet på den anden side af Jordanfloden, for Herren har udset dette land til dem. </p><p><q>21</q> Da sagde jeg til Josva: Du har selv oplevet, hvordan Herren har givet os sejr over kong Sihon og kong Og. Når I nu går over på den anden side af Jordanfloden, vil Herren også give jer sejr over kongerne dér. <q>22</q> Vær ikke bange for dem, for Herren, jeres Gud, vil gå med jer og kæmpe på jeres side. </p><h3>Moses får ikke lov at komme ind i landet</h3><p><q>23</q> I samme forbindelse bad jeg til Herren: <q>24</q> Herre, min Gud! Du har vist mig din storhed og magt. Findes der nogen gud i himlen eller på jorden, der handler så underfuldt som dig? <q>25</q> Vil du ikke give mig lov til at drage over Jordanfloden og se det herlige bjergland og Libanon? <q>26</q> Men Herren var vred på mig på grund af folket og ville ikke give mig lov til at følge med. Ikke tale om! sagde han. <q>27</q> Du må nøjes med at gå op på toppen af Pisgas bjerg, hvor der er god udsigt til alle sider, og se ind i landet. Men Jordanfloden kommer du ikke over. <q>28</q> Du skal indsætte Josva som din efterfølger og opmuntre ham til at føre folket over floden og indtage det land, du ser på den anden side. </p><p><q>29</q> Så blev vi i dalen over for Bet-Peor. </p>"}