{"text":"<h3>Regler for sabbatsåret</h3><p><q>1</q> Hvert syvende år skal I eftergive al gæld. <q>2-3</q> Enhver kreditor skal annullere gældsbeviset og eftergive den landsmand, som måtte skylde ham noget, men ikke den fremmede iblandt jer, for i det år løser Herren alle israelitter fra deres gældsforpligtelser. <q>4-5</q> Det bliver I ikke fattigere af, for Herren vil velsigne jer rigeligt i det land, han giver jer, hvis ellers I adlyder hans befalinger. Forudsætningen for hans velsignelse er, at I omhyggeligt adlyder de love, jeg pålægger jer i dag. <q>6</q> Så vil Herren velsigne jer, sådan som han har lovet, så I kan låne ud til andre og ikke selv have behov for at låne, og på den måde vil I blive herre over andre og ikke selv blive underlagt nogen. </p><p><q>7</q> Når I er kommet ind i landet, og nogen iblandt jer er fattig, må I ikke lukke hjertet og nægte at hjælpe de fattige. <q>8</q> Nej, I skal låne dem, hvad de har brug for. <q>9</q> Pas på, at I ikke afslår at låne nogen noget, blot fordi eftergivelsesåret nærmer sig. Gør I det, vil Herren høre de fattiges råb og betragte jeres afslag som en synd. <q>10</q> Nej, I skal låne de fattige, hvad de har brug for uden at beklage jer. Så vil Herren jeres Gud velsigne jeres arbejde og jeres ejendom. <q>11</q> Der vil altid være nogle, som er fattige iblandt jer. Derfor er denne befaling nødvendig. Del gavmildt ud til jeres landsmænd i nød. </p><p><q>12</q> Hvis nogle af jeres landsmænd arbejder som slaver for jer, skal I frigive dem efter det sjette år, <q>13</q> men send dem ikke tomhændet bort. <q>14</q> Giv dem rundhåndet nogle af jeres dyr og noget af jeres korn og vin i afskedsgave, så de får del i noget af den velsignelse, Herren har givet jer. <q>15</q> Husk, at I selv var slaver i Egypten, indtil Herren befriede jer. Det er baggrunden for denne befaling. </p><p><q>16</q> Hvis slaverne ikke ønsker frigivelse, fordi de er godt tilfredse med at arbejde som slaver, og fordi de er kommet til at holde af dig og din familie, <q>17</q> skal du tage en syl og stikke den gennem slavens øreflip og ind i døren som tegn på, at vedkommende skal være din slave på livstid. Dette gælder både for mandlige og kvindelige slaver. </p><p><q>18</q> Når du frigiver en slave, skal du ikke beklage dig over at miste en god arbejdskraft. Tænk på, at du trods alt i seks år har haft en medhjælp, der kostede dig under halvdelen af, hvad en almindelig daglejer koster. Da vil Herren, din Gud, velsigne dig i dit arbejde. </p><h3>Regler om det førstefødte</h3><p><q>19</q> Af de kalve og lam, der fødes blandt jeres husdyr, skal I udtage de førstefødte handyr som en gave til Herren. I må ikke lade en førstefødt tyrekalv udføre arbejde, og I må ikke klippe et førstefødt får. <q>20</q> I og jeres familie skal spise dem for Herrens ansigt, når I hvert år drager til helligdommen. <q>21</q> Men hvis dyret har fysiske skavanker, hvis det er lamt, blindt, eller der er andet i vejen med det, må I ikke ofre det i helligdommen, <q>22</q> men spise det hjemme på almindelig vis, hvad enten I er rene eller urene. <q>23</q> Dog skal I hælde blodet ud på jorden, for det må I ikke spise. </p>"}