{"text":"<h3>Kanaanæernes ondskab</h3><p><q>1</q> Hør efter, Israels folk! Nu er det tid at gå over Jordanfloden og erobre landet fra folkeslagene på den anden side. De er større og stærkere end jer og bor i byer med himmelhøje mure. <q>2</q> Blandt dem bor de frygtede anakitter, kæmper, som siges at være uovervindelige. <q>3</q> Men Herren, jeres Gud, vil gå foran jer som en fortærende ild, der ødelægger alt på sin vej, og I vil hurtigt besejre dem og udrydde dem, sådan som Herren har lovet. </p><p><q>4-5</q> Når Herren rydder dem bort foran jer og giver jer landet i besiddelse, må I ikke sige: Herren hjalp os, fordi vi fortjente det! Nej, det er ikke <i>jer</i>, der fortjener hans hjælp, men <i>dem</i>, der fortjener hans straf. Han driver dem ud af landet på grund af deres ondskab og for at opfylde sit løfte til jeres forfædre, Abraham, Isak og Jakob. <q>6</q> Jeg kan forsikre jer om, at Herren ikke giver jer det dejlige land, fordi I har gjort jer fortjent til det. I er nemlig et stædigt og oprørsk folk! </p><h3>Påmindelse om Israels folks genstridighed</h3><p><q>7</q> Glem aldrig, hvordan folket gang på gang fremkaldte Herrens vrede i ørkenen, lige fra den dag, de forlod Egypten, og til nu. Hele vejen har de været stride imod ham. </p><p><q>8</q> Husk på, hvor vred de gjorde ham ved Horebs bjerg, så vred, at han faktisk havde besluttet at udrydde hele folket. <q>9-11</q> Det var dengang jeg opholdt mig på bjerget i 40 dage uden at spise eller drikke, mens jeg ventede på, at Herren skulle give mig stentavlerne med pagtens betingelser, som de allerede havde hørt ham erklære fra ilden på bjerget. <q>12</q> Han befalede mig imidlertid at skynde mig ned ad bjerget, fordi folket, jeg havde ført ud af Egypten, havde syndet ved at tage afstand fra ham og støbe et afgudsbillede i stedet. </p><p><q>13-14</q> Lad mig få lov til at udrydde dette oprørske folk fra jordens overflade! sagde Herren til mig. Derefter vil jeg begynde forfra med dig og gøre dig til et mægtigt folk, større og stærkere end dem. </p><p><q>15</q> Jeg gik så ned fra det flammende bjerg. I hænderne havde jeg de to stentavler. <q>16</q> Da jeg ved bjergets fod fik øje på den tyrekalv, de havde fremstillet, blev jeg så rasende over, at de så hurtigt havde forladt Herrens vej, <q>17</q> at jeg løftede stentavlerne i vejret og kastede dem til jorden, så de splintredes for øjnene af folket. <q>18</q> Derefter lå jeg for Herrens ansigt endnu 40 dage uden at spise eller drikke. Jeg sørgede over deres utrolige ondskab, som endnu en gang havde fremkaldt hans vrede. <q>19</q> Jeg rystede af angst for, at Herren ville gøre alvor af sin trussel og udslette sit folk, men også denne gang hørte han min bøn. <q>20</q> Selv Aron, der havde svigtet sit ansvar, blev ramt af Herrens vrede, men han blev skånet ved, at jeg gik i forbøn for ham. <q>21</q> Den forfærdelige tyrekalv folket havde fremstillet, brændte jeg i ilden, hvorefter jeg knuste resterne til fint støv og smed støvet i bækken, der flød ned ad bjerget. </p><p><q>22</q> Senere ved Tabera og Massa provokerede folket Herren igen, og endnu en gang ved De Grådiges Grav. <q>23</q> Da vi nåede til Kadesh-Barnea, og Herren opfordrede dem til at gå ind i det land, han havde lovet dem, nægtede de at adlyde ham, fordi de ikke havde tillid til, at han ville hjælpe dem. <q>24</q> Folket har været i oprør imod Herren, lige så længe jeg kan huske. </p><p><q>25</q> Da jeg lå for Herrens ansigt i 40 dage og bad for dem, var det, fordi Herren havde sagt, at han ville udrydde sit folk. <q>26</q> Derfor gik jeg i forbøn for dem med følgende ord: Min Herre og Gud, udslet ikke dit ejendomsfolk, som du med magt og vælde befriede fra slaveriet i Egypten. <q>27</q> Husk på dine løfter til dine tjenere Abraham, Isak og Jakob og se i nåde til det her oprørske folk med dets synd og ulydighed. <q>28</q> Hvis du udrydder dem, vil egypterne jo påstå, at du ikke var i stand til at gennemføre din plan om at føre dem til det land, du havde lovet dem, eller de vil sige, at du er en ond Gud, der af had til dit folk lagde en fælde for dem i ørkenen. <q>29</q> Vis dog, at de er dit ejendomsfolk, og at det ikke var forgæves, at du med magt og vælde førte dem ud af Egypten. </p>"}