{"text":"<p><q>1</q> I skal adlyde alle de befalinger, jeg pålægger jer. I må hverken trække noget fra eller lægge noget til. <q>2</q> Hvis der findes en profet iblandt jer, eller en, der ved hjælp af drømme udtaler sig om fremtiden, <q>3</q> og hans forudsigelser viser sig at gå i opfyldelse, og hvis han samtidig opfordrer jer til afgudsdyrkelse, <q>4</q> må I ikke følge hans opfordring, for det er Herren, jeres Gud, der gennem den frafaldne profet sætter jer på prøve for at se, om I virkelig elsker Herren med hele jeres sjæl og sind. <q>5</q> I må aldrig dyrke andre guder end Herren! Adlyd hans befalinger og hold jer til ham. <q>6</q> Men den profet, som ville lede jer på afveje, skal henrettes, for han har forsøgt at lokke jer til at gøre oprør imod Herren, jeres Gud, der førte jer ud af slavetilværelsen i Egypten. Ved at henrette en sådan profet fjerner I det onde fra jeres midte. </p><p><q>7-8</q> Det samme gælder, hvis en nær ven eller nogen af jeres nærmeste familie forsøger at friste jer. Selv hvis din ægtefælle, din bror eller søster, din søn eller datter i al fortrolighed opfordrer dig til at dyrke fremmede guder, som hverken du eller dine forfædre har kendt til, <q>9</q> må du ikke give efter og lytte til dem. Du må ikke engang vise nogen form for forståelse eller på anden måde prøve at undskylde dem. <q>10-11</q> Henret dem! Kast selv den første sten mod dem, og lad derefter de andre anklagere komme til, for de forsøgte at lokke jer bort fra Herren, jeres Gud, den Gud, der førte jer ud af slaveriet i Egypten. <q>12</q> Det vil sætte skræk i livet på resten af folket, så de ikke begår den samme synd. </p><p><q>13-15</q> Hvis I hører om, at der i en af Israels byer findes onde mennesker, som har lokket byen til at dyrke fremmede guder, skal I først undersøge, om det er sandt. Hvis det virkelig viser sig, at noget så forkasteligt er sket i en af de byer, Herren har givet jer, <q>16</q> skal I angribe byen og udrydde dens indbyggere og husdyr. <q>17</q> Bagefter skal I samle alt byttet midt på torvet og brænde det, ja, I skal sætte ild til hele byen og lade den være et brændoffer for Herren, jeres Gud. Lad ruinerne være, genopbyg aldrig byen igen, <q>18</q> og lad være med at beholde noget af byttet. Da vil Herrens voldsomme vrede lægge sig, og han vil vise jer nåde og barmhjertighed og fortsat velsigne jer, så I bliver en mægtig nation, sådan som han lovede jeres forfædre. </p><p><q>19</q> Men Herren, jeres Gud, vil kun vise jer barmhjertighed, hvis I holder jer til ham og adlyder de befalinger, jeg pålægger jer i dag, så I gør, hvad der i Herrens øjne er ret. </p>"}