{"text":"<p><q>1</q> Moses kaldte hele Israels folk sammen og sagde til dem: Lyt nu omhyggeligt til de love, Gud har givet jer, så I lærer dem og adlyder dem. </p><p><q>2</q> Ved Horebs bjerg sluttede Herren, vores Gud, en pagt, <q>3</q> ikke kun med vores fædre, men med alle os, som lever i dag. <q>4-5</q> Herren talte først til folket fra ilden på bjerget, men da de var bange for ilden, talte han til dem gennem mig, og jeg har givet de love, som han gav mig, videre til jer. Han sagde: </p><p><q>6</q> Jeg er Herren, jeres Gud, som reddede jer fra slaveriet i Egypten. </p><p><q>7</q> Du må ikke tilbede andre end mig. </p><p><q>8</q> Du må ikke lave afgudsbilleder af nogen art ud fra det, du ser i himmelrummet, på landjorden eller i havet. <q>9</q> Du må ikke bøje dig for et afgudsbillede eller tilbede det, for jeg er Herren, din Gud, og jeg vil ikke dele din hengivenhed med nogen anden gud. Jeg undlader ikke at straffe dem, der hader mig, så det kan mærkes indtil tredje eller fjerde slægtled. <q>10</q> Men jeg er også den, der er trofast gennem tusind generationer. Jeg gør godt mod dem, der elsker mig og holder mine befalinger. </p><p><q>11</q> Du må ikke misbruge Herren, din Guds, navn. Jeg straffer den, der misbruger mit navn. </p><p><q>12</q> Du skal holde hviledagen hellig, sådan som Herren, din Gud, har befalet. <q>13</q> Du har seks dage om ugen til at udføre dit arbejde og dine daglige gøremål, <q>14</q> men den syvende dag er en hviledag, som er indviet til Herren, din Gud. Den dag må du ikke udføre nogen form for arbejde. Det gælder også dine sønner, dine døtre, dine slaver, dine okser, æsler og andre husdyr, og eventuelle fremmede, som bor hos dig. På den dag skal dine slaver have mulighed for at hvile ud ligesom dig. <q>15</q> Husk på, at dine forfædre var slaver i Egypten, indtil jeg greb ind og førte dem ud med magt og vælde. Derfor befaler jeg, at du holder hviledagen hellig. </p><p><q>16</q> Du skal ære din far og din mor, sådan som Herren, din Gud, har befalet dig, så du kan få et langt og godt liv i det land, jeg vil give dig. </p><p><q>17</q> Du må ikke begå drab. </p><p><q>18</q> Du må ikke bryde ægteskabet. </p><p><q>19</q> Du må ikke stjæle. </p><p><q>20</q> Du må ikke anklage nogen på falsk grundlag. </p><p><q>21</q> Du må ikke begære andre menneskers ægtefælle, hus, ejendom, slaver, husdyr eller andet, der tilhører dem. </p><p><q>22</q> Herren gav de her befalinger til hele folket, da han talte til dem fra ilden på bjerget, som var omgivet af mørke og sorte skyer. Det var de eneste bud, han dengang gav folket, og han skrev dem på to stentavler og gav tavlerne til mig. <q>23</q> Men da de hørte hans stemme og så ilden på bjergets top, kom deres ledere <q>24</q> og bønfaldt mig: I dag har Herren, vores Gud, vist os sin herlighed og storhed, så vi endog med egne ører har hørt hans stemme fra ilden, og vi har erfaret, at det er muligt at høre Guds røst, uden at man dør af det. <q>25</q> Men vi er bange for, at den vældige ild vil fortære os, hvis Herren bliver ved med at tale til os på den måde. <q>26</q> Trods alt er det aldrig tidligere sket, at nogen overlevede at komme så tæt på den levende Gud. <q>27</q> Derfor skal du, Moses, fremover tale med Gud alene og bagefter fortælle os, hvad han sagde, så vi kan handle derefter. </p><p><q>28</q> Herren hørte jeres bøn og sagde til mig: Jeg har hørt, hvad folket har sagt, og det er rigtigt af dem at være forsigtige. <q>29</q> Gid de må bevare denne ærefrygt for mig, så de altid af hjertet ønsker at adlyde mine befalinger. Da vil det gå dem og deres efterkommere godt i al fremtid. <q>30</q> Gå nu ned og sig til dem, at de skal vende hjem til deres telte. <q>31</q> Når du kommer tilbage til mig, vil jeg give dig de love, du skal lære dem, for at de kan overholde dem i det land, jeg giver dem.  </p><p><q>32</q> Derpå sagde Moses til folket, som nu opholdt sig på Moabs sletter: I skal følge Herren, jeres Guds, befalinger til punkt og prikke og ikke på nogen måde gå på kompromis med dem. <q>33</q> Gør I det, vil I få et langt og godt liv i det land, I snart skal ind og tage i besiddelse. </p>"}