{"text":"<h3>Høstofre og tiende</h3><p><q>1</q> Når I har taget det land i besiddelse, som Herren har lovet jer, og er begyndt at dyrke jorden, <q>2-3</q> skal I hver især bringe den første del af hvert års høst i en kurv til præsten, der gør tjeneste i Herrens helligdom, og sige til ham: Denne gave er min påskønnelse af, at Herren har ført os til det land, han lovede vores forfædre. <q>4</q> Præsten skal bringe din kurv hen til Herrens alter, <q>5</q> efter at du har givet udtryk for din taknemmelighed til Herren ved at sige: Jeg nedstammer fra en omvandrende aramæer, der med sin familie søgte tilflugt i Egypten. De var kun få dengang, men mens de boede som fremmede i landet, blev de til et stort og mægtigt folk. <q>6</q> Egypterne gjorde os til slaver og mishandlede os, <q>7</q> men vi råbte til Herren, vores fædres Gud, og han hørte os og så vores lidelse og elendighed. <q>8</q> Da greb han ind og sendte frygtelige plager over Egypten, og han førte os ud med magt og vælde <q>9</q> og førte os til dette land, som flyder med mælk og honning. <q>10</q> Derfor kommer jeg nu til dig, Herre, med noget af den første høst fra den jord, du har givet mig. Efter denne bøn skal du stille kurven ned for Herrens ansigt og tilbede ham. <q>11</q> Du og din familie skal glæde jer sammen med levitterne og de fremmede, der bor i landet, mens I nyder frugten af den velsignelse, Herren har givet jer. </p><p><q>12</q> Hvert tredje år skal I tage en tiendedel af jeres afgrøder og give den til levitterne, de fremmede, enkerne og de forældreløse, så de kan spise sig mætte. <q>13</q> Når det er gjort, skal I bede følgende bøn til Herren, jeres Gud: Nu har jeg givet den del, som er helliget dig, til de trængende, sådan som du har befalet. Jeg har ikke glemt eller overtrådt nogen af dine befalinger. <q>14</q> Jeg har ikke rørt ved tienden, mens jeg var i sorg eller var uren. Jeg har heller ikke ofret noget til de døde, men jeg har adlydt Herren, min Gud, og gjort, hvad han har befalet mig. <q>15</q> Se derfor i nåde til os fra din hellige bolig i Himlen. Velsign dit folk og det land, du har givet os, et land, der flyder med mælk og honning, sådan som du lovede vores forfædre. </p><h3>Påmindelse om pagten mellem Herren og hans folk</h3><p><q>16</q> Herren, jeres Gud, pålægger jer i dag at adlyde hans love og bestemmelser af hele jeres hjerte og hele jeres sjæl. <q>17</q> I har i dag bekræftet jeres pagt med Herren. Det betyder, at han vil være jeres Gud, og at I vil holde jer til hans veje, lytte til hans røst og følge hans love og forskrifter. <q>18</q> Det betyder, at I vil være hans ejendomsfolk, som han har udvalgt, og at I derfor vil overholde alle hans befalinger. <q>19</q> Gør I det, vil han gøre jer til en mægtig nation, større end nogen anden nation, han har skabt, så I kan bringe ham ære og lovsang og være et helligt folk, indviet til Herren, sådan som han har sagt. </p>"}