{"text":"<p><q>1</q> I skal elske Herren, jeres Gud, og altid adlyde alle hans befalinger og lovbud. <q>2</q> Det er til jer, jeg taler, ikke til jeres efterkommere, for de har ikke som jer erfaret Herrens straf, storhed og vældige magt. <q>3</q> De så ikke de store undere, han gjorde i Egypten mod kongen og hans folk. <q>4</q> De oplevede ikke, hvordan Herren i Det Røde Hav druknede hele den egyptiske hær med alle dens heste og stridsvogne, der var i hælene på jer, så de én gang for alle blev uskadeliggjort. <q>5</q> De oplevede ikke på egen krop, hvordan Herren gang på gang tog sig af sit folk under vandringen i ørkenen og helt frem til i dag. <q>6</q> De var ikke vidne til, hvordan Datan og Abiram, Eliabs sønner af Rubens stamme, syndede imod ham, så de i folkets påsyn blev opslugt af jordens gab sammen med deres familier, telte, husstande og dyr. </p><p><q>7</q> Men I, I har hørt om eller selv været vidne til Herrens mægtige indgreb. <q>8</q> Derfor skal I omhyggeligt lægge mærke til de bud, som jeg påbyder jer i dag, så I må få styrke til at gå ind og tage landet i besiddelse. <q>9</q> Hvis I adlyder hans love, vil I få et langt og godt liv i det land, Herren lovede jeres forfædre og jer, et vidunderligt land, der flyder med mælk og honning. <q>10</q> Det land, som I skal ind og tage i besiddelse, er ikke som det land, jeres forfædre boede i. I Egypten var afgrøderne afhængige af det hårde arbejde ved vandingsanlæggene, <q>11</q> men det land, der ligger foran jer, er et frodigt land med bakker og dale, hvor regnen falder fra himlen og vander jorden, <q>12</q> et land, som Herren omsorgsfuldt våger over året rundt. </p><p><q>13</q> Hvis I vil adlyde de lovbud, jeg pålægger jer i dag, hvis I vil elske Herren, jeres Gud, og tjene ham med hele jeres hjerte, alle jeres tanker og hele jeres sjæl, <q>14</q> vil han hvert forår og efterår sende den regn, der er behov for, så I får masser af korn, vin og oliven. <q>15</q> Han vil sørge for, at der er rigeligt med græs til jeres kvæg og masser af føde til jer selv. </p><p><q>16</q> Men pas på, at I ikke bliver narret til at vende jer fra Gud og begynde at dyrke andre guder. <q>17</q> Gør I det, vil Herrens vrede blusse op imod jer, og han vil lukke for himlens sluser, så høsten slår fejl, og I går til grunde i det dejlige land, han gav jer. <q>18</q> Læg derfor omhyggeligt mærke til alle hans befalinger, bind dem om jeres hænder og pander, så I altid husker at adlyde dem. <q>19</q> Lær jeres børn dem. Tal om dem ude og hjemme, ved sengetid og om morgenen. <q>20</q> Skriv dem på jeres dørstolper, <q>21</q> for at I og jeres børn, så længe verden står, kan opleve velsignelse i det land, Herren lovede jeres forfædre. </p><p><q>22</q> Hvis I omhyggeligt adlyder de befalinger, jeg giver jer, og elsker Herren, jeres Gud, så I følger ham og holder jer til ham, <q>23</q> vil Herren jage indbyggerne ud af landet, selv om de er både flere og stærkere end jer. <q>24</q> Den jord, I indtager, skal tilhøre jer, fra Negevs ørken i syd til Libanons bjerge i nordvest, og fra Eufratfloden til Middelhavet. <q>25</q> Ingen kan holde stand imod jer, for Herren, jeres Gud, har lovet at skabe panik iblandt dem, så de flygter for jer, overalt hvor I rykker frem. </p><p><q>26</q> I dag stiller jeg jer over for et valg. Det er op til jer, om I vælger at være under Herrens velsignelse eller under hans dom. <q>27</q> Velsignelsen får I, hvis I adlyder Herren, jeres Guds, bud, som jeg pålægger jer i dag, <q>28</q> men hvis I trodser hans bud og dyrker fremmede guder, vil han dømme jer. <q>29</q> Når Herren, jeres Gud, fører jer ind i det land, I skal erobre, vil der blive udråbt velsignelse fra Garizims bjerg og dom fra Ebals bjerg.<q>30</q> (De to bjerge ligger vest for Jordanfloden, ved Moras ege nær Gilgal i kanaanæernes land.) </p><p><q>31</q> Tiden er nu kommet, hvor I skal gå over Jordanfloden og indtage det land, som Herren har givet jer. Når I slår jer ned i landet, <q>32</q> skal I omhyggeligt følge de lovbud, jeg pålægger jer i dag. </p>"}