{"text":"<p><q>1</q> Hvis en mand gifter sig, og hvis hans kone senere falder i unåde hos ham, fordi han opdager, at hun har gjort noget usømmeligt, kan han give hende et skilsmissebrev og derefter sende hende bort. <q>2</q> Hvis hun gifter sig igen, <q>3</q> og den anden mand også sender hende væk, eller han dør, <q>4</q> kan den første mand ikke gifte sig med hende igen, for hun er blevet uren, ja, det ville være afskyeligt i Herrens øjne og bringe skyld over det land, han vil give jer i eje. </p><p><q>5</q> En nygift mand må ikke indkaldes til krigstjeneste eller pålægges andre offentlige forpligtelser. Det første år skal han have lov til at blive hjemme og glæde sig sammen med sin kone. </p><p><q>6</q> Det er ulovligt at tage et redskab i pant, som ejeren har brug for til den daglige madlavning. </p><p><q>7</q> Hvis nogen kidnapper en landsmand og sælger ham eller på anden måde udnytter ham, skal kidnapperen dø, for at det onde kan udryddes fra jeres midte. </p><p><q>8</q> I tilfælde af smitsomme hudsygdomme skal I nøje følge de instrukser, præsterne giver. Jeg har jo givet dem reglerne, for at de skal følges. <q>9</q> Glem ikke, hvad Herren gjorde imod Mirjam på vej fra Egypten. </p><p><q>10</q> Hvis I har udlånt noget til en anden, må I ikke gå ind i hans hus for at hente et pant. <q>11</q> Vent udenfor, til han kommer ud med det, han vil give i pant. <q>12-13</q> Hvis manden er fattig og kun har sit overtøj at give i pant, må I ikke beholde det natten over, men I skal returnere det senest ved solnedgang, så han kan holde varmen om natten og velsigne jer for jeres godhed. På den måde gør I det, som er rigtigt i Herrens øjne. </p><p><q>14-15</q> I må ikke udnytte en fattig daglejer, hvad enten han er en landsmand eller en fremmed, der bor iblandt jer. Betal ham hans dagløn hver dag ved solnedgang, for han er fattig og har brug for pengene straks. Gør I ikke det, vil Herren høre hans beklagelser og kræve jer til regnskab for jeres synd. </p><p><q>16</q> Forældre må ikke straffes for deres børns synder, og børn må ikke straffes for deres forældres synder. Dødsstraf kan kun idømmes den, der selv er ansvarlig for sin forbrydelse. </p><p><q>17</q> I skal behandle fremmede og forældreløse retfærdigt, og I må ikke tage en enkes tøj i pant for, hvad hun skylder jer. <q>18</q> Husk på, at I selv var fremmede og hjælpeløse i Egypten, dengang Herren, jeres Gud, befriede jer. Det er baggrunden for denne befaling. <q>19</q> Hvis I under høstarbejdet overser et neg på marken, skal I lade det ligge, så den fremmede, enken eller den forældreløse kan samle det op. Så vil Herren velsigne jer i jeres arbejde. <q>20</q> Og når I har høstet jeres oliven ved at slå på træets grene, må I ikke gå grenene efter, men skal efterlade resten til den fremmede, enken og den forældreløse. <q>21</q> Det samme gælder under vinhøsten: Gå ikke rankerne efter, men efterlad de sidste druer til dem, der ikke selv har marker. <q>22</q> Husk på, at I selv engang var slaver i Egypten og intet ejede. </p>"}