{"text":"<h3>Repetition af de tre årlige højtider</h3><p><q>1</q> Husk altid at fejre påskefesten i aviv måned til minde om den nat, da Herren jeres Gud førte jer ud af Egypten. <q>2</q> Offerdyret skal tages fra småkvæget eller hornkvæget. Efter at I har bragt dyret til helligdommen og slagtet det, <q>3</q> skal I spise det sammen med det usyrnede brød, og I skal fortsætte med at spise usyrnet brød i syv dage til minde om det brød, I spiste, da I forlod Egypten i en sådan hast, at der ikke var tid til at lade brødet hæve. Fremover skal I altid huske at fejre den dag, I forlod Egypten. <q>4</q> I syv dage må der ikke findes surdej i jeres hjem, og I må ikke levne noget af påskeofferet til næste morgen. </p><p><q>5</q> I må ikke spise påskeofferet hjemme. <q>6</q> Det må kun spises på det sted, som Herren vil udvælge til sin helligdom, og det skal slagtes ved solnedgang på årsdagen for befrielsen fra slaveriet i Egypten. <q>7</q> Når I har stegt dyret og spist det, kan I næste morgen tage tilbage til jeres telte, <q>8</q> og de følgende seks dage må I ikke spise brød med surdej i. På den syvende dag skal I lade arbejdet hvile, og I skal alle samles for Herrens ansigt til højtidsfest. </p><p><q>9</q> Tæl syv uger frem fra den første kornhøst. <q>10</q> Da skal der være høstfest. (Som også kaldes ugefesten.) På den dag skal I bringe Herren frivillige ofre i forhold til den høst, han har velsignet jer med. <q>11</q> I skal glæde jer for Herrens ansigt sammen med jeres familie og husstand, og ikke glemme at invitere levitterne, de fremmede, enkerne og de forældreløse iblandt jer til at følge med jer til festen i helligdommen. <q>12</q> Husk på, at I selv var slaver i Egypten. Det vil hjælpe jer til at værdsætte baggrunden for denne regel. </p><p><q>13-15</q> Den tredje højtid, løvhyttefesten, skal I fejre efter endt høst, når kornet er tærsket, og vindruerne er presset. I syv dage skal I glæde jer sammen med jeres familie og husstand, og glem ikke at invitere levitterne, de fremmede, enkerne og de forældreløse iblandt jer til at følge med jer til festen i helligdommen på det sted, Herren vil udvælge. Dér skal I glæde jer og takke Herren for hans velsignelse over høsten og det arbejde, I har udført. </p><p><q>16</q> Ved de tre højtider skal alle mænd i Israel drage op til helligdommen og medbringe deres offergaver <q>17</q> i forhold til den velsignelse, Herren har givet dem. </p><h3>Om retfærdige domme</h3><p><q>18-19</q> I de byer, som Herren, jeres Gud, giver de enkelte stammer, skal I udpege dommere og administrative ledere, der kan dømme folket retfærdigt. De skal være upartiske og må ikke tage imod bestikkelse, for bestikkelse påvirker ledernes dømmekraft og får dem til at bøje retten. <q>20</q> Lad retfærdigheden råde iblandt jer, så I kan indtage det land, Herren giver jer, og også blive boende i landet. </p><h3>Undgå al afgudsdyrkelse og urene ofre</h3><p><q>21</q> Når I bygger et alter for Herren, jeres Gud, må I ikke rejse Asherapæle ved siden af, <q>22</q> eller stenstøtter, for den slags er udtryk for afgudsdyrkelse, og det er noget, Herren hader. </p>"}