{"text":"<h3>Bestemmelser vedrørende krig</h3><p><q>1</q> Når I går i krig og står ansigt til ansigt med fjendens mange heste og stridsvogne og en hær, der er langt stærkere end jeres, skal I ikke lade jer slå ud. Herren, jeres Gud, er med jer. Han er den samme Gud, som førte jer ud af Egypten. <q>2</q> Men før I rykker frem, skal præsten tale til krigerne og sige: </p><p><q>3</q> Hør her, israelitiske mænd! I skal ikke være bange for at kaste jer ud i kampen i dag. <q>4</q> Herren, jeres Gud, er med jer, og han vil kæmpe på jeres side imod fjenderne og give jer sejr. </p><p><q>5</q> Derefter skal hærførerne tage ordet og sige: Er der nogen, som netop har bygget sig et hus, men ikke har indviet det endnu? I så fald skal han vende hjem, for hvis han dør i kampen, bliver det en anden, der kommer til at indvi det. <q>6</q> Er der nogen, som endnu ikke har fået vinhøsten i hus? I så fald skal han vende hjem, for hvis han dør i kampen, kommer en anden til at nyde frugten af hans arbejde. <q>7</q> Er der nogen som er forlovet? Så tag hjem og gift jer, for hvis I dør i kampen, bliver det en anden, som gifter sig med jeres tilkommende. <q>8</q> Er der nogen, som er bange for at kæmpe? I så fald skal I vende hjem, så I ikke ved jeres frygt nedbryder hærens moral. <q>9</q> Efter at hærførerne har sorteret den slags mænd fra, skal de udvælge de forskellige befalingsmænd. </p><p><q>10</q> Når I påtænker at storme en by, skal I først give indbyggerne mulighed for at overgive sig. <q>11</q> Hvis de vælger at overgive sig og åbner portene for jer, kan I gå ind og gøre dem til jeres slaver. <q>12</q> Men hvis de ikke vil slutte fred, skal I belejre byen, <q>13</q> og når Herren udleverer byen til jer, skal I slå samtlige mænd i byen ihjel, <q>14</q> men I kan selv beholde kvinderne, børnene, husdyrene og det øvrige krigsbytte. <q>15</q> De her retningslinier gælder kun for byer, der ligger langt væk, ikke for byer i det land, som I skal over og tage i besiddelse. </p><p><q>16</q> Inden for landets grænser skal I udrydde alt og alle, I må ikke skåne nogen overhovedet, <q>17</q> men udslette befolkningen totalt, hittitterne, amoritterne, kanaanæerne, perizzitterne, hivvitterne og jebusitterne, sådan som Herren har befalet. <q>18</q> På den måde undgår I at synde imod Herren ved at lade jer friste til at deltage i deres væmmelige afgudsdyrkelse. </p><p><q>19</q> Når I belejrer en by, må I ikke ødelægge frugttræerne på stedet. I må spise af frugten, men ikke fælde træerne. Det er jo ikke dem, I kæmper imod. <q>20</q> De træer, som ikke bærer spiselige frugter, kan I hugge om og bruge til angrebsramper og lignende. </p>"}