{"text":"<h3>Præsternes og levitternes underhold</h3><p><q>1</q> Husk, at præsterne og de øvrige levitter ikke får nogen jord tildelt som resten af Israels folk. Præsterne og levitterne skal leve af de offergaver, som folket bringer til helligdommen. <q>2</q> De må ikke eje jord som deres landsmænd. De skal sætte deres lid til Herren, og han har lovet at sørge for dem. </p><p><q>3</q> Når I ofrer hornkvæg eller småkvæg til Herren, skal I overlade boven, kæberne og maven til præsterne. <q>4</q> Derudover har de krav på førstegrøden af jeres korn-, vin- og olivenhøst, samt den første uld fra fåreklipningen. <q>5</q> Herren jeres Gud har blandt Israels folk udtaget Levis stamme til altid at gøre tjeneste ved helligdommen. </p><p><q>6-7</q> Enhver levit har, uanset hvor han bor i landet, ret til når som helst at komme til helligdommen og gøre tjeneste der på lige fod med alle andre levitter, som regelmæssigt arbejder der. <q>8</q> Han har krav på sin retmæssige del af ofrene, også selv om han har indtægter ved salg af nogle af sine ejendele. </p><h3>Advarsel imod at følge hedenske skikke</h3><p><q>9</q> Når I kommer ind i det land, som Herren vil give jer, så pas på, at I ikke lader jer friste til at deltage i lokalbefolkningens afgudsdyrkelse. <q>10</q> Ingen iblandt jer må brænde sine børn som offer til afguderne, udøve spådomskunst eller trolddomskunst, <q>11</q> bruge sort magi eller have noget som helst med spiritisme at gøre. <q>12-14</q> Herren ser med væmmelse på enhver, der beskæftiger sig med den slags ting, ja, det var netop derfor Herren, jeres Gud, besluttede at jage de indfødte ud af landet og give det til jer. I må ikke følge deres eksempel, men I skal trofast adlyde Herren i alle ting. </p><p><q>15</q> Herren, jeres Gud, vil engang sende jer en profet som mig. Han skal udgå fra jeres eget folk, og I skal lytte til ham og adlyde ham. <q>16</q> Jeres forældre bad selv om at få en profet som mellemmand, dengang de stod ved foden af Horebs bjerg og tiggede om at blive fri for selv at skulle høre Guds frygtindgydende stemme og se den fortærende ild, fordi de var bange for at dø. </p><p><q>17</q> Godt, sagde Herren til mig, jeg vil give dem, hvad de beder om. <q>18</q> Jeg vil sende dem en profet som dig. Han skal udgå fra deres eget folk, og jeg vil fortælle ham, hvad han skal sige. Han skal være mit talerør overfor folket, <q>19</q> og jeg vil personligt tage mig af enhver, der nægter at anerkende de ord, profeten taler på mine vegne. <q>20</q> Men hvis en profet påberåber sig autoritet fra mig, på trods af at jeg ikke har talt til ham, skal han dø. Det samme gælder enhver profet, der taler på andre guders vegne. </p><p><q>21</q> Hvordan kan man så afgøre, om en profeti kommer fra Herren eller ej? <q>22</q> Hvis profetien ikke går i opfyldelse, kommer den ikke fra Herren. Budskabet er da noget, profeten selv har fundet på, og I skal ikke være bange for den dom, han forkynder. </p>"}