{"text":"<p><q>1</q> Dernæst iagttog jeg, hvordan folk ud over jorden blev undertrykt. Jeg så deres tårer, men ingen hjalp dem, for det var undertrykkerne, der havde magten. <q>2</q> Da tænkte jeg: De døde er heldige, for de har det bedre end de levende. <q>3</q> Og allerheldigst er de, som ikke er født endnu og derfor ikke har oplevet ondskaben på jorden! </p><h3>Menneskets motivation for at arbejde</h3><p><q>4</q> Jeg indså også, at når folk arbejder hårdt for at opnå succes, er det fordi de er motiveret af ønsket om at overgå hinanden. Men også det er meningsløst. <q>5</q> Tåber derimod sidder med foldede hænder uden at arbejde, og derfor lider de sult. <q>6</q> De vil hellere tage det roligt og sulte end slide sig ihjel uden at kunne se meningen med det. </p><h3>Ensomhed og fællesskab</h3><p><q>7</q> En anden meningsløshed så jeg på jorden: <q>8</q> Mange bor alene uden børn eller søskende, men alligevel slider de i det fra morgen til aften. De kan aldrig få rigdom nok. Mon de tænker: Hvorfor slider jeg mig selv op i stedet for at nyde livet? Hvor er det tomt og meningsløst! </p><p><q>9</q> Det er godt, når to deles om arbejdet, for så går det lettere. <q>10</q> Hvis den ene falder, kan den anden hjælpe ham op. Men den, der er alene og falder, har ingen til at hjælpe sig op. </p><p><q>11</q> Og hvis man ligger to i samme seng, kan man lettere holde varmen, end hvis man ligger alene. <q>12</q> Den, der kæmper alene, er lettere at overvinde end to, der kæmper og forsvarer hinanden. Men tre er endnu bedre, for en trestrenget snor brister ikke så let. </p><h3>Berømmelse giver ikke livet mening</h3><p><q>13</q> En, der er ung og fattig, men klog, er bedre stillet end en gammel konge, som nægter at tage imod råd. <q>14</q> Sådan en ung person kan være født ind i fattigdommens fængsel og alligevel drive det til noget, måske endda blive konge. <q>15</q> Alle er ivrige efter at hjælpe ham og følger ham begejstret. <q>16</q> Han kan blive konge over et stort folk, men alligevel blive forkastet af den næste generation. Også det er meningsløst. </p>"}