{"text":"<h3>Tid til alt</h3><p><q>1</q> Alt i livet har sin egen tid: </p><lg><l level='1'><q>2</q> Tid til at fødes og tid til at dø, </l><l level='2'>tid til at plante og tid til at høste, </l><l level='1'><q>3</q> tid til at dræbe og tid til at læge, </l><l level='2'>tid til at bryde ned og tid til at bygge op, </l><l level='1'><q>4</q> tid til at græde og tid til at le, </l><l level='2'>tid til at sørge og tid til at danse, </l><l level='1'><q>5</q> tid til at dænge sten på en mark og tid til at samle dem, </l><l level='2'>tid til at omfavne og tid til ikke at omfavne, </l><l level='1'><q>6</q> tid til at finde og tid til at miste, </l><l level='2'>tid til at gemme og tid til at kassere, </l><l level='1'><q>7</q> tid til at flænge og tid til at lappe, </l><l level='2'>tid til tavshed og tid til tale, </l><l level='1'><q>8</q> tid til at elske og tid til at hade, </l><l level='2'>tid til krig og tid til fred. </l></lg><h3>Gud er suveræn</h3><p><q>9</q> Hvad har man så ud af alt sit slid? <q>10</q> Gud har givet menneskene mange ting at beskæftige sig med. <q>11</q> Alt har han skabt, så det har sin tid og tjener hans plan. Men skønt han har lagt evigheden i vores hjerter, fatter vi dog ikke hans plan og virke fra begyndelsen til enden. <q>12</q> Derfor er det bedste, man kan gøre, at glæde sig og nyde livet, så længe det er muligt, <q>13</q> for det at spise og drikke og finde tilfredsstillelse i sit arbejde er en Guds gave. </p><p><q>14</q> Jeg ved, at hvad Gud gør, står ikke til at ændre. Man kan hverken lægge noget til eller trække noget fra. Hans hensigt er, at vi skal have ærefrygt for ham. </p><p><q>15</q> Hvad der sker nu, er allerede sket før, og hvad der sker i fremtiden, er også sket før. Gud lader historien gentage sig. </p><h3>Livets uretfærdighed</h3><p><q>16</q> Jeg lagde også mærke til, at der var gudløshed og ondskab, hvor der burde være retfærdighed og godhed, <q>17</q> og jeg sagde til mig selv: Når tiden er inde, vil Gud dømme de gode såvel som de onde. <q>18-19</q> Gud lader verden gå sin gang for at lade os forstå, at den samme skæbne venter både mennesker og dyr: Alle indånder de den samme luft, og alle skal de dø en dag. Mennesket er i det stykke ikke bedre stillet end et dyr, for begges liv synes at være uden formål. <q>20</q> Alle ender samme sted, for af jord er de kommet, og til jord skal de blive. <q>21</q> Hvem ved, om menneskets ånd går opad, og dyrets ånd går nedad? </p><p><q>22</q> Jeg fandt altså, at det bedste for et menneske er at glæde sig ved sit arbejde. Ingen af os kan vide, hvad der sker efter døden. </p>"}