{"text":"<p><q>1</q> Tænk på din Skaber, mens du er ung, </p><lg><l level='2'>for de dystre dage kommer, før du aner det. </l><l level='1'>Engang vil du sige til dig selv: </l><l level='2'>Det er ikke længere en glæde at leve. </l><l level='1'><q>2</q> Tænk på din Skaber, før livet rinder ud, </l><l level='2'>som solen forsvinder om aftenen, </l><l level='1'>som månen og stjernerne blegner om morgenen, </l><l level='2'>som skyen fordufter, når den er tømt for regn. </l><l level='1'><q>3</q> Tænk på din Skaber, før hænderne ryster, </l><l level='2'>før din ranke ryg bøjes af ælde, </l><l level='1'>før tænderne bliver få, </l><l level='2'>før synet begynder at svigte, </l><l level='1'><q>4</q> før hørelsen langsomt forsvinder </l><l level='2'>så du ikke hører larmen fra livet omkring dig </l><l level='1'>før du vågner samtidig med fuglene, </l><l level='2'>men alligevel ikke kan nyde deres sang, </l><l level='1'><q>5</q> før det bliver en kamp at gå op ad en bakke, </l><l level='2'>og du bliver bange for at falde om på vejen, </l><l level='1'>før håret bliver hvidt som nyfalden sne, </l><l level='2'>og du dårligt kan slæbe dig af sted, </l><l level='3'>og før din appetit på livet er forbi. </l><l level='1'>Da nærmer du dig gravens rand, </l><l level='2'>og dine pårørende går sørgende omkring. </l><l level='1'><q>6</q> Ja, tænk på din Skaber, før sølvsnoren brister, </l><l level='2'>før den gyldne lampe slukkes, </l><l level='1'>før hjertet slår det sidste slag </l><l level='2'>og livets hjul går i stå. </l><l level='1'><q>7</q> Da vender støvet tilbage til jorden, hvorfra det kom, </l><l level='2'>og ånden vender tilbage til Gud, som gav den. </l><l level='1'><q>8</q> Der er ingen mening, livet er uden mening. </l><l level='2'>Det hele er meningsløst. </l></lg><h3>Epilog</h3><p><q>9</q> Fordi Prædikeren var så vis, delte han ud af sin visdom til folket. Han samlede mange ordsprog og satte dem i system, <q>10</q> så de præcist og rammende udtrykte den sandhed, han ville formidle. <q>11</q> Den vises ordsprog er som hyrdens pigstav, hans ord står fast som søm, der er hamret i bund, og de kommer fra en af samfundets spidser. </p><p><q>12</q> Pas på, min søn, for der er ingen ende på alle de meninger, som luftes i alskens bøger. At studere for meget gør dig bare træt. </p><p><q>13</q> Efter at alt det her er sagt, er min konklusion: Hav ærefrygt for Gud og adlyd hans befalinger, for det er alle menneskers pligt. <q>14</q> Gud vil dømme alle vores handlinger - onde som gode - ja, selv de skjulte motiver. </p>"}