{"text":"<p><q>1</q> Hvem vil ikke gerne have visdom? Hvem vil ikke gerne kunne finde en løsning på problemerne? Visdom gør et menneske mere forstående og mindre hård. </p><h3>Adlyd Gud og kongen</h3><p><q>2</q> Adlyd kongens befalinger, som du er forpligtet til overfor Gud. <q>3</q> Gør ikke oprør mod kongen, for han straffer dem, der er ulydige imod ham. <q>4</q> Bag kongens befaling er der myndighed og magt, og ingen vover at sætte spørgsmålstegn ved hans beslutning. <q>5</q> Den, der adlyder hans befalinger, kan færdes trygt, og den vise ved, at når tiden er inde, vil retfærdigheden ske fyldest. <q>6</q> Der kommer et tidspunkt, hvor dommen afsiges, for menneskenes ondskab tynger dem ned. <q>7</q> Ingen kender fremtiden, og hvem kan vide, hvornår dommens time kommer? </p><p><q>8</q> Ingen er herre over vinden, så de kan spærre den inde, og ingen er herre over, hvornår de skal dø. Ingen slipper for militærtjeneste under en krig, og den gudløse slipper heller ikke for sin dom. </p><h3>De gode og de onde</h3><p><q>9</q> Jeg har tænkt dybt over verdens tilstand, hvor det ene menneske har magt til at undertrykke det andet. <q>10</q> Jeg har set onde mennesker færdes hjemmevant i helligdommen og blive rost ude i byen til trods for al deres ondskab. Ja, selv ved deres begravelse blev de rost til skyerne. Hvor meningsløst! <q>11</q> Hvis en forbrydelse ikke straffes med det samme, får mennesker mod til at fortsætte med deres ondskab. <q>12</q> Selv om en ond person begår 100 forbrydelser, og det lykkes ham at undgå straf, så er jeg dog overbevist om, at de gudfrygtige er bedre stillet, netop fordi de frygter Gud. <q>13</q> Men de onde går det ikke godt. De oplever ikke livets aften, hvor skyggerne bliver lange, for de frygter ikke Gud. </p><p><q>14</q> Endnu en uretfærdighed er udbredt på jorden: Det sker, at ulykker rammer de gode i stedet for de onde, og at de onde får den belønning, som de gode havde fortjent. Er det ikke meningsløst? <q>15</q> Derfor kan man lige så godt nyde livet, så længe man har det. Spis, drik og vær glad. På den måde får man dog nogen trøst midt i det hårde liv, Gud har givet menneskene på denne jord. </p><p><q>16</q> Da jeg søgte efter visdom, iagttog jeg dag og nat, hvad mennesker foretog sig på jorden. <q>17</q> Jeg så, at Guds værk var så stort, at ingen kan fatte det, uanset hvor ihærdigt de prøver at forstå det. De, der påstår at være kloge nok til at fatte det, har ikke forstået noget som helst. </p>"}