{"text":"<h3>Det kristne liv er et liv i kærlighed og sandhed i lydighed mod Guds vilje</h3><p><q>1</q> Da I nu er Guds elskede børn, så lad ham være jeres forbillede i alle ting. <q>2</q> Elsk hinanden, ligesom Kristus elskede os. Han gav jo afkald på sit liv for vores skyld og bragte sig selv som et lifligt duftende offer til Gud. </p><p><q>3</q> Seksuel synd, umoralske handlinger eller griskhed må ikke forekomme hos jer, for det hører ikke hjemme blandt Guds folk. <q>4</q> Uanstændig snak, tåbeligheder og ondskabsfuld ironi passer sig heller ikke for kristne. Brug i stedet munden til at takke Gud. <q>5</q> I kan være sikre på én ting: Folk, der lever i seksuel synd eller anden umoral eller griske personer vil ikke få del i Kristi og Guds rige. Griskhed er nemlig en form for afgudsdyrkelse. <q>6</q> Lad jer ikke bedrage med tomme løfter om, at der ikke sker noget ved det, for Guds dom vil ramme dem, der lever i oprør mod ham og gør sådanne ting. <q>7</q> Derfor må I ikke gøre fælles sag med den slags mennesker. </p><p><q>8</q> Før i tiden spredte I mørke omkring jer, men nu spreder I lyset fra Herren. I skal leve som lysets børn, <q>9</q> for Guds lys giver sig udslag i godhed, retfærdighed og sandhed. <q>10</q> I skal gøre det, der glæder Herren. <q>11</q> Hold jer fra lyssky foretagender, som intet godt fører med sig. Afslør dem hellere. <q>12</q> Man vil jo skamme sig over bare at nævne, hvad visse folk laver i det skjulte. <q>13</q> Men når alle disse ting kommer frem i lyset, afsløres deres sande natur, <q>14</q> for det er lyset, der gør, at man kan se tingene, som de i virkeligheden er. Derfor siger vi: Vågn op, du som går rundt i søvne! Rejs dig op fra de åndeligt døde, så vil Kristus blive dit lys.</p><p><q>15</q> Derfor må I nøje overveje, hvad det er, I gør. Opfør jer ikke som de uvise, men lev klogt og besindigt. <q>16</q> Udnyt enhver chance for at gøre det gode, for I lever i en ond verden. <q>17</q> Vær derfor ikke tankeløse, men prøv at forstå, hvad der til enhver tid er Herrens vilje. <q>18</q> Drik jer ikke fulde, for det får jer bare til at skeje ud. Nej, lad jer fylde af Helligånden, <q>19</q> så I opmuntrer hinanden med lovsange, salmer og åndelige sange. Lovsyng Herren i jeres hjerter, <q>20</q> og sig altid tak til Gud, Faderen, for alt, hvad I har fået gennem vores Herre, Jesus Kristus. </p><h3>Forholdet mellem mand og kone</h3><p><q>21</q> I skal ære Kristus ved at underordne jer hinanden. </p><p><q>22</q> En kvinde, der er gift, skal underordne sig sin mand, ligesom hun underordner sig Kristus som Herre. <q>23</q> En mand har nemlig ansvar for sin kone, ligesom Kristus har ansvar for menigheden. Menigheden er jo hans legeme, som han gav sit liv for at frelse. <q>24</q> Ligesom menigheden underordner sig Kristus, bør kvinderne underordne sig deres mænd i alle ting. </p><p><q>25</q> Til manden siger jeg: Vis din kone den samme kærlighed, som Kristus viste menigheden. Han ofrede sit eget liv for menighedens skyld! <q>26-27</q> Ligesom en brud beredes til at møde sin brudgom ved at gennemgå et rensende bad, gøre sig smuk og indvi sig til at leve i troskab og renhed sammen med sin mand, sådan er menigheden blevet beredt til at blive Kristi brud. Han gav den et rensende bad ved Guds ord for at kunne føre den til sig selv som en skøn brud, der er parat til at leve i troskab og renhed sammen med ham. </p><p><q>28</q> En mand bør have samme opofrende omsorg for sin kone, som han har for sig selv. For det en mand gør imod sin kone, gør han i virkeligheden imod sig selv. De er jo ét! <q>29-30</q> Ingen bekæmper vel sit eget legeme? Nej, vi passer godt på vores legeme. På samme måde passer Kristus godt på os, der er hans menighed og udgør hans legeme, <q>31</q> for som Skriften siger: Derfor skal en mand forlade sin far og mor og knytte sig til sin kone, og de to skal blive ét.<q>32</q> Der ligger en dybere mening skjult her. Det handler nemlig også om forholdet mellem Kristus og menigheden. <q>33</q> Det gælder altså for jer mænd, at hver eneste af jer skal have lige så meget omsorg for sin kone, som han har for sig selv, og konen skal have respekt for sin mand. </p>"}