{"text":"<h3>Paulus opfordrer til enhed gennem ydmyghed og kærlighed</h3><p><q>1</q> Jeg, som nu sidder fængslet her, fordi jeg tjener Herren, bønfalder jer om at leve det kald værdigt, som I har modtaget. <q>2</q> Vær ydmyge og imødekommende. Vær tålmodige og bær over med hinanden i kærlighed. <q>3</q> Gør alt for at fastholde den enhed, som Helligånden skaber, og den fred, som binder os sammen. <q>4</q> Vi er jo dele af det samme legeme og har fået den samme Ånd, ligesom vi har den samme stærke forventning om en herlig fremtid. <q>5</q> Der er kun én Herre, én tro, én dåb <q>6</q> og én Gud, som er Far for os alle. Han står over os alle, virker gennem os alle og bor i os alle. </p><h3>Kristi gaver til menighedens vækst og udvikling</h3><p><q>7</q> Kristus har delt ud af sine åndelige gaver til os, og vi har hver især fået nåde til at tjene ham i overensstemmelse med hans plan. <q>8</q> Det hedder jo: Han steg op til det høje, førte frigivne fanger med sig og gav menneskene gaver.<q>9</q> Når der står, at han steg op, må det betyde, at han først var steget ned til jordens nederste regioner.<q>10</q> Og han som steg ned, er den samme som steg op højt over himmelrummet for at bringe alt til fuldendelse. </p><p><q>11</q> Kristus gav os apostle, profeter, evangelister, hyrder og lærere. <q>12</q> Deres opgave er at træne de kristne til at udføre hver deres tjeneste, så Kristi legeme kan styrkes og udvikles, <q>13</q> indtil vi alle når frem til enhed i troen på og forståelsen af Guds Søn, til en sådan grad af åndelig modenhed, at vi fuldt ud kan repræsentere Kristus. </p><p><q>14</q> Målet er, at vi ikke længere skal være ustabile som en båd, der kastes hid og did af vinden, eller være som godtroende børn. Lad os ikke blive vildledt af menneskers snedige påhit og falske lærdomme. <q>15</q> Nej, i trofasthed overfor sandheden og i kærlighed til hinanden skal vi vokse op til at ligne Kristus på enhver måde. Det er jo ham, der er hovedet for legemet, <q>16</q> og under hans ledelse sammenføjes det og vokser i kærlighed, idet hver enkelt del udfører sin specielle opgave og derved hjælper til at knytte det hele sammen til en enhed. </p><h3>Lev det nye liv</h3><p><q>17</q> På Herrens vegne siger jeg: I må ikke længere leve som de gudløse, der ikke har noget mål i livet. <q>18</q> På grund af deres formørkede tankegang, deres uvidenhed om Gud og deres afvisende holdning er de fremmedgjorte over for det liv, Gud gerne vil give dem. <q>19</q> Det rager dem en papand, hvad der er Guds vilje, og i deres egoisme har de kastet sig ud i en umoralsk livsstil. </p><p><q>20</q> Sådan må I ikke leve. I er blevet undervist om Kristus, <q>21-22</q> og I har lært, at sandheden findes hos Jesus. Derfor skal I aflægge den gamle livsstil, som I havde før i tiden, da I blev bedraget af jeres begær og var på vej mod fortabelsen. <q>23</q> I stedet skal I fornyes i tanker og sind. <q>24</q> I skal iklæde jer det nye liv, som Gud har givet jer, så I kan ligne ham og leve med en ren samvittighed i lydighed mod sandheden. </p><p><q>25</q> Læg al løgn til side og tal sandhed til hinanden. Vi er jo lemmer på det samme legeme. <q>26</q> Bliver I oprørte over noget, da synd ikke. Lad ikke solen gå ned over jeres vrede, <q>27</q> og lad ikke Djævelen få fodfæste i jeres liv. <q>28</q> De, som plejer at stjæle, skal holde op med det og i stedet bruge hænderne til noget godt, så de har noget at give af til dem, der har brug for hjælp. <q>29</q> Undgå sårende ord. Sig hellere noget, som kan styrke og opmuntre. Lad jeres ord være til velsignelse for dem, I taler til. <q>30</q> Gør ikke Helligånden bedrøvet. Gud har jo beseglet jer med sin Ånd og dermed bekræftet, at I hører ham til og vil få del i den endelige befrielse. </p><p><q>31</q> Afhold jer fra enhver form for bitterhed, hidsighed, vredesudbrud, skænderier og hånlige ord, ja alt, hvad der er ondt. <q>32</q> Vær venlige og barmhjertige over for hinanden. Tilgiv hinanden, ligesom Gud tilgav jer på grund af Kristus. </p>"}