{"text":"<h3>Fra død til liv</h3><p><q>1</q> Engang var I åndeligt set døde på grund af jeres synd og oprør mod Gud. <q>2</q> I fulgte strømmen og lod jer lede af tidsånden. I fulgte herskeren over de onde åndsmagter, den ånd, som stadig styrer dem, der lever i oprør mod Gud. <q>3</q> Sådan har vi været alle sammen. Vores livsstil afspejlede de lidenskaber, der beherskede os, og vi gjorde alt, hvad vores lyster og tanker lokkede os til. Af natur var vi som alle andre under Guds vrede og dom. </p><p><q>4-5</q> Men Gud er fuld af barmhjertighed. I sin store kærlighed gav han os, som var åndeligt døde midt i vores synder, et helt nyt liv sammen med Kristus - men husk, at det kun er ved hans nåde, I fik del i det evige liv! <q>6</q> Ikke alene har vi fået et nyt liv gennem Kristus, men vi har fået plads ved siden af ham i den himmelske verden. <q>7</q> Hvad Kristus har gjort for os, vil for altid være en demonstration af Guds fantastiske nåde og godhed. <q>8</q> Ved Guds nåde er I frelst i kraft af jeres tro på Kristus. Det er ikke jeres egen fortjeneste, men en gave fra Gud. <q>9</q> Det er ikke en belønning for gode gerninger, og derfor er der heller ingen, der har noget at prale af. <q>10</q> Gud har gjort os til det, vi er. Vi er nye skabninger i Jesus Kristus, så vi kan gøre de gode gerninger, som Gud i forvejen har lagt til rette for os. </p><h3>Jøder og ikkejøder føjes sammen til en ny bolig for Gud</h3><p><q>11</q> I ved, at jøderne altid har betragtet sig selv som Guds særlige folk, og I andre blev ikke regnet for noget, fordi I ikke har det ydre tegn, som omskærelsen er, og derfor ikke hørte med til Guds folk. <q>12</q> I levede engang uden kendskab til den Messias, som skulle komme, og havde ikke adgang til de fordele, jøderne havde som Guds folk. I stod som fremmede over for de løfter, Gud havde givet i sine pagter. I levede uden håb og havde ingen Gud, I kunne vende jer til for at få hjælp. <q>13</q> Men nu er det anderledes. Nu tilhører I Jesus, som er Messias. I, som engang var langt borte fra Gud, er nu kommet tæt på ham, for Messias døde jo også for jeres skyld. </p><p><q>14</q> Det er ham, der har skabt fred mellem os. Ved sin lidelse og død gjorde han de to parter til ét og nedbrød den mur af fjendskab, der tidligere adskilte os. <q>15</q> Han afskaffede den jødiske lov med dens bud og forskrifter for at kunne gøre de to parter til ét og skabe en helt ny menneskehed, der ved tro på ham har fundet fred. <q>16</q> Hans mål var at forsone begge parter med Gud gennem sin død på korset, fjerne det gamle fjendskab mellem os og gøre os til ét. <q>17</q> Han kom med budskabet om fred både til os jøder, der kendte Gud i forvejen, og til jer, som var langt borte fra Gud. <q>18</q> I kraft af at høre Kristus til har begge parter nu adgang til Faderen gennem én og samme Helligånd. <q>19</q> Altså er I ikke længere fremmede og udenforstående, men hører med til Guds nye folk. </p><p><q>20</q> Guds menighed er ligesom en bygning, der bliver opført på et solidt fundament, som lægges af apostlene og profeterne med Jesus Kristus som den altafgørende hjørnesten. <q>21</q> I kraft af at Jesus er menighedens Herre, sammenføjes de forskellige dele af bygningen og opbygges til et helligt Guds tempel. <q>22</q> Og i kraft af ham er I også blevet en del af den bygning, der er en ny, åndelig bolig for Gud. </p>"}