{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Kære trofaste medkristne i Efesos. Dette brev er fra Paulus, der ved Guds vilje er blevet apostel i tjenesten for Jesus Kristus. <q>2</q> Nåde være med jer og fred fra Gud Fader og fra Herren Jesus Kristus. </p><h3>Lovprisning af Guds store frelsesplan</h3><p><q>3</q> Vi takker og priser Gud, som er Far til vores Herre, Jesus Kristus. Han har jo gennem Kristus velsignet os med alle Himlens åndelige velsignelser. </p><p><q>4-5</q> Allerede i tidernes morgen besluttede Gud på grund af sin kærlighed og efter sin egen fuldkomne plan, at han gennem Jesus Kristus ville gøre os til sine børn. Endnu før han grundlagde universet, udvalgte han os til at få lov at stå som rensede og skyldfrie foran ham i kraft af, hvad Kristus ville gøre for os. <q>6</q> Og nu priser vi Gud for den fantastiske nåde, han viste imod os ved at ofre sin elskede Søn. </p><p><q>7</q> Da Kristus døde i vores sted, blev vi løskøbt og alle vores synder tilgivet. Så storslået er Guds nåde. <q>8</q> Den udøste han over os i rigt mål tillige med al mulig visdom og indsigt. <q>9-10</q> Han besluttede af egen fri vilje at gøre os bekendt med det mysterium, som hans frelsesplan hidtil har været. Når tiden er inde, vil han fuldføre sin plan ved at lægge alle ting i himlen og på jorden ind under Kristi herredømme. <q>11</q> Gud gennemfører alt, hvad han har sat sig for, og han har for længst bestemt, at vi gennem Kristus skulle blive hans ejendomsfolk. <q>12</q> Vi jøder har i lang tid set frem til, at Messias skulle komme en dag, og nu kan vi fryde os over hans herlige frelsesplan. <q>13</q> Men også I ikkejøder har hørt sandhedens ord, budskabet om frelse. I er kommet til tro på Kristus og er blevet beseglet med Helligånden, som Gud lovede at sende. <q>14</q> Helligånden giver os en forsmag på alt det, vi vil få i eje, når vi som Guds ejendomsfolk opnår den endelige befrielse. Lad os lovprise den herlige Gud, vi har. </p><h3>Kristus - den øverste autoritet, som fuldender alt</h3><p><q>15</q> Da jeg har hørt om jeres tro på Herren Jesus og jeres kærlighed til alle dem, der tror på ham, <q>16</q> kan jeg ikke lade være med igen og igen at takke Gud for jer i mine bønner. <q>17</q> Og jeg beder om, at vores Herres, Jesu Kristi, Gud, vores vidunderlige Far, vil give jer åndelig visdom og åbenbaring, så I fuldt ud kan forstå alt, hvad I har fået adgang til gennem Kristus. <q>18</q> Jeg beder om, at det må blive klart for jer, hvor stor en forventning vi lever i, hvor stor en herlighed, der venter os, som hører ham til, <q>19-20</q> og hvor umådelig stor den kraft er, som står til rådighed for os, der tror på ham. Det er den samme mægtige kraft, som Gud brugte til at oprejse Kristus fra de døde, hvorefter han gav ham pladsen ved sin højre hånd i den himmelske verden. <q>21</q> Kristus er nu herre over alle myndigheder, autoriteter, magter og herskere, ja over enhver autoritet i denne verden såvel som i den kommende. <q>22</q> Gud har lagt alle ting under hans herredømme og gjort ham til leder for menigheden, <q>23</q> der udgør hans legeme. Han, som fører alt til fuldendelse på alle områder, når sin egen fuldendelse gennem enheden med sin menighed. </p>"}