{"text":"<h3>Kongen gør Mordokaj til førsteminister i stedet for Haman</h3><p><q>1</q> Samme dag beslaglagde kong Xerxes alt, hvad der havde tilhørt jødernes fjende, Haman, og overdrog det hele til dronning Ester. Dernæst blev Mordokaj ført frem for kongen, for Ester havde i mellemtiden fortalt ham, at han var hendes plejefar. <q>2</q> Kongen havde taget sin signetring fra Haman og gav den nu til Mordokaj og gjorde ham dermed til premierminister. Ester overlod også til sin plejefar at bestyre al den ejendom, som havde tilhørt Haman. </p><p><q>3</q> Derpå trådte Ester endnu en gang frem for kongen og faldt grædende ned for hans fødder, mens hun bønfaldt ham om at sætte en stopper for Hamans plan mod jøderne. <q>4</q> Igen rakte kongen guldscepteret frem mod Ester, hvorefter hun rejste sig <q>5</q> og sagde: Hvis jeg har fundet nåde for kongens øjne, hvis det behager Dem at opfylde mit ønske, og hvis De synes, det er rigtigt at gøre det, beder jeg kongen om at tilbagekalde Hamans befaling om at udrydde jøderne i riget. <q>6</q> Jeg kan ikke bære at se mit folks og min slægts undergang! </p><p><q>7</q> Kongen svarede Ester og Mordokaj med følgende ord: Jeg har gjort, hvad jeg kunne: Jeg har henrettet Haman for hans hadefulde angreb på jøderne, og jeg har overdraget hans ejendom til Ester. <q>8</q> Men når en lov først er skrevet og har fået det kongelige stempel, kan den ikke trækkes tilbage. I har imidlertid min tilladelse til at sende en skrivelse ud til rigets jøder, og jeg giver jer fuld frihed til i mit navn at skrive, hvad I vil, og ophøje det til lov ved at forsegle brevet med den kongelige signetring. </p><p><q>9</q> Den 23. dag i den tredje måned, den, der hedder sivan, dikterede Mordokaj et brev for kongens sekretærer, som skrev det ned på de mange forskellige sprog, der taltes i de 127 provinser lige fra Indien til Nubien. Brevet var adresseret til guvernørerne og til jøderne ud over hele riget. <q>10</q> Mordokaj underskrev brevet med kongens navn og stemplede det med det kongelige segl. Derefter udstyrede han sendebudene med de hurtigste heste fra kongens stalde og sendte dem af sted. <q>11</q> I lovskrivelsen stod der, at jøderne rundt omkring i rigets byer havde tilladelse til at forene sig og forsvare sig, ja, de havde lov til at dræbe enhver fjende, som angreb dem eller deres kvinder og børn, og de måtte derefter overtage fjendens ejendele. <q>12</q> Loven skulle træde i kraft den 13. dag i den 12. måned, den dag Haman havde fastsat for jødemassakren. <q>13</q> Desuden stod der, at skrivelsens indhold skulle ophøjes til lov i samtlige rigets provinser, og at denne lov skulle bekendtgøres for alle, så jøderne kunne forberede sig og ruste sig til dagen. <q>14</q> På kongens befaling steg rytterne op på de kongelige heste og galopperede af sted, efter at skrivelsen var blevet bekendtgjort i regeringsbyen Susa. </p><p><q>15</q> Derefter forlod Mordokaj paladset iført guldkronen og den blåhvide kongelige klædning med den tilhørende purpurrøde linnedkappe og begav sig gennem byen, hvor han blev hyldet af folkemængden. <q>16</q> Det var indvarslingen af en ny tid med fred og glæde for jøderne. <q>17</q> Og hver gang de kongelige kurerer nåede frem til en ny by, blev der stor begejstring blandt jøderne, som fejrede begivenheden med fest og dans. Mange ikkejøder sluttede sig endda til jøderne, for de blev fyldt med ærefrygt for dem. </p>"}