{"text":"<h3>Regler for sabbatsdagen</h3><p><q>1</q> Moses sammenkaldte derefter alle israelitterne til et møde og sagde: Det følgende er de regler, som Herren har befalet jer at overholde: <q>2</q> Hver uge må I arbejde i seks dage, men den syvende dag skal være helligdag, hvor I lader arbejdet hvile. Det er en dag, som er indviet til Herren. Hvis nogen arbejder på den dag, skal de dø. <q>3</q> Der må heller ikke tændes ild nogen steder i jeres hjem på en sabbat. </p><h3>Offergaver til Guds bolig</h3><p><q>4</q> Moses sagde endvidere til dem: Herren har også givet følgende forordninger: <q>5</q> Alle, som ønsker at give Herren en frivillig offergave, kan bringe noget af det følgende: guld, sølv eller bronze; <q>6</q> blåt, violet eller purpurrødt garn, fintvævet linned, gedehår, <q>7</q> rødfarvede vædderskind, kraftigt læder, akacietræ, <q>8</q> olivenolie til lamperne, aromatiske stoffer til salveolien og til røgelsen, <q>9</q> onykssten eller andre ædelsten til at sætte på efoden og på brystklædet. </p><p><q>10</q> Alle de af jer, som er velsignet med kunstneriske evner, skal lave de ting, Herren har befalet: <q>11</q> Guds bolig med teltdugene og de overliggende presenninger; krogene, modulerne, tværstængerne, stolperne og soklerne; <q>12</q> arken med bærestængerne og forsoningsstedet samt forhænget foran det allerhelligste; <q>13</q> bordet med dets bærestænger og tilbehør, og de hellige brød; <q>14</q> lysestagen med de tilhørende redskaber, lamperne og olien dertil; <q>15</q> røgelsesalteret med dets bærestænger, salveolien og den vellugtende røgelse; forhænget ved indgangen til boligen, <q>16</q> brændofferalteret med dets bronzegitter, bærestænger og andet tilbehør; vaskefadet med tilhørende stativ; <q>17</q> forgårdens stofvægge og forhænget ved indgangen til forgården med tilhørende stolper og sokler; <q>18</q> teltpløkkerne både til boligen og forgården med dertil hørende barduner; <q>19</q> de prægtige dragter til brug ved tjenesten i helligdommen, både ypperstepræsten Arons hellige dragt og dragterne til hans sønner, når de skal gøre præstetjeneste.  </p><p><q>20</q> Derefter gik alle israelitterne hjem for at hente deres gaver. <q>21</q> Alle, som ønskede at give Herren en frivillig offergave, kom med deres bidrag til Guds bolig og dens udstyr eller til præstedragterne. </p><p><q>22</q> Både mænd og kvinder kom, alle, som havde et villigt hjerte. De bragte deres gaver som et særligt offer til Herren: guld og smykker af mange slags: brocher, øreringe, fingerringe og halskæder. <q>23</q> Andre kom med blåt, violet eller purpurrødt garn, fintvævet linned, gedehår, rødfarvede vædderskind eller kraftigt læder. <q>24</q> Andre bragte sølv eller bronze som deres gave til Herren. Atter andre bragte akacietræ. </p><p><q>25</q> De kvinder, som havde særlige evner inden for håndarbejde, spandt blåt, violet og purpurrødt garn og vævede fint linned, <q>26</q> mens andre flettede gedehår. <q>27</q> Lederne kom med onykssten til efoden og brystklædet. <q>28</q> De bragte også aromatiske stoffer af forskellig slags til salveolien og til røgelsen samt olivenolie til lamperne. <q>29</q> Enhver, som havde på hjerte at hjælpe til med det arbejde, som Herren havde pålagt Moses, kom med deres gaver til Herren. </p><h3>Kunstnerne og kunsthåndværkerne</h3><p><q>30</q> Moses sagde til israelitterne: Herren har udvalgt Betzalel, som kommer fra Judas stamme og er søn af Hurs søn Uri, <q>31</q> og fyldt ham med sin Ånd. Han har givet ham rige evner og kunstnerisk snilde på mange områder, <q>32</q> så han kan designe smukke ting i både guld, sølv og bronze. <q>33</q> Også som juvelér og billedskærer er han fremragende. <q>34</q> Herren har givet både Betzalel og Oholiab, Ahisamaks søn af Dans stamme, særlige evner til at oplære andre <q>35</q> på mange forskellige områder såsom billedskærerarbejde, design, broderi og vævning af forskellig art. De er eksperter indenfor alle de kunstneriske fagområder, som er nødvendige for arbejdet. </p>"}