{"text":"<h3>Offergaver til Guds bolig</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Sig til israelitterne, at de skal bringe mig en offergave, alt efter hvad enhver får på hjerte at give. <q>3</q> Du skal tage imod gaverne, som kan bestå af guld, sølv eller bronze, <q>4</q> blåt, violet eller purpurrødt garn, fintvævet linned, gedehår, <q>5</q> rødfarvede vædderskind, kraftigt læder, akacietræ, <q>6</q> olivenolie til lamperne, aromatiske stoffer til salveolien og til røgelsen, <q>7</q> onykssten eller andre ædelsten til at sætte på den hellige efod og på brystklædet. <q>8-9</q> Jeg ønsker, at I skal bygge et helligt sted til mig, og det skal være min bolig iblandt jer. I skal bygge og indrette min bolig nøjagtigt efter den plan, jeg vil vise dig. </p><h3>Pagtens ark</h3><p><q>10</q> Lav en ark, en kasse af akacietræ, 2½ alen lang, 1½ alen bred og 1½ alen høj. <q>11</q> Belæg den med rent guld både indvendig og udvendig og lav en pynteliste af guld hele vejen rundt. <q>12</q> Støb fire bæreringe af guld og fastgør dem ved kassens fire fødder, to på hver side. <q>13</q> Lav derefter to bærestænger af akacietræ belagt med guld, <q>14</q> og stik stængerne gennem ringene på siden af arken, så den kan bæres. <q>15</q> Bærestængerne må aldrig tages ud af ringene. <q>16</q> Når arken er færdig, skal I lægge de stentavler i den, som jeg vil give dig, og på hvilke de ti bud er skrevet. </p><p><q>17</q> Lav så et låg til arken, forsoningsstedet, af rent guld. Det skal være 2½ alen langt og 1½ alen bredt. <q>18-19</q> Lav to keruber af udhamret guld og placer dem på hver sin ende af låget, så de går ud i ét med det. <q>20</q> De to keruber skal vende ansigtet mod hinanden og se ned på forsoningsstedet, og deres vinger skal være udbredt over det. <q>21</q> Læg stentavlerne, som jeg vil give dig, i arken og placer låget ovenpå arken. <q>22</q> Det er der, over forsoningsstedet mellem keruberne, jeg vil mødes med dig og tale til dig og give dig alle de befalinger, som angår mit folk Israel. </p><h3>Bordet til de hellige brød</h3><p><q>23</q> Lav derefter et bord af akacietræ, som skal være 2 alen langt, 1 alen bredt og 1½ alen højt. <q>24</q> Belæg det med rent guld og lav en pynteliste af guld hele vejen rundt. <q>25</q> Sæt en kant så bred som en hånd hele vejen rundt om bordpladen, og sæt en liste af guld udenpå. <q>26-27</q> Støb fire guldringe og fastgør ringene på benenes yderside oppe ved pladen. De er beregnet til bærestængerne. <q>28</q> Lav to stænger af akacietræ belagt med guld. <q>29</q> Lav derefter tallerkener og fade samt kander og skåle, der skal bruges til drikofferet. Lav det hele af guld. <q>30</q> Og sørg for, at de hellige brød altid er lagt frem på bordet foran mig. </p><h3>Guldlysestagen med de syv lamper</h3><p><q>31</q> Lav dernæst en lysestage af rent, udhamret guld. Hele stagen og dekorationerne på den skal være lavet i ét stykke. Den skal have en fod, en stamme, lampeholdere og diverse blomsterudsmykninger. <q>32-33</q> Fra stammen skal der udgå tre grene til hver side, og hver gren skal være dekoreret med tre mandelblomster. <q>34-35</q> Stammen selv skal være dekoreret med fire mandelblomster med knopper og kronblade, en blomst i toppen og en blomst under hver af de tre sæt grene. <q>36</q> Hele lysestagen med dekorationer, stamme og grene skal være lavet i ét stykke udhamret guld. <q>37</q> Lav derefter syv lamper til lysestagen og placer dem, så de lyser fremefter. <q>38</q> Lav ligeledes vægetænger og diverse bakker af rent guld. <q>39</q> Til lysestagen og dens nødvendige tilbehør skal du beregne 30 kilo rent guld. <q>40</q> Vær omhyggelig med at lave det hele i overensstemmelse med den plan, jeg viser dig her på bjerget. </p>"}