{"text":"<h3>De nye stentavler</h3><p><q>1</q> Herren sagde derefter til Moses: Lav to nye stentavler som dem, du slog i stykker. Så vil jeg skrive de samme ord på de nye tavler. <q>2</q> I morgen tidlig skal du gøre dig klar og komme op på Sinaibjerget. Stå og vent på mig på toppen. <q>3</q> Ingen må følge med dig denne gang, og ingen må færdes på bjerget. Husdyrene må ikke engang græsse i nærheden af bjerget. </p><p><q>4</q> Så lavede Moses to stentavler, der lignede de første. Tidligt næste morgen gik han af sted med stentavlerne i hånden op på Sinaibjerget, sådan som Herren havde sagt. </p><p><q>5</q> Da steg Herren ned i skyen, og Moses<lb />stillede sig frem for Herren og påkaldte hans navn. <q>6</q> Herren passerede så forbi Moses, alt imens han sagde: Jeg er Herren! Jeg er en nådig og kærlig Gud, langmodig og rig på barmhjertighed. <q>7</q> Jeg er en trofast Gud, der viser nåde gennem tusind generationer og er villig til at tilgive ondskab, oprør og synd. Men den, der fortsætter med at gøre oprør, får sin straf. Børnene i tre eller fire generationer må bøde for forældrenes ondskab. </p><p><q>8</q> Da bøjede Moses sig hurtigt til jorden i tilbedelse <q>9</q> og sagde: Herre, hvis du virkelig holder af mig, så gå med os! Jeg ved, at det er et stædigt og oprørsk folk. Men tilgiv os vores synd og skyld, og lad os være dit folk. </p><p><q>10</q> Herren svarede: Jeg opretter en pagt med jer: For øjnene af jer vil jeg udføre undere så store, at noget lignende aldrig før er set på jorden, og hele Israels folk skal være vidne til de store gerninger, jeg vil gøre gennem jer. <q>11</q> Jeres del af pagten er at adlyde mine befalinger. Så vil jeg bortdrive amoritterne, kanaanæerne, hittitterne, perizzitterne, hivvitterne og jebusitterne foran jer. <q>12</q> Indgå ingen fredspagt med folkene i det land, I kommer til. Hvis de bliver boende iblandt jer, vil de føre jer på afveje. <q>13</q> I stedet skal I jævne deres afgudsaltre med jorden, slå deres gudestatuer i stykker og hugge deres afgudsbilleder ned. <q>14</q> I må ikke tilbede nogen anden gud, for jeg er Herren, jeres Gud, og jeg forventer jeres fulde loyalitet. Jeg tåler ingen rivaler. </p><p><q>15</q> I må ikke indgå nogen form for fredsaftale med folkene i landet. Hold jer langt væk fra dem og deres afgudsfester, som de vil invitere jer med til. <q>16</q> I må ikke tillade, at jeres sønner indgår ægteskab med deres døtre, for de dyrker fremmede guder, og med deres afgudsdyrkelse vil de friste jeres sønner til utroskab imod Herren. <q>17</q> I må aldrig fremstille afgudsbilleder eller tilbede dem. </p><p><q>18</q> I skal fejre de usyrnede brøds fest til den fastsatte tid i aviv måned, den måned I forlod Egypten. I syv dage skal I spise brød bagt uden surdej efter de forskrifter, som jeg har givet jer. </p><p><q>19</q> Ethvert førstefødt dyr af hankøn tilhører mig, og det gælder alle husdyr. <q>20</q> Hvad æselføl angår, kan de købes fri ved at ofre et lam i deres sted. Men hvis I beslutter ikke at frikøbe æselføllet, skal I brække halsen på det. Jeres førstefødte sønner derimod kan I købe fri ved at betale en passende løsesum. Ingen må komme til mig uden offergave. </p><p><q>21</q> Året rundt, også i såtid og høsttid, skal I arbejde seks dage i ugen. Den syvende dag skal I hvile fra jeres arbejde. </p><p><q>22</q> I skal fejre ugefesten for hvedehøsten med det første neg fra marken, og senere festen for frugthøsten, når alle jeres afgrøder er i hus. <q>23</q> Tre gange om året skal alle mænd i Israel træde frem for Herren, Israels Gud. <q>24</q> Ingen skal få lov at angribe eller erobre jeres land, når I tre gange årligt drager op for at træde frem for Herren, jeres Gud. Jeg vil bortdrive folkene foran jer og udvide jeres grænser. </p><p><q>25</q> I må ikke bruge syrnet brød i forbindelse med jeres ofre til mig, og intet kød fra påskelammet må gemmes til næste morgen. <q>26</q> I skal bringe den bedste del af den første høstafgrøde til Herrens, jeres Guds, hus. I må ikke koge et gedekid i dets mors mælk. </p><p><q>27</q> Herren sagde endvidere til Moses: Skriv de love ned, som jeg her har givet dig. De udgør betingelserne for min pagt med dig og med Israel. </p><p><q>28</q> Moses blev oppe på bjerget sammen med Herren i 40 dage, og i al den tid hverken spiste eller drak han. Han skrev så pagtens grundlæggende bestemmelser, de ti bud, på de nye stentavler. </p><h3>Moses strålende ansigt</h3><p><q>29</q> Da Moses kom ned fra Sinaibjerget med de to stentavler, hvor pagtens ord stod skrevet, lyste hans ansigt efter samværet med Herren, men det var han ikke selv klar over. <q>30</q> Da Aron og israelitterne så hans lysende ansigt, turde de ikke komme i nærheden af ham. <q>31</q> Men han kaldte dem til sig, og Aron og folkets ledere kom hen til ham og talte med ham. <q>32</q> Derefter samledes hele folket, og han fortalte dem alt, hvad Herren havde sagt til ham på bjerget. <q>33</q> Da han var færdig med at tale til dem, dækkede han sit ansigtet med et slør. <q>34</q> Men hver gang han gik ind i åbenbaringsteltet og trådte frem for Herren, fjernede han sløret. Når han derefter kom ud igen og fortalte folket, hvad Herren havde sagt til ham, <q>35</q> kunne de se, at hans ansigt strålede. Derefter tog han sløret på igen og beholdt det på, indtil han igen trådte frem for Herren. </p>"}