{"text":"<h3>De førstefødte tilhører Herren</h3><p><q>1</q> Herren gav også Moses følgende befaling: <q>2</q> Alle Israels førstefødte sønner skal indvies til mig - også alle førstefødte handyr. De skal tilhøre mig. </p><p><q>3</q> Så sagde Moses til folket: Den her dag er en dag, I altid vil huske, for det var den dag, I forlod Egypten og blev reddet ud af slaveriet. Herren førte jer ud ved sin vældige magt og mægtige undere. På den dag må I kun spise brød, der er bagt uden surdej. </p><p><q>4-5</q> Denne dag i aviv måned skal hvert år fejres til minde om jeres befrielse fra slaveriet i Egypten. Når Herren har ført jer ind i det land, hvor kanaanæerne, hittitterne, amoritterne, hivvitterne og jebusitterne bor - det land, som han lovede jeres forfædre, et land, som flyder med mælk og honning, så skal I holde påske hvert år i aviv måned. <q>6-7</q> I syv dage skal I spise usyrnet brød, og den syvende dag skal være en særlig højtidsdag for Herren. I de syv dage højtiden varer, må der ikke findes syrnet brød eller surdej i noget hjem, ja overhovedet ikke inden for landets grænser. <q>8</q> Hvert år under denne højtid skal I forklare jeres børn, hvad det er, I fejrer - nemlig hvad Herren gjorde for jer, da han reddede jer fra slaveriet i Egypten. <q>9</q> Denne årlige højtid skal være et konkret tegn, der giver jer identitet som Herrens befriede folk. Den skal være som et mærke på jeres hånd og pande og minde jer om, at I altid skal tænke og handle på Herrens befalinger, for med vældig magt og mægtige undere førte han jer ud af Egypten. </p><p><q>10</q> I skal fejre påske hvert år i aviv måned. <q>11</q> Og når Herren fører jer ind i kanaanæernes land, som han for længe siden lovede jeres forfædre, <q>12</q> skal alle jeres førstefødte sønner og førstefødte handyr gives til Herren, fordi det førstefødte tilhører ham. <q>13</q> Men da æsler er urene dyr, skal I ikke give ham et førstefødt hanæsel. I stedet kan I give ham et lam eller et gedekid. Hvis I vælger ikke at give noget i stedet for æselføllet, skal I brække halsen på det. Og hvis I ikke vil give jeres førstefødte sønner til at tjene Herren, skal I indløse dem med et passende offer, som I giver til Herren i stedet for. </p><p><q>14</q> I fremtiden, når jeres børn spørger: Hvad skal disse indløsningsofre gøre godt for? skal I svare dem: Med vældig magt og mægtige undere udfriede Herren os fra slaveriet i Egypten. <q>15</q> Farao nægtede at lade os rejse, og derfor slog Herren alle de førstefødte sønner i Egypten ihjel tillige med alle de førstefødte handyr. Det er derfor, vi nu giver vores førstefødte sønner og vores førstefødte handyr til Herren, selv om sønnerne kan indløses med et andet offer. <q>16</q> Jeg understreger igen, at denne tradition skal være som et mærke på jeres hånd og pande, et synligt tegn til minde om, at det var Herren, som med sin vældige magt førte jer ud af Egypten. </p><h3>Skyen, der går foran folket</h3><p><q>17-18</q> Da Farao endelig lod israelitterne<lb /> rejse, førte Gud dem ikke gennem filistrenes land, skønt det var den mest direkte vej fra Egypten til Kanaans land. Gud sagde: Folket kunne miste modet og ønske at vende tilbage til Egypten, når der bliver kampe undervejs. I stedet førte han dem ad en omvej gennem ørkenen i retning mod Det Røde Hav. Israelitterne forlod Egypten i række og geled som en marcherende hær. </p><p><q>19</q> Moses tog Josefs mumie med sig, for Josef havde ladet Israels ledere sværge på, at man ville tage hans knogler med, når Gud engang førte sit folk ud af Egypten. </p><p><q>20</q> Efter deres første stop i Sukkot slog de lejr ved Etam i udkanten af ørkenen. <q>21</q> Herren gik selv foran dem, om dagen i form af en skysøjle for at vise dem vej og om natten i form af en ildsøjle for at lyse for dem. På den måde kunne de rejse både om dagen og om natten. <q>22</q> Skysøjlen forlod dem ikke om dagen, og ildsøjlen forlod dem ikke om natten. </p>"}