{"text":"<h3>Brændofferalteret bygges</h3><p><q>1</q> Brændofferalteret blev også konstrueret af akacietræ. Det var 5 alen langt, 5 alen bredt og 3 alen højt. <q>2</q> Der blev lavet et horn i hvert af dets fire hjørner, ud i ét stykke med hjørnestolpen, og det hele blev belagt med bronze. <q>3</q> Dernæst blev der lavet bronzeredskaber til brug ved alteret, bakker til at fjerne asken i, diverse skovle, stænkeskåle, kødgafler og fyrbækkener. <q>4</q> Et bronzegitter blev lavet og anbragt udvendig under alterets pynteliste, så det nåede halvvejs op ad alteret. <q>5</q> Ved gitterets fire hjørner blev der lavet fire ringe, hvor bærestængerne kunne stikkes ind. <q>6</q> Bærestængerne blev lavet af akacietræ belagt med bronze <q>7</q> og blev stukket gennem ringene på hver side af alteret, der var lavet som en hul trækasse. </p><p><q>8</q> Vaskefadet af bronze med tilhørende bronzestativ blev lavet af bronzespejle, som var en gave fra de kvinder, der gjorde tjeneste ved åbenbaringsteltets indgang. </p><h3>Indhegningen omkring forgården</h3><p><q>9</q> Derpå blev indhegningen omkring forgården lavet. Til sydsiden blev der lavet en 100 alen lang stofvæg af fintvævet linned. <q>10</q> Til at holde stofvæggen blev der lavet 20 stolper med dertil hørende bronzesokler, sølvkroge og sølvstænger. <q>11</q> Nordvæggen var også 100 alen lang med 20 stolper, bronzesokler, sølvkroge og sølvstænger. <q>12</q> Vestsiden bestod af en 50 alen lang stofvæg hængt op ved hjælp af sølvkroge og sølvstænger på ti stolper med dertil hørende bronzesokler. <q>13</q> Østsiden med indgangen til boligen var ligeledes 50 alen lang. </p><p><q>14</q> På den ene side af indgangen blev der opsat tre stolper på hver sin sokkel og lavet en 15 alen lang stofvæg, som blev hængt op på stolperne. <q>15</q> Det samme blev der gjort på den anden side af indgangen. <q>16</q> Stofvæggen rundt om forgården blev lavet af fintvævet linned. <q>17</q> Hver stolpe stod på en bronzesokkel, mens krogene til stolperne og tværstængerne, som stoffet blev hængt op på, blev lavet af sølv. Stolpernes hoveder blev overtrukket med sølv. </p><p><q>18</q> Stoffet til forhænget ved indgangen blev lavet af fintvævet linned med broderier i blåt, violet og purpurrødt garn. Det var 20 alen langt og havde samme højde som resten af forgårdens vægge, nemlig 5 alen, <q>19</q> og blev ved hjælp af sølvkroge og sølvstænger hængt op på fire stolper med tilhørende bronzesokler. Stolpernes hoveder var af sølv, <q>20</q> men samtlige teltpløkker, der blev brugt til boligen og til forgården, var af bronze. </p><h3>Omfanget af de brugte materialer</h3><p><q>21</q> Her følger en rapport over arbejdet og en liste over de materialer, som blev brugt ved opførelsen af boligen, hvor pagtens ark fremover skulle have til huse. Moses gav levitterne opgaven med at holde regnskab over materialerne, og han udpegede Arons søn Itamar til at forestå det arbejde. <q>22</q> Betzalel havde det overordnede ansvar for alt det arbejde, der blev udført. <q>23</q> Han blev assisteret af Oholiab, som også var specielt dygtig til design, indgravering, vævning og broderi. </p><p><q>24</q> Totalvægten af alt det guld, folket bragte, og som blev brugt til projektet, var næsten 900 kilo.<q>25-26</q> Af sølv blev der brugt over 3 tons, hvilket svarede til den inddrevne personskat på alle registrerede personer over 20 år, nemlig ½ shekel sølv gange 603.550 personer. <q>27</q> Sølvet blev brugt til at støbe de 100 sokler, der skulle bruges til vægmodulerne, og til de stolper, der skulle bære forhænget foran det allerhelligste. Hver sokkel vejede ca. 30 kg.<q>28</q> Til sølvkrogene, stolpehovederne og tværstængerne gik der 18 kg sølv. </p><p><q>29</q> Den indkomne bronze beløb sig til lidt over 2 tons.<q>30</q> Den blev brugt til soklerne ved åbenbaringsteltets indgang, til bronzealteret, gitterværket, alterredskaberne, <q>31</q> soklerne under forgårdens vægge og samtlige teltpløkker. </p>"}