{"text":"<h3>Moses og Aron i audiens hos Farao</h3><p><q>1</q> Derefter gik Moses og Aron til Farao og sagde: Vi har en besked til dig fra Jahve, Israels Gud. Han siger: Giv mit folk lov til at rejse, så de kan holde højtid for mig i ørkenen. </p><p><q>2</q> Hvem er Jahve? svarede Farao. Jeg kender ham ikke. Hvorfor skulle jeg adlyde ham og lade israelitterne rejse? Det vil jeg ikke gå med til. </p><p><q>3</q> Men Moses og Aron blev ved: Den Gud, som vi hebræere tilbeder, har mødt os, erklærede de. Giv os nu tilladelse til at rejse tre dagsrejser ud i ørkenen og ofre til vores Gud, Jahve, så han ikke rammer os med sygdom og død. </p><p><q>4</q> Hør nu, Moses og Aron! råbte Farao. Lad være med at lægge hindringer i vejen for folkets arbejde! Gå I hellere selv tilbage til jeres arbejde! <q>5</q> Hebræerne er jo nu meget talrige, og så vil I have, at de skal holde op med deres arbejde? </p><p><q>6</q> Samme dag sendte Farao følgende besked til samtlige slavefogeder og opsynsmænd: </p><p><q>7</q> I må ikke længere give folket halm til murstenene. Lad dem selv samle, hvad de har brug for. <q>8</q> Men de skal lave lige så mange mursten som før. De har åbenbart ikke nok at bestille, ellers ville de ikke snakke om at tage ud i ørkenen for at ofre til deres Gud. <q>9</q> De skal have mere arbejde, så de ikke har tid til at tænke på andet. Det skal nok afholde dem fra at høre på Moses og Arons løgnehistorier. </p><p><q>10</q> Så gik slavefogederne og opsynsmændene ud til folket og sagde: Farao har givet ordre til at standse leveringen af halm til arbejdet. <q>11</q> Fra nu af må I selv samle halm, hvor I kan finde det, men I skal stadig lave lige så mange mursten som I plejer. <q>12</q> Så spredte folket sig ud over hele landet for at samle halm. </p><p><q>13</q> Slavefogederne var skånselsløse. Den daglige kvote skal holdes! forlangte de, <q>14</q> og de piskede de israelitiske formænd, når den ikke blev overholdt. Hvorfor sørger I ikke for, at det daglige antal sten bliver produceret? brølede de. </p><p><q>15</q> Så gik formændene til Farao. Vær ikke så brutal mod dine slaver! bad de. <q>16</q> Vi får ingen halm, og alligevel skal vi producere det samme antal sten som før. Og vi bliver straffet for noget, vi ikke er skyld i. Det er dine slavefogeders skyld, fordi de forlanger noget helt urimeligt af os! </p><p><q>17</q> Men Farao svarede bare: I er dovne, er I! Det er klart, I ikke har nok at bestille, ellers ville I ikke blive ved med at sige: Lad os gå ud og ofre til Jahve. <q>18</q> Kan I se at komme tilbage til arbejdet! I får ingen halm, og I skal stadig producere det samme antal sten! </p><p><q>19</q> De israelitiske formænd var nedslåede over at skulle fortælle arbejderne, at Farao ikke ville høre på dem og stadig krævede det samme: Ingen halm, samme antal sten. <q>20</q> På vej ud fra audiensen hos Farao mødte de Moses og Aron, som stod og ventede uden for paladset. <q>21</q> Må Herren dømme jer, for det er jeres skyld, at Farao og hans slavepiskere hader os! Det ender med, at de tager livet af os med den umenneskelige behandling! </p><h3>Guds løfte om udfrielse</h3><p><q>22</q> Da vendte Moses sig til Herren og klagede sin nød: Herre, hvordan kan du behandle dit folk på den måde? Og hvorfor har du sendt mig her? <q>23</q> Lige siden jeg gav Farao din besked, er hans brutalitet taget til, og du er ikke kommet dit folk til hjælp! </p>"}