{"text":"<h3>Vand fra klippen</h3><p><q>1</q> På Herrens befaling forlod Israels folk nu Sins ørken og flyttede fra sted til sted. På et tidspunkt kom de til Refidim, men der var intet vand der. </p><p><q>2</q> Igen klagede folket til Moses. Giv os vand! forlangte de. </p><p>Hvorfor anklager I mig! spurgte Moses. Hvorfor udfordrer I Guds tålmodighed? </p><p><q>3</q> Men folket led af tørst, så de blev ved at klage: Hvorfor førte du os ud af Egypten? Var det, for at vi skulle dø af tørst sammen med vores familier og husdyr? </p><p><q>4</q> Da bad Moses til Herren: Hvad skal jeg stille op med dette folk? De er jo lige ved at stene mig! </p><p><q>5</q> Herren svarede: Tag nogle af Israels ledere med dig og tag den stav, du slog Nilen med, i din hånd og kom så. <q>6</q> Jeg vil stå foran dig på klippen ved Horebs bjerg. Og når du slår på klippen, vil der strømme vand ud af den, så alle kan få noget at drikke. Det gjorde Moses så for øjnene af Israels ledere, og vandet strømmede frem. <q>7</q> Moses gav derfor det pågældende sted navnet Massa, men det blev også kaldt Meriba, for det var her, Israels folk skændtes med Herren og provokerede ham ved at sige: Vil Herren sørge for os - eller vil han ikke? </p><h3>Slaget mod amalekitterne</h3><p><q>8</q> Mens israelitterne opholdt sig ved Refidim, angreb amalekitiske krigere dem. <q>9</q> Moses sagde da til Josva: Udvælg dig nogle mænd og gå i morgen imod amalekitterne. Jeg stiller mig oppe på toppen af højen med Guds stav i hånden. </p><p><q>10</q> Så rykkede Josva ud for at kæmpe imod amalekitterne. Og Moses, Aron og Hur gik op på toppen af højen. <q>11</q> Så længe Moses løftede hænderne med staven op i luften, fik israelitterne overtaget, men så snart han sænkede hænderne for at hvile, fik amalekitterne overtaget. <q>12</q> Da Moses blev træt af at holde armene i vejret, fandt Aron og Hur en sten, som han kunne sidde på, og så stillede de sig på hver sin side af Moses og holdt hans arme i vejret. På den måde var hans arme løftet lige til solnedgang. <q>13</q> Sådan besejrede Josva og hans mænd amalekitternes hær. </p><p><q>14</q> Derefter sagde Herren til Moses: Nedskriv beretningen om denne begivenhed i en bog, så den altid vil huskes, og lad aldrig Josva glemme, at jeg fuldstændig vil udslette amalekitterne. <q>15</q> Moses byggede et alter her, som han kaldte Herren kæmper for mig.</p><p><q>16</q> Amalekitterne satte sig op mod Herren, sagde Moses. Derfor vil Herren kæmpe mod dem fra slægt til slægt. </p>"}