{"text":"<h3>Pagten med Israels folk besegles</h3><p><q>1</q> Herren sagde til Moses: Kom op til mig sammen med Aron, Nadab, Abihu og 70 af Israels ledere. De skal tilbede mig på afstand, <q>2</q> og ingen må komme mig nær undtagen dig, Moses. Ingen af folket må komme op på bjerget overhovedet. </p><p><q>3</q> Da Moses havde oplyst hele Israels folk om alle de befalinger og forordninger, som Herren havde givet ham, svarede de enstemmigt: Vi vil adlyde Herrens ord til punkt og prikke! </p><p><q>4</q> Derefter skrev Moses alle instruktionerne ned, og tidligt næste morgen byggede han et alter ved bjergets fod og rejste tolv sten rundt om det, én for hver af Israels tolv stammer. <q>5</q> Så satte han nogle af de unge mænd til at samle brænde og slagte unge tyre som brændofre og takofre til Herren. <q>6</q> Og han tog halvdelen af blodet fra dyrene og hældte det i offerskålene. Den anden halvdel stænkede han på alteret. <q>7</q> Så tog han pagtsbogen og læste den op for folket. Og folket gentog: Vi lover at adlyde Herrens ord til punkt og prikke! </p><p><q>8</q> Moses tog da blodet fra offerskålene og stænkede det ud over folket. Det her er pagtsblodet, sagde han. Det blod besegler den pagt, som Herren har oprettet med jer ved at give jer alle disse instruktioner. </p><h3>Moses og Herrens herlighed på bjergets top</h3><p><q>9</q> Derefter gik Moses, Aron, Nadab, Abihu og 70 af Israels ledere op på bjerget. <q>10</q> Der så de Israels Gud, og under hans fødder var der noget, der lignede en belægning af safirer, så klar som himlen. <q>11</q> Men selv om folkets ledere så Gud, udryddede han dem ikke. De spiste og drak i Herrens nærvær. <q>12</q> Herren sagde til Moses: Kom højere op på bjerget, kom op til mig og vent. Så vil jeg give dig de befalinger, jeg har nedskrevet på stentavler, og som du skal lære folket at adlyde. <q>13</q> Så gik Moses sammen med sin medhjælper Josva højere op ad Guds bjerg. <q>14</q> Forinden havde han sagt til Israels ledere: Bliv her og vent på os, til vi kommer tilbage. Hvis der opstår problemer, mens jeg er væk, kan I rådføre jer med Aron og Hur, som er her sammen med jer. </p><p><q>15</q> Da Moses og Josva var på vej op ad bjerget, sænkede en sky sig over bjergets top. <q>16</q> Herrens herlighed hvilede over Sinaibjerget, og skyen dækkede det i seks dage. På den syvende dag kaldte Herren på Moses fra skyen. <q>17</q> Og israelitterne ved bjergets fod så et fantastisk syn: Herrens herlighed lignede et flammehav på bjergets top. <q>18</q> Moses gik nu alene endnu højere op og forsvandt ind i skyen. Og han var på bjerget i 40 dage.</p>"}