{"text":"<p><q>1</q> Hør nu engang, Moses, sagde Herren. Jeg vil vise Farao, at det er Gud selv, der står bag dig, og din bror Aron skal være den, der fører ordet. <q>2</q> Sig alt det, jeg fortæller dig, videre til Aron, så han kan sige det videre til Farao. Han skal forlange, at Israels folk får lov at forlade Egypten. <q>3</q> Men jeg vil gøre Farao stædig, og derefter vil jeg gøre mange tegn og undere i Egypten. <q>4</q> Når Farao så ikke vil høre på jer, vil jeg straffe Egypten med store katastrofer, hvorefter jeg vil føre mit talrige folk ud. <q>5</q> Når egypterne ser min magt, og hvordan jeg tvinger dem til at lade mit folk rejse, vil de komme til at forstå, at jeg er Herren! </p><p><q>6</q> Så var Moses og Aron parat til at gøre, som Herren havde befalet. <q>7</q> Moses var på det tidspunkt 80 år gammel, og Aron var 83. </p><h3>Staven forvandles til en slange</h3><p><q>8</q> Dernæst sagde Herren til Moses: <q>9</q> Når Farao kræver, at I skal gøre et under for at bevise din Guds magt, skal Aron smide sin stav på jorden foran Farao, og den vil blive forvandlet til en slange. </p><p><q>10</q> Så gik Moses og Aron til Farao og gjorde, som Herren havde befalet: Aron smed sin stav på gulvet foran Farao og hans hoffolk, og staven blev straks forvandlet til en slange. <q>11</q> Men Farao kaldte på sine vismænd og troldmænd, og de var i stand til at efterligne miraklet ved hjælp af deres magi. <q>12</q> Deres stave blev til slanger ligesom Arons, men Arons slange slugte troldmændenes slanger. <q>13</q> Farao var imidlertid lige stædig og ville ikke høre på dem - nøjagtig som Herren havde forudsagt. </p><h3>Katastroferne begynder: Vand bliver til blod</h3><p><q>14</q> Så sagde Herren til Moses: Farao er lige stædig og nægter at lade folket rejse. <q>15</q> Gå derfor hen til ham i morgen tidlig, når han går ned til Nilen. Vent på ham ved bredden og sørg for at have staven, der blev til en slange, parat. <q>16</q> Sig til ham: Herren, hebræernes Gud, har sendt mig til dig for at sige: Lad mit folk rejse, så de kan tilbede mig i ørkenen! Endnu har du ikke bøjet dig for kravet, <q>17</q> men nu siger Herren til dig: Du skal få at se, at jeg er Herren! Jeg slår nu Nilens vand med denne stav, og vandet vil blive til blod! <q>18</q> Fiskene vil dø, og floden vil komme til at stinke, så dit folk vil nægte at drikke vand fra den. </p><p><q>19</q> Og Herren fortsatte: Sig så til Aron, at han skal pege ud over alle Egyptens vande med sin stav. Når han gør det, vil vandet i alle landets floder, kanaler, damme og vandreservoirer forvandles til blod. Ja, selv vandet i alle træskåle og lerkrukker vil blive til blod. </p><p><q>20</q> Moses og Aron gjorde, som Herren havde befalet. Moses rakte sin stav ud og slog på vandet i Nilen for øjnene af Farao og hans folk, <q>21</q> så vandet blev til blod, fiskene døde, og alt flodvandet stank. Egypterne kunne ikke længere drikke det. Vand blev til blod overalt i Egypten. <q>22</q> De egyptiske troldmænd brugte deres magi til at gøre det samme. Farao blev endnu mere stejl og ville ikke høre på Moses og Aron - nøjagtig som Herren havde forudsagt. <q>23</q> Han vendte sig om og gik tilbage til sit palads, som om der intet var sket. <q>24</q> Imens gravede egypterne brønde langs floden for at finde rent vand, for de kunne jo ikke drikke vandet i floden. <q>25</q> Sådan gik der syv dage. </p><h3>Frøer</h3><p><q>26</q> Derpå sagde Herren til Moses: Gå hen til Farao og giv ham denne besked fra mig: Lad mit folk rejse, for at de kan tilbede mig. <q>27</q> Hvis du stadig nægter, vil jeg lade mængder af frøer plage dit land fra ende til anden. <q>28</q> Nilen skal komme til at vrimle med frøer, og frøerne vil trænge ind i dit palads og dit soveværelse - ja, helt op i din seng. De vil myldre ind i alle egypternes huse, selv ind i bageovnene og op i gryderne. <q>29</q> Frøerne vil kravle rundt på dig og dine hoffolk - ja, på alle landets indbyggere. </p>"}