{"text":"<h3>Pagtens ark fremstilles</h3><p><q>1</q> Betzalel konstruerede nu pagtens ark. Den blev lavet af akacietræ og var 2½ alen lang, 1½ alen bred og 1½ alen høj. <q>2</q> Indvendig og udvendig blev den belagt med rent guld, og den fik en pynteliste af guld hele vejen rundt. <q>3</q> Fire guldringe blev støbt og fæstnet til arkens fire fødder, to ringe i hver side. <q>4</q> Derefter lavede han bærestænger af akacietræ, belagde dem med guld <q>5</q> og stak stængerne gennem ringene på siden af arken, så den kunne bæres. </p><p><q>6</q> Dernæst lavede han af rent guld et låg over arken, forsoningsstedet. Låget var 2½ alen langt og 1½ alen bredt. <q>7-8</q> Så lavede han de to keruber af hamret guld og placerede dem i hver sin ende af guldlåget. Han lavede dem, så de gik ud i ét med låget. <q>9</q> Keruberne vendte ansigtet mod hinanden, men de så ned på forsoningsstedet, og deres vinger var bredt ud, så de dækkede arken. </p><h3>Bordet til de hellige brød</h3><p><q>10</q> Derefter blev der lavet et bord af akacietræ, 2 alen langt, 1 alen bredt og 1½ alen højt. <q>11</q> Bordet blev belagt med rent guld og fik en pynteliste af guld hele vejen rundt. <q>12</q> Det fik også en kant på en håndsbred hele vejen rundt med en liste af guld udenpå. <q>13</q> Dernæst blev der støbt fire guldringe, som blev fæstnet til de fire ben <q>14</q> lige under kantlisten, så bærestængerne kunne stikkes gennem dem. <q>15</q> Bærestængerne blev lavet af akacietræ og belagt med guld. <q>16</q> Bordets tilbehør blev lavet af rent guld: tallerkener, fade, skåle og kander til brug ved drikofferet. </p><h3>Guldlysestagen og de syv lamper laves</h3><p><q>17</q> Dernæst blev lysestagen lavet af rent, udhamret guld. Stagens fod, stamme, lampeholdere, blomsterknopper og kronblade blev lavet ud i ét stykke. <q>18</q> Stammen havde seks grene, tre på hver side. <q>19</q> På hver gren var der tre mandelblomster med knopper og kronblade. <q>20</q> Stammen selv var dekoreret med fire mandelblomster, <q>21</q> og de tre nederste blomster var placeret med en blomst under hvert af de tre par grene. <q>22</q> Samtlige blomster og grene blev hamret ud i rent guld og gik i et med stammen. <q>23</q> Endelig blev de syv lamper til lysestagen lavet, og der blev fremstillet vægetænger og bakker, alt sammen i rent guld. <q>24</q> Til lysestagen og dens forskellige tilbehør blev brugt 30 kg rent guld. </p><h3>Røgelsesalteret fremstilles</h3><p><q>25</q> Røgelsesalteret blev lavet af akacietræ. Det var en alen langt, en alen bredt og 2 alen højt. Hornene i hvert hjørne blev udskåret i et stykke med alteret. <q>26</q> Det hele blev belagt med rent guld, og der blev sat en pynteliste af guld på kanten hele vejen rundt. <q>27</q> På hver af de to sider under listen blev der placeret to guldringe beregnet til bærestængerne, <q>28</q> og bærestængerne blev lavet af akacietræ belagt med guld. </p><p><q>29</q> Derpå fremstillede man den<lb /> aromatiske salveolie, og man lavede den hellige røgelse, sådan som røgelsesblanderne laver den. </p>"}