{"text":"<h3>Indvielse af præsterne</h3><p><q>1</q> Ceremonien for Arons og hans sønners indvielse til præster skal foregå på følgende måde: Udvælg først en ung tyr og to perfekte væddere. <q>2</q> Tag derefter fint hvedemel uden surdej og lav nogle runde brød, nogle brød med olivenolie i og nogle flade brød med olivenolie hældt over. <q>3</q> Læg brødene i en kurv og bring dem hen til åbenbaringsteltets indgang sammen med den unge tyr og de to væddere. <q>4</q> Så skal du føre Aron og hans sønner hen til indgangen og vaske dem med vand. <q>5</q> Giv Aron inderkjortlen, yderkjortlen, efoden, brystklædet og livbåndet på. <q>6 -7</q> Tag salveolien og salv ham ved at hælde olien ud over hovedet på ham. Sæt derefter turbaden med guldpladen på hans hoved. </p><p><q>8</q> Giv derefter sønnerne deres dragter på, <q>9</q> inklusive deres hovedbeklædning. Til sidst skal de alle have livbåndene på. På den måde skal du indsætte Aron og hans sønner i præstetjenesten. Det skal altid være hans slægt, der indsættes som præster. </p><p><q>10</q> Før nu den unge tyr hen til åbenbaringsteltets indgang. Lad Aron og hans sønner lægge hænderne på dens hoved. <q>11</q> Dernæst skal du slagte den for Herren dér ved indgangen. <q>12</q> Med din finger skal du smøre noget af blodet på alterets horn, og resten skal du hælde ud ved alterets fod. <q>13</q> Tag så alt fedtet omkring indvoldene, fedtklumpen over leveren og de to nyrer med fedtet omkring, og brænd det på alteret. <q>14</q> Men resten af tyren med dens kød, dens hud og indmad skal du brænde uden for lejren. Det skal være et forsoningsoffer. </p><p><q>15</q> Derefter skal Aron og hans sønner lægge hænderne på den ene vædder, <q>16</q> og den skal slagtes. Du skal tage dens blod og stænke det på alterets sider hele vejen rundt. <q>17</q> Så skal vædderen parteres. Dens indvolde, dens forben og dens bagben skal vaskes, hvorefter de lægges sammen med hovedet og de øvrige kropsdele oven på alteret. <q>18</q> Brænd derefter det hele. Det skal være et brændoffer for Herren med en liflig duft. </p><p><q>19</q> Tag så den anden vædder, og lad Aron og hans sønner lægge hænderne på den, <q>20</q> inden den slagtes. Tag blodet og smør noget af det på Arons og hans sønners højre øreflip, på deres højre tommelfinger og på deres højre storetå. Resten af blodet skal stænkes på alteret hele vejen rundt. <q>21</q> Tag derefter lidt af blodet fra alteret og bland det med noget af salveolien. Stænk det så på Aron og hans sønner og deres tøj. Da skal de selv og deres tøj være indviet til Herren. </p><p><q>22</q> Skær så fedtet fra vædderen, også halens fedt og fedtet omkring indvoldene, fedtklumpen over leveren, de to nyrer med det omkringsiddende fedt og det højre lår, for det skal alt sammen ofres til Herren under den ceremoni, hvor Aron og hans sønner bliver indviet til tjeneste. <q>23</q> Fra kurven med usyrnet brød, der blev sat frem for Herren, skal du tage et brød af hver slags. <q>24</q> Læg nu alt dette i Arons og hans sønners hænder og lad dem svinge det foran alteret for at vise, at det er en særlig gave til Herren. <q>25</q> Tag det så fra dem igen og brænd det på alteret sammen med den første vædder, der blev brændt. Det skal være en liflig duft for Herren. <q>26</q> Derefter skal du tage brystet af vædderen, der blev brugt ved indvielsen, og svinge det foran alteret, hvorefter du selv kan beholde den del af dyret. </p><p><q>27</q> Både bryststykket, som blev svunget, og låret fra indsættelsesvædderen tilhører Herren. For fremtiden skal de pågældende stykker tilhøre Aron og hans slægt. <q>28</q> Når Israels folk herefter bringer et takoffer, skal de bestemte dele af dyret altid tilfalde præsterne. </p><p><q>29</q> Arons dragt, som er særligt indviet, skal gå i arv til hans søn, så han kan have den på under sin indvielsesceremoni, ja, den skal gå i arv fra slægt til slægt. <q>30</q> Den, der overtager embedet som ypperstepræst efter Aron, skal bære dragten i syv dage, inden han kan begynde tjenesten i åbenbaringsteltet, som er Guds bolig. </p><p><q>31</q> Tag nu resten af den vædder, som blev brugt ved indvielsen, og tilbered kødet på et særligt indviet sted. <q>32</q> Ved åbenbaringsteltets indgang skal Aron og hans sønner spise kødet og brødene i kurven. <q>33</q> De ting, som blev brugt ved ceremonien under deres indvielse, må kun de selv spise. Ingen andre må spise dem, for de er indviet til Herren. <q>34</q> Hvis noget af kødet eller brødet bliver levnet til næste morgen, skal det brændes. Når det er indviet til Herren, må ingen andre end præsterne spise det. </p><p><q>35</q> På denne måde skal du indsætte Aron og hans sønner i deres embeder. Ceremonien skal vare i syv dage, <q>36</q> og hver dag skal du ofre en ung tyr som forsoningsoffer. Dernæst skal alteret renses ved hjælp af tyrens blod, og der skal hældes salveolie over alteret, for at det kan blive indviet til Herren. <q>37</q> I syv dage skal der ofres forsoningsofre på alteret, så det helliges derved. Derefter er alteret fuldkommen helligt, og kun indviede ting og personer må komme i berøring med det.</p><h3>De daglige ofre</h3><p><q>38</q> Fremover skal der hver eneste dag ofres to etårs lam på alteret. <q>39</q> Det ene skal ofres om morgenen, det andet lige før solnedgang. <q>40</q> Sammen med det første lam skal der ofres et afgrødeoffer af to liter fintmalet mel blandet med en liter olivenolie. Dertil kommer en liter vin som drikoffer. <q>41</q> Med det andet lam skal der ofres et tilsvarende afgrødeoffer og drikoffer. Det skal være en liflig duft, et ildoffer for Herren. </p><p><q>42</q> Det skal være et dagligt brændoffer, som I skal bringe slægt efter slægt til Herren ved indgangen til åbenbaringsteltet, der hvor jeg vil vise mig for dig og tale til dig. <q>43</q> Der vil jeg åbenbare mig for Israels folk, og stedet skal helliges ved min herligheds nærvær. <q>44</q> Ja, jeg vil hellige åbenbaringsteltet, alteret og Aron og hans sønner, som skal gøre præstetjeneste for mig. <q>45</q> Jeg vil bo midt iblandt Israels folk og være deres Gud, <q>46</q> og de skal forstå, at jeg er Herren, deres Gud, der førte dem ud af Egypten, for at jeg kunne tage bolig iblandt dem. Jeg er Herren, deres Gud! </p>"}