{"text":"<h3>Israelitternes slavetilværelse i Egypten</h3><p><q>1</q> Her er navnene på Jakobs sønner, som fulgte ham til Egypten sammen med deres familier: <q>2</q> Ruben, Simeon, Levi og Juda, <q>3</q> Issakar, Zebulon og Benjamin, <q>4</q> Dan og Naftali, Gad og Asher. <q>5</q> Josef var allerede i Egypten. I alt bestod Jakobs familie af 70 personer.</p><p><q>6</q> Som årene gik, døde Josef og hans brødre og hele deres generation. <q>7</q> Men deres efterkommere fik mange børn og børnebørn, og de blev med tiden så mange, at de fyldte hele det område, de boede i. </p><p><q>8</q> Der var nu en ny konge i Egypten, og han kendte ikke noget til Josef eller til, hvad han havde udrettet. <q>9</q> De israelitter er efterhånden så talrige og stærke, at de er ved at blive en trussel imod os, sagde kongen til sine embedsmænd. <q>10</q> Det må vi få sat en stopper for, ellers risikerer vi, at de i krigstilfælde slutter sig til vores fjender og flygter ud af landet. </p><p><q>11</q> Så gjorde egypterne dem til slaver og satte brutale slavefogeder over dem, som skulle udmatte dem med hårdt arbejde. De tvang dem til at bygge to nye forsyningscentre for Farao - byerne Pitom og Ramses. <q>12</q> Men jo mere egypterne mishandlede og undertrykte israelitterne, jo flere blev de. Egypterne blev bange for dem, <q>13</q> og derfor lod de dem arbejde endnu hårdere. <q>14</q> De var skånselsløse i deres krav og tvang dem til at lave mursten og mørtel til de egyptiske byggeprojekter foruden al slags hårdt markarbejde og drev i det hele taget rovdrift på deres arbejdskraft. <q>15</q> Faraos næste påfund var at give følgende ordre til de hebræiske jordemødre Shifra og Pua: <q>16</q> Når I hjælper hebræerkvinderne med at føde, skal I dræbe alle drengebørnene. Lad kun pigerne leve. <q>17</q> Jordemødrene frygtede imidlertid Gud mere end kongen, og derfor nægtede de at gøre, som han sagde. De lod drengene leve. </p><p><q>18</q> Da kaldte kongen dem til sig og sagde: I lader jo drengene leve! Hvorfor gør I ikke, som jeg har sagt? </p><p><q>19</q> Herre, sagde de. De hebræiske kvinder er ikke som de egyptiske. De føder så hurtigt, at vi simpelt hen ikke kan nå frem i tide! </p><p><q>20-21</q> Gud velsignede jordemødrene på grund af deres gudsfrygt, så de ikke selv havde problemer med at få børn, og han var stadig med israelitterne, så de blev endnu mere talrige og mægtige. <q>22</q> Så gav Farao den egyptiske befolkning følgende ordre: Kast alle nyfødte hebræiske drenge i Nilen! Pigerne kan få lov at leve.</p>"}