{"text":"<h3>Brændofferalteret</h3><p><q>1</q> Du skal bygge et alter af akacietræ med kvadratisk grundflade, 5 alen langt, 5 alen bredt og 3 alen højt. <q>2</q> Lav et horn i hvert af alterets fire hjørner, så de går ud i et med alteret og belæg det hele med bronze. <q>3</q> De nødvendige redskaber til brug ved alteret skal ligeledes laves af bronze, bakkerne til at fjerne asken i, diverse skovle, stænkeskåle, kødgafler og fyrbækkener. <q>4</q> Lav et bronzegitter med en ring i hvert hjørne <q>5</q> og placer gitteret udvendig under listen på alteret, så det når halvvejs op ad alteret. <q>6-7</q> Lav derefter stænger af akacietræ belagt med bronze og stik stængerne gennem ringene på hver side af alteret, så alteret kan bæres. <q>8</q> Alteret skal laves som en hul trækasse, nøjagtig som jeg har vist dig på bjerget. </p><h3>Forgården og indhegningen omkring den</h3><p><q>9-10</q> Rundt om boligen skal du lave en forgård, omgivet af en indhegning. Indhegningen skal laves af træstolper og fintvævet linned. På sydsiden skal indhegningen bestå af et stykke stof på 100 alens længde. Det skal ved hjælp af sølvkroge hænges op på sølvstænger, der sidder fast på 20 stolper, der hver står på en sokkel af bronze. <q>11</q> Indhegningen på forgårdens nordside skal laves på samme måde og bestå af et stykke stof på 100 alen, der ved hjælp af sølvkroge og sølvstænger er hængt op på 20 stolper med sokler af bronze. <q>12</q> Indhegningen på forgårdens vestside skal være 50 alen lang med ti stolper og ti sokler. <q>13</q> Forgårdens østside, hvor indgangen til boligen er, skal ligeledes være 50 alen. <q>14-15</q> På begge sider af indgangen skal der være et stykke indhegning på 15 alen, hver med tre stolper og tre sokler. </p><p><q>16</q> Foran indgangen til forgården skal der hænges et 20 alen langt stykke stof af fintvævet linned med broderier i blåt, violet og purpurrødt garn. Det skal hænges op på fire stolper med dertil hørende sokler. <q>17</q> Alle stolperne hele vejen rundt om forgården skal stå på bronzesokler og forbindes med sølvstænger, og stoffet til indhegningen skal hænges op på sølvstængerne med sølvkroge. <q>18</q> Forgårdens mål er altså 100 alen i længden og 50 alen i bredden. Stofindhegningen skal være 5 alen i højden. </p><p><q>19</q> Samtlige redskaber, der bruges i arbejdet ved boligen, inklusive teltpløkkerne til boligen og indhegningen, skal være lavet af bronze. </p><h3>Olie til lysestagen</h3><p><q>20</q> Befal Israels folk at bringe ren olivenolie til lamperne på den syvarmede lysestage, så de kan blive ved at brænde. <q>21</q> Lysestagen skal stå udenfor forhænget til det allerhelligste rum, og Aron og hans sønner skal sørge for, at lamperne brænder foran Herren hver dag fra aften til morgen. Det skal være en eviggyldig forordning blandt Israels folk fra slægt til slægt. </p>"}