{"text":"<h3>Folket ankommer til Guds bjerg</h3><p><q>1</q> Nøjagtigt to måneder efter at israelitterne havde forladt Egypten, ankom de til Sinai ørkenen. <q>2</q> De havde flyttet lejren fra Refidim og var nu kommet til Sinai ørkenen, hvor de slog lejr ved foden af bjerget.<q>3</q> Moses gik op ad bjerget for at mødes med Gud, og Herren råbte til Moses fra bjergets top: </p><p>Sig til israelitterne, Jakobs efterkommere: <q>4</q> I har set, hvad jeg gjorde mod egypterne, og hvordan jeg bar jer på ørnevinger og bragte jer hertil. <q>5</q> Hvis I vil adlyde mig og overholde jeres del af pagten, vil jeg udvælge jer blandt alle folkeslagene til at være mit eget folk, for hele jorden tilhører mig. <q>6</q> I skal være et indviet folk, et folk, der adlyder mig som jeres konge og tilbeder mig som jeres Gud. Sådan skal du sige til israelitterne. </p><p><q>7</q> Da Moses kom ned fra bjerget, kaldte han folkets ledere sammen og fortalte dem, hvad Herren havde sagt. <q>8</q> Alle som én svarede de: Vi vil nøje følge Herrens befalinger og gøre alt, hvad han siger. Moses gik så tilbage til Herren med deres svar. <q>9</q> Da sagde Herren: Jeg vil komme til dig i en tæt sky, så folket kan høre mig tale til dig, og så de for fremtiden vil have fuld tillid til dig. Da Moses fortalte Herren, hvad folket havde sagt, sagde Herren: <q>10</q> Gå ned til folket og lad dem hellige sig i dag og i morgen og vaske deres tøj. <q>11</q> De skal holde sig parat til i overmorgen, for da vil jeg stige ned på Sinaibjerget for øjnene af dem. <q>12</q> Du skal også lave afspærringer omkring bjerget og advare dem om, at de ikke må gå op ad bjerget. De må ikke engang røre ved foden af bjerget. Enhver, der rører bjerget, er dødsens. <q>13</q> Hvad enten det drejer sig om mennesker eller dyr, så skal de straks stenes eller skydes med pile, for ingen må røre ved dem. Folket må holde sig på afstand af bjerget, indtil de hører en langtrukken lyd som fra et vædderhorn. Derefter skal de samles ved foden af bjerget. </p><p><q>14</q> Så gik Moses tilbage til folket og fortalte dem, at de skulle vaske både sig selv og deres tøj. <q>15</q> Gør jer parat! sagde han, for om to dage vil Herren åbenbare sin herlighed. Indtil da må I også give afkald på seksuelt samvær. </p><p><q>16</q> Om morgenen på den tredje dag kom et voldsomt uvejr med lyn og torden. En tæt sky sænkede sig over bjerget, og der hørtes en høj og langtrukken lyd som fra et vædderhorn, så alle i lejren skælvede. <q>17</q> Da førte Moses folket ud af lejren for at møde Gud, og de stillede sig op ved bjergets fod. <q>18</q> Sinaibjerget var indhyllet i røg, fordi Herren var ved at stige ned på bjerget som en flammende ild, og røgen steg til vejrs som røgen fra en smelteovn. Hele bjerget rystedes af voldsomme jordskælv, <q>19</q> mens lyden fra vædderhornet voksede i styrke. Så talte Moses, og Gud tordnede sit svar tilbage, så alle kunne høre det. <q>20</q> Da Herren var nået ned til toppen af Sinaibjerget, kaldte han Moses op til sig. Og Moses gik op til Gud. </p><p><q>21</q> Herren sagde til Moses: Gå ned og advar folket, så de ikke bryder igennem afspærringen. De må ikke komme herop for at se mig, og hvis nogen gør det, vil de dø. <q>22</q> Selv præsterne, som er vant til at komme i min nærhed, skal jo gennemgå renselsesritualerne og hellige sig, for at jeg ikke skal tilintetgøre dem. </p><p><q>23</q> Jamen, folket vil ikke komme op på bjerget, indvendte Moses. Du har jo sagt, de ikke må! Du befalede mig at afspærre bjerget som forbudt område. </p><p><q>24</q> Men Herren sagde: Gå nu ned og tag Aron med herop. Advar dem om, at hverken præsterne eller folket må overskride grænsen og forsøge at komme herop, for så vil jeg tilintetgøre dem. </p><p><q>25</q> Så gik Moses ned til folket og fortalte, hvad Gud havde sagt. </p>"}