{"text":"<h3>Hebræiske slaver</h3><p><q>1</q> Giv Israels folk følgende forordninger: </p><p><q>2</q> Hvis du køber dig en hebræisk slave, må du kun beholde ham i seks år. I det syvende år skal han frigives uden betaling. <q>3</q> Hvis han kom til dig som ugift, men i mellemtiden har giftet sig, er det kun ham selv, der skal frigives. Men hvis han i forvejen var gift, skal hans kone frigives sammen med ham. <q>4</q> Hvis du har givet ham en kone i hans slavetid, og han og konen har fået børn, tilhører konen og børnene dig, men han selv skal frigives. <q>5</q> Men hvis slaven erklærer: Jeg elsker min herre, min kone og mine børn, så jeg ønsker ikke at blive frigivet, <q>6</q> så skal du overgive ham til Gud og stille ham op ad døren eller dørstolpen og gennembore hans øre med en syl, hvorefter han skal være din slave på livstid. </p><p><q>7</q> Hvis en mand derimod sælger sin datter som slave, skal hun ikke frigives efter de seks år sådan som en mandlig slave. <q>8</q> Men hvis hendes herre gifter sig med hende og senere ikke er tilfreds med hende, skal han give hende mulighed for at blive købt fri af sin far. Han har ikke lov til at sælge hende videre til andre. <q>9</q> Hvis han lader sin søn gifte sig med hende, skal han respektere hende som sin egen datter. <q>10</q> Hvis han selv senere tager sig en kone nummer to, må han ikke nægte sin slavekone mad, tøj og ægteskabelige rettigheder. <q>11</q> Opfylder han ikke disse krav, skal hun frigives uden betaling. </p><h3>Personlig overlast</h3><p><q>12</q> Enhver, der begår drab, skal selv lide døden. <q>13</q> Men er det uagtsomt manddrab, vil jeg anvise steder, hvor en sådan person kan søge beskyttelse imod at blive dræbt som hævn. <q>14</q> Er det derimod overlagt mord, skal han lide døden, også selv om han søger beskyttelse ved Herrens alter. </p><p><q>15</q> Enhver, der slår sin far eller mor ihjel, skal lide døden. </p><p><q>16</q> Enhver, der kidnapper en anden, skal dø, uanset om han har solgt sit offer eller beholdt ham. </p><p><q>17</q> Enhver, der forbander sin far eller mor, skal lide døden. </p><p><q>18</q> Hvis to mænd kommer op at slås, og den ene rammer den anden med en sten eller med en knytnæve og kvæster ham, så han må holde sengen, <q>19</q> og hvis det ikke er værre, end at han kan gå omkring, om nødvendigt støttet til sin stok, så skal gerningsmanden ikke <lb />straffes ud over at betale for offerets <lb />tabte arbejdsfortjeneste og i øvrigt afholde udgifterne til medicin og lægehjælp. </p><p><q>20</q> Hvis en mand slår sin mandlige eller kvindelige slave så hårdt med en kæp, at vedkommende dør, skal han straffes. <q>21</q> Men hvis slaven kommer sig efter en dag eller to, skal slavens herre ikke straffes, for den tabte arbejdsfortjeneste er straf i sig selv. </p><p><q>22</q> Hvis to mænd under et slagsmål kommer til at støde til en gravid kvinde, så barnet bliver født, men der ellers ikke sker noget, skal den skyldige betale erstatning, efter hvad kvindens mand forlanger, og domstolene kan godkende. </p><p><q>23</q> Hvis en person gør en anden fortræd, skal han straffes i forhold til den skade, han har forvoldt: liv for liv, <q>24</q> øje for øje, tand for tand, hånd for hånd, fod for fod, <q>25</q> brandsår for brandsår, læsion for læsion, skramme for skramme. </p><p><q>26</q> Hvis en mand slår sin mandlige eller kvindelige slave i øjet, så øjet bliver ødelagt, skal han frigive slaven som erstatning for øjet. <q>27</q> Hvis en mand slår en tand ud på sin mandlige eller kvindelige slave, skal han frigive slaven som erstatning for tanden. </p><p><q>28</q> Hvis en tyr stanger en mand eller kvinde ihjel, skal den stenes, og dens kød må ikke spises, men tyrens ejer skal ikke straffes for ulykken. <q>29</q> Men hvis den samme tyr tidligere har stanget nogen, og ejeren er blevet advaret, men ikke har taget nogen forholdsregler, og den så stanger nogen ihjel, skal den stenes og ejeren skal lide døden. <q>30</q> Dog kan han beholde livet, hvis den dødes slægtninge vil gå med til at acceptere en løsesum som erstatning. </p><p><q>31</q> Samme lov gælder, hvis tyren stanger en dreng eller en pige, <q>32</q> men hvis den stanger en mandlig eller kvindelig slave, skal slavens herre have en erstatning på 30 sølvstykker, og tyren skal stenes. </p><p><q>33</q> Hvis en mand tager dækket af en cisterne eller graver en brønd og ikke dækker hullet til, og en ko eller et æsel falder i brønden, <q>34</q> skal han betale fuld erstatning for det døde dyr, men så tilhører det også ham. </p><p><q>35</q> Hvis en mands tyr stanger en anden mands tyr ihjel, skal de to ejere sælge den levende tyr og dele pengene imellem sig, og de skal også deles om den døde tyr. <q>36</q> Men hvis det er kendt, at tyren før har villet stange, og ejeren ikke har taget nogen forholdsregler, skal han betale fuld erstatning for den døde tyr, som så bliver hans ejendom. </p>"}