{"text":"<p><q>1</q> Nu skal du få at se, hvad jeg vil gøre ved Farao, sagde Herren til Moses. Han skal få min magt at føle, indtil han lader mit folk rejse. Han vil blive så opsat på at komme af med dem, at han nærmest vil jage dem ud! <q>2</q> Jeg er Herren! fortsatte han. <q>3</q> Jeg åbenbarede mig for Abraham, Isak og Jakob som den almægtige Gud, dog ikke under mit navn Jahve. <q>4</q> Jeg indgik en pagt med dem, hvor jeg lovede at give dem og deres efterkommere Kanaans land, det land, hvor de boede som fremmede. <q>5</q> Jeg har hørt Israels folks klageskrig under deres slaveri i Egypten, og da jeg har indgået en pagt med dem, vil jeg også opfylde det løfte, jeg gav dem. </p><p><q>6</q> Sig derfor til israelitterne: Jeg er Herren, og jeg vil befri jer fra slaveriet i Egypten med vældig magt og store undere. <q>7</q> I skal være mit udvalgte folk, og jeg vil være jeres Gud. I skal opleve, at jeg er Herren, jeres Gud, og at jeg befrier jer fra slaveriet i Egypten. <q>8</q> Jeg vil føre jer til det land, jeg lovede Abraham, Isak og Jakob. Jeg giver det til jer, og det skal være jeres. Jeg er Herren!  </p><p><q>9</q> Moses fortalte nu folket, hvad Gud havde sagt, men de ville ikke længere høre på ham. De havde fuldstændig mistet modet på grund af den øgede arbejdsbyrde. </p><p><q>10</q> Da sagde Herren til Moses: <q>11</q> Gå tilbage til kong Farao og sig til ham, at han skal lade israelitterne rejse ud af Egypten. </p><p><q>12</q> Men Herre! indvendte Moses. Når mit eget folk ikke engang vil høre på mig, hvordan kan jeg så forvente, at Farao vil? Jeg duer ikke til at tale! </p><p><q>13</q> Alligevel befalede Herren Moses og Aron at gå til kong Farao og forlange, at han skulle lade israelitterne forlade Egypten. </p><h3>Levis slægt frem til Moses og Aron</h3><p><q>14</q> Følgende personer var overhoveder for de forskellige slægter blandt Israels folk: </p><p>Israels ældste søn Ruben havde følgende sønner: Hanok, Pallu, Hetzron og Karmi. </p><p><q>15</q> Simeons sønner hed Jemuel, Jamin, Ohad, Jakin, Zohar og Shaul (hans mor var kanaanæer). </p><p><q>16</q> Levis sønner hed: Gershon, Kehat og Merari. Levi blev 137 år gammel. <q>17</q> Gershons sønner hed Libni og Shimi. <q>18</q> Kehats sønner hed Amram, Jitzhar, Hebron og Uzziel. Kehat blev 133 år gammel. <q>19</q> Meraris sønner hed Mahli og Mushi. Disse blev slægtsoverhoveder i Levis stamme ifølge deres slægtsbog. </p><p><q>20</q> Amram giftede sig med Jokebed, som var hans faster, og de fik sønnerne Aron og Moses. Amram blev 137 år gammel. <q>21</q> Jitzhars sønner hed Kora, Nefeg og Zikri. <q>22</q> Uzziels sønner hed Mishael, Elsafan og Sitri. </p><p><q>23</q> Aron giftede sig med Elisheba, som var datter af Amminadab og søster til Nahshon. Deres børn hed Nadab, Abihu, Eleazar og Itamar. </p><p><q>24</q> Koras sønner hed Assir, Elkana og Abiasaf. De blev overhoveder for familierne i Koras slægt. </p><p><q>25</q> Arons søn Eleazar giftede sig med en af Putiels døtre, og de fik en søn der hed Pinehas. Alle disse var slægtsoverhoveder inden for Levis stamme med tilhørende familier. </p><p><q>26</q> Aron og Moses, som er nævnt her i slægtstavlen, er de to mænd, til hvem Herren sagde: Før Israels stammer ud af Egypten! <q>27</q> Det var dem, som gik til Farao for at få tilladelse til at føre folket ud af landet. </p><h3>Herrens befaling til Moses og Aron</h3><p><q>28</q> Dengang Herren talte til Moses i Egypten, <q>29</q> sagde han til ham: Jeg er Herren! Sig alt det, jeg pålægger dig, til kong Farao af Egypten. <q>30</q> Men Moses svarede: Jeg duer jo ikke til at tale! Hvorfor skulle Farao høre på mig? </p>"}