{"text":"<h3>Åbenbaringsteltet rejses og klargøres</h3><p><q>1</q> Herren sagde nu til Moses: <q>2</q> Rejs åbenbaringsteltet på den første dag i det nye år, <q>3</q> sæt pagtens ark ind i det, og hæng det indre forhæng op, så arken er afskærmet bag det. <q>4</q> Sæt derefter bordet på plads og anbring de forskellige redskaber på det. Sæt også lysestagen på plads og gør lamperne klar. </p><p><q>5</q> Placer nu røgelsesalteret af guld udenfor det indre forhæng lige over for arken. Hæng det ydre forhæng op ved teltets indgang <q>6</q> og sæt brændofferalteret op foran indgangen. <q>7</q> Anbring vaskefadet mellem teltet og alteret og fyld vand i det. <q>8</q> Rejs derefter indhegningen, så der dannes en forgård rundt om teltet, og hæng forhænget op for indgangen til forgården. </p><p><q>9</q> Tag salveolien og stænk den på boligen og alt det, der er inde i boligen, så det hele bliver indviet og helligt. <q>10</q> Stænk også olie på brændofferalteret og dets tilbehør, så det bliver indviet og fuldkommen helligt. <q>11</q> Gør det samme med vaskefadet og dets stativ, så det bliver indviet. </p><p><q>12</q> Før derpå Aron og hans sønner til åbenbaringsteltets indgang og vask dem med vand. <q>13</q> Giv så Aron den hellige dragt på og salv ham, så han indvies til at gøre præstetjeneste for mig. <q>14</q> Giv også hans sønner deres dragter på <q>15</q> og salv dem, så de ligeledes kan tjene som præster. Denne salvning skal være indvielse til en præstetjeneste, som skal fortsætte i alle kommende slægtled. </p><p><q>16</q> Moses gjorde nøjagtig, som Herren havde befalet ham. <q>17</q> På den første dag i året efter udfrielsen blev boligen rejst. <q>18</q> Først blev soklerne anbragt på deres pladser, vægmodulerne blev rejst på soklerne, tværstængerne blev skubbet på plads og stolperne blev rejst op. <q>19</q> Så bredte han teltdugen ud over det hele og lagde presenningerne ovenpå, nøjagtig som Herren havde befalet. </p><p><q>20</q> Derpå lagde han stentavlerne med de ti bud ned i arken, satte bærestængerne fast og lagde forsoningstedet ovenpå som låg. <q>21</q> Arken blev så båret ind i det allerhelligste rum, og det indre forhæng blev hængt op, så arken blev skjult, nøjagtig som Herren havde befalet. </p><p><q>22</q> Bordet blev placeret uden for forhænget ved åbenbaringsteltets nordvæg, <q>23</q> og de hellige brød blev lagt ud på bordet foran det allerhelligste, hvor Herrens nærvær var, nøjagtig efter forskriften. </p><p><q>24</q> Ved teltets sydvæg, over for bordet, anbragte Moses lysestagen <q>25</q> og satte lamperne på stagen foran det allerhelligste rum, hvor Herrens nærvær var, nøjagtig som Herren havde befalet ham. </p><p><q>26</q> Røgelsesalteret af guld placerede han foran det indre forhæng, <q>27</q> og han brændte vellugtende røgelse derpå, nøjagtig som Herren havde befalet. </p><p><q>28</q> Dernæst hængte han det ydre forhæng op ved boligens indgang <q>29</q> og anbragte brændofferalteret uden for teltet nær ved indgangen. Så ofrede han brændofferet og afgrødeofferet, nøjagtig som Herren havde befalet. </p><p><q>30</q> Derefter placerede han vaskefadet mellem brændofferalteret og teltet og fyldte det med vand, <q>31</q> og han selv og Aron og Arons sønner vaskede hænder og fødder. <q>32</q> Hver gang de gik ind i Guds bolig eller skulle bringe et offer på alteret, vaskede de sig, sådan som Herren havde befalet Moses. </p><p><q>33</q> Endelig rejste han forgårdens vægge rundt om teltet og alteret og hængte forhænget op for indgangen til forgården. Således fuldendte Moses værket. </p><h3>Herrens herlighed fylder helligdommen</h3><p><q>34</q> Da dækkede skyen teltet, og Herrens herlighed fyldte boligen. <q>35</q> Moses kunne ikke gå ind i teltet, for skyen dækkede det, og Herrens herlighed fyldte boligen. </p><p><q>36</q> Under resten af rejsen mod det land, Gud havde lovet israelitterne, brød folket kun op, når skyen løftede sig fra teltet. <q>37</q> Hvis skyen blev over teltet, blev folket, hvor de var, indtil skyen lettede. <q>38</q> Om dagen hvilede skyen over boligen, og om natten lyste skyen som ild, så Israels folk kunne se, at Gud var med dem. </p>"}