{"text":"<h3>Gud kalder Moses ved den brændende busk</h3><p><q>1</q> Moses vogtede nu får for sin svigerfar, præsten i Midjan, som også kaldtes Jetro. Han drev dyrene over i den fjerne ende af ørkenområdet og kom til Guds bjerg, Horeb. <q>2</q> Der viste Herrens engel sig for ham som en flammende ild midt i en tornebusk. Moses var forundret over, at busken stod i flammer uden at brænde op, <q>3</q> så han tænkte: Jeg må hen og se, hvorfor busken ikke brænder op. <q>4</q> Da Gud så, at Moses var på vej hen for at se på den, råbte han til ham fra busken: Moses! Moses! </p><p>Ja, det er mig! svarede Moses. </p><p><q>5</q> Kom ikke nærmere! advarede Gud. Men tag dine sandaler af, for du står på et helligt sted. <q>6</q> Jeg er dine forfædres Gud - Abrahams, Isaks og Jakobs Gud. Ved de ord dækkede Moses sit ansigt med hænderne, for han var bange for at se Gud. </p><p><q>7</q> Herren fortsatte: Jeg har set, hvordan mit folk bliver undertrykt i Egypten, og jeg har hørt deres klageskrig. Jeg føler med dem i deres lidelser, <q>8</q> og jeg er kommet ned for at befri dem fra egypterne. Jeg vil føre dem ud af Egypten og ind i deres eget gode land, hvor der er masser af plads - et land, der flyder med mælk og honning. Det er landet, hvor kanaanæerne, hittitterne, amoritterne, perizzitterne, hivvitterne og jebusitterne bor. <q>9</q> Israelitternes skrig er nået mig, og jeg har set, hvordan egypterne har undertrykt dem med hårdt arbejde. <q>10</q> Derfor sender jeg nu dig til Farao, for du skal føre mit folk, israelitterne, ud af Egypten. </p><p><q>11</q> Jamen, det kan jeg da ikke, indvendte Moses. Jeg kan da ikke møde frem foran Farao. Og hvordan skulle jeg kunne føre israelitterne ud af Egypten? </p><p><q>12</q> Men Gud sagde: Jeg vil være med dig! Lad dette være et tegn på, at det er mig, som har sendt dig: Efter at du har ført folket ud af Egypten, skal I tilbede Gud på det bjerg, du står ved lige nu. </p><p><q>13</q> Men, indvendte Moses, hvis jeg går til Israels folk og fortæller dem, at deres forfædres Gud har sendt mig, vil de med det samme spørge: Hvad hedder den Gud? Hvad skal jeg så sige til dem? </p><p><q>14</q> Jeg er den, som altid er! svarede Gud. Du skal fortælle dem, at jeg er har sendt dig til dem. <q>15</q> Sig til dem, at Jahve, deres forfædre Abrahams, Isaks og Jakobs Gud, har sendt dig til dem. Det har altid været mit navn, og sådan skal jeg huskes fra slægt til slægt. <q>16</q> Tag nu af sted og kald alle Israels ledere sammen. Fortæl dem, at Jahve, deres forfædre Abrahams, Isaks og Jakobs Gud, viste sig for dig, og at han sagde til dig: Jeg har set, hvordan egypterne har behandlet jer. <q>17</q> Og jeg lover at befri jer fra elendigheden i Egypten og føre jer ind i det land, hvor kanaanæerne, hittitterne, amoritterne, perizzitterne, hivvitterne og jebusitterne bor - et land, der flyder med mælk og honning. <q>18</q> De israelitiske ledere vil tage imod dit budskab. Derefter skal I sammen gå til Egyptens konge og sige: Jahve, hebræernes Gud, har talt til os og befalet os at rejse tre dagsrejser ud i ørkenen for at ofre til ham. Giv os nu din tilladelse.  </p><p><q>19</q> Jahve fortsatte: Jeg ved godt, at egypterkongen ikke uden videre vil lade jer rejse - ikke medmindre han bliver tvunget til det. <q>20</q> Jeg vil tvinge ham ved at slå hårdt ned på hele Egypten, og så vil han til sidst give efter og lade jer rejse. <q>21</q> Og jeg vil sørge for, at egypterne bliver venligt stemt og giver jer gaver, så I ikke skal rejse bort med tomme hænder. <q>22</q> De hebræiske kvinder skal bede alle de egyptiske kvinder, der bor i nærheden af dem, om juveler, sølv, guld og fine klæder, og I skal give jeres sønner og døtre det på. På den måde får I lov at plyndre egypternes rigdomme. </p>"}