{"text":"<h3>Guldkalven</h3><p><q>1</q> Moses havde nu opholdt sig på bjerget i mange dage, og israelitterne mistede til sidst håbet om, at han nogensinde ville komme tilbage. Derfor gik de hen til Aron og sagde: Lav os en gud, som kan føre os videre, for vi ved ikke, hvad der er blevet af den her Moses, som førte os ud af Egypten. </p><p><q>2-3</q> Jo, men så skal I bringe mig de guldøreringe, som jeres koner, sønner og døtre går med, svarede Aron. </p><p>Så tog de alle deres øreringe af og bragte dem til Aron. <q>4</q> Aron smeltede guldet og støbte en afgud, som lignede en tyrekalv. Da folket så den, udbrød de: Se her, alle sammen! Det er den gud, som førte os ud af Egypten! </p><p><q>5</q> Da Aron så folkets begejstring, byggede han et alter foran tyrekalven og meddelte: I morgen holder vi højtid for Herren! </p><p><q>6</q> Tidligt næste morgen bragte de så brændofre og takofre på alteret foran guldkalven. De satte sig ned for at spise og drikke, og så stod de op for at danse foran afguden og more sig. </p><p><q>7</q> Da sagde Herren til Moses: Skynd dig ned fra bjerget! Det folk, du førte ud af Egypten, har begået en stor synd. <q>8</q> De har allerede vendt sig bort fra mine befalinger og lavet sig en afgud i form af en tyrekalv. De har tilbedt den og ofret til den. De har oven i købet sagt: Det er den gud, som førte os ud af Egypten! </p><p><q>9</q> Herren fortsatte: Jeg kan se, at Israels folk er egenrådigt og ulydigt. <q>10</q> Nu kan det være nok! Jeg vil give min vrede frit løb. Jeg vil udrydde dem alle sammen. Og så vil jeg begynde forfra med dig, Moses, og gøre dig til et stort folk. </p><p><q>11</q> Men Moses gik i forbøn for dem: Åh, Herre, du må ikke være så vred på dit eget folk, som du selv førte ud af Egypten med vældig magt og mægtige undere. <q>12</q> Skal egypterne kunne sige, at Gud lokkede sit folk ud i bjergene bare for at udrydde dem? Lad dog din brændende vrede kølne af, så du ikke gør alvor af at udrydde dit folk. <q>13</q> Glem ikke dit løfte til Abraham, Isak og Jakob. Du svor jo ved dig selv, at du ville gøre deres efterkommere talrige som himlens stjerner og give dem det land i arv og eje, som du har lovet skal være deres for evigt. <q>14</q> Da gjorde Herren ikke alvor af sin trussel, men skånede folket for den ulykke, han havde truet med. </p><p><q>15</q> Så vendte Moses sig og gik ned ad bjerget med de to stentavler, hvor pagtens bud var indskrevet på begge sider. <q>16</q> Tavlerne var Guds værk, og skriften var Guds egen skrift. </p><p><q>17</q> Da Moses og Josva var kommet et godt stykke ned af bjerget, kunne de høre råben og skrigen nede fra lejren. Forundret udbrød Josva: Det lyder, som om der er krig i lejren! <q>18</q> Men Moses svarede: Nej, det er hverken sejrsråb eller klageskrig over et nederlag. De synger lystige viser! </p><p><q>19</q> Da de var kommet endnu tættere på, og Moses så, hvordan folk dansede om tyrekalven, blev han så overvældet af vrede, at han slyngede stentavlerne mod jorden, så de knustes ved foden af bjerget. <q>20</q> Så tog han den tyrekalv, de havde lavet, og smeltede den i ilden. Da metallet var afkølet, knuste han det til støv og smed det ud i bækken, som folket fik deres drikkevand fra. </p><p><q>21</q> Så vendte han sig mod Aron og sagde: Hvad har folket gjort dig, siden du har ført dem ud i så stor en synd? <q>22</q> Bliv ikke vred, Moses! svarede Aron. Du ved selv, hvordan folket griber enhver anledning til at gøre oprør. <q>23</q> De sagde til mig: Moses førte os ud af Egypten, men nu er han åbenbart forsvundet. Kom og lav en gud til os, som kan føre os videre frem på vejen! <q>24</q> Godt, svarede jeg, så bring mig jeres guldsmykker! Det gjorde de, og jeg kastede smykkerne ind i ilden, og så kom der en guldkalv ud af det! </p><p><q>25</q> Da Moses så, at Aron fuldstændig have mistet kontrollen over folket, og at de opførte sig tåbeligt i deres oprørskhed, <q>26</q> stillede han sig ved indgangen til lejren og råbte: Alle dem af jer, som er på Herrens side, kom her over til mig! Og alle levitterne kom over til ham. </p><p><q>27</q> Da sagde han til dem: Herren, Israels Gud, siger: Tag jeres sværd og gå igennem lejren og dræb jeres landsmænd, som har gjort oprør. <q>28</q> Det gjorde de, og den dag døde der omkring 3.000 mand. </p><p><q>29</q> Moses sagde derefter til levitterne: I dag har I indviet jer til tjeneste for Herren, fordi I adlød ham, også selv om det betød, at I måtte slå nogle af jeres egne brødre og sønner ihjel. Derfor skal I opleve stor velsignelse. </p><p><q>30</q> Næste dag sagde Moses til folket: I har begået en frygtelig synd, men jeg vil gå tilbage til Herren på bjerget. Måske jeg kan opnå tilgivelse for jeres synd. </p><p><q>31</q> Så gik Moses tilbage til Herren og sagde: Ak, Herre! Israels folk har begået en stor synd ved at lave sig en afgud af guld. <q>32</q> Men vil du ikke nok alligevel tilgive dem deres store synd? Hvis ikke du vil, så slet mit navn fra den bog, du fører! </p><p><q>33</q> Den, som har syndet imod mig, vil jeg slette af min bog, svarede Herren. <q>34</q> Men gå du nu tilbage til folket og før dem til det sted, jeg har befalet. Min engel skal gå foran dig. Men når tiden er inde, vil jeg straffe folket for dets synd. </p><p><q>35</q> Og Herren sendte en plage over folket, fordi det havde fået Aron til at lave en tyrekalv, og fordi de havde tilbedt den. </p>"}