{"text":"<h3>Moses første år</h3><p><q>1</q> På den tid var der en familie, hvor både manden og konen var fra Levis stamme. <q>2</q> Konen blev gravid og fødte en søn, og da hun så, hvor dejlig drengen var, skjulte hun ham de tre første måneder. <q>3</q> Da hun ikke længere kunne skjule barnet, lavede hun en kurv af papyrusrør og gjorde den vandtæt med beg og tjære. Så lagde hun barnet i kurven og satte den ud mellem sivene ved Nilens bred. <q>4</q> Drengens storesøster gemte sig i nærheden for at se, hvad der ville ske med ham. </p><p><q>5</q> Kort efter kom en af Faraos døtre ned til Nilen for at bade. Imens gik hendes hofdamer langs flodens bred. Da prinsessen fik øje på kurven mellem sivene, sendte hun en af hofdamerne hen for at hente den. <q>6</q> Da hun åbnede kurven, så hun den lille dreng, som lå og græd, og hans gråd rørte hende dybt. Det må være en af de hebræiske drenge! udbrød hun. </p><p><q>7</q> Så trådte drengens søster frem og spurgte prinsessen: Skal jeg få fat i en hebræisk kvinde, der kan amme barnet for dig? </p><p><q>8</q> Ja, gør det! svarede prinsessen. Så skyndte pigen sig hjem og hentede sin mor. </p><p><q>9</q> Tag dette barn med hjem og pas ham for mig, sagde prinsessen til moderen. Jeg skal nok betale dig for det. Så tog moderen barnet med hjem og passede ham. </p><p><q>10</q> Nogle år senere, da drengen var blevet ældre, bragte moderen ham tilbage til prinsessen, som adopterede ham. Hun gav ham navnet Moses, for hun sagde: Jeg trak ham op af vandet.</p><h3>Moses flygter til Midjans land</h3><p><q>11</q> Mange år senere, da Moses var blevet voksen, gik han en dag ud for at se til sine israelitiske landsmænd. Han så, hvor hårdt de blev tvunget til at arbejde. Han så også, hvordan en egypter gennembankede en af de hebræiske slaver - en af hans egne landsmænd! <q>12</q> Efter at have set sig om til alle sider for at være sikker på, at der ikke var nogen vidner, slog Moses egypteren ihjel og skjulte ham i sandet. </p><p><q>13</q> Næste dag, da han igen gik derud, så han to hebræere i slagsmål. Hold op med det! råbte han til ham, der havde startet kampen, du slår jo en af dine egne landsmænd! </p><p><q>14</q> Hvad bilder du dig ind? vrissede urostifteren. Hvem har sat dig til at dømme os imellem og være vores leder? Du vil måske slå mig ihjel, ligesom du i går slog egypteren ihjel? Da blev Moses bange, for han var klar over, at alle nu vidste, hvad han havde gjort. <q>15</q> Da Farao hørte om det, gav han ordre til, at Moses skulle arresteres og henrettes. Men Moses flygtede til Midjans land, hvor han satte sig ved en brønd. </p><p><q>16</q> Der var en præst i Midjan, som havde syv døtre. De kom nu for at hente vand og fylde vandtrugene, så deres fars får kunne drikke. <q>17</q> Samtidig kom nogle hyrder til brønden, som ville jage pigerne væk, men Moses lagde sig imellem og hjalp dem. Han vandede også deres får. </p><p><q>18</q> Da pigerne kom hjem til deres far, Reuel, udbrød han: I kommer tidligt hjem i dag! Hvordan kunne I give fårene vand så hurtigt? </p><p><q>19</q> En egypter hjalp os mod hyrderne, forklarede de. Og han trak endda vand op fra brønden til fårene! </p><p><q>20</q> Hvor er han nu? spurgte faderen. I lod ham vel ikke bare blive stående ude ved brønden? Inviter ham til at spise sammen med os. </p><p><q>21</q> Moses tog imod invitationen og slog sig ned hos familien. Efter nogen tid gav Reuel ham en af sine døtre, Zippora, til kone. <q>22</q> Hun fødte en dreng, som Moses kaldte Gershom, for - som han sagde: Jeg bor jo som udlænding i et fremmed land. </p><p><q>23</q> Nogen tid efter døde den egyptiske konge, men israelitterne stønnede stadig under det hårde slavearbejde. De råbte i fortvivlelse til Gud, <q>24</q> og han hørte deres klage. Han havde jo givet sit løfte om velsignelse og hjælp til Abraham, Isak og Jakob. <q>25</q> Gud så på israelitternes situation og havde dyb medfølelse med dem. </p>"}