{"text":"<h3>Den hellige bolig</h3><p><q>1</q> Den hellige bolig skal have en teltdug lavet af ti stykker fintvævet linned med blå, violette og purpurrøde broderier på. Du skal få en dygtig tekstilkunstner til at lave billeder af keruber på dem. <q>2</q> Alle de ti stykker skal have samme mål: 28 alen i længden og 4 alen i bredden. <q>3</q> Sy stykkerne sammen fem og fem langs siden, så der bliver to store stykker. <q>4</q> Lav derefter nogle løkker af blåt garn i kanten af den sidste bane på hvert af de to sammensyede stykker, så de kan hægtes sammen. <q>5</q> Der skal være 50 løkker på hvert stykke lige over for hinanden. <q>6</q> Lav dernæst 50 guldkroge, som skal sættes i de 50 par løkker. På den måde kan den hellige bolig dækkes af én inderteltdug. </p><p><q>7-8</q> Yderteltdugen skal laves af gedehårstæpper. Der skal være elleve tæppebaner i alt, hver af dem 30 alen i længden og 4 alen i bredden. <q>9</q> Sy de fem tæppebaner sammen til ét stykke, og de seks til et andet stykke. Den sjette tæppebane skal ligge dobbelt og rage ud over forhænget ved indgangen til boligen. <q>10-11</q> Sæt derefter 50 løkker i hver af de yderste baner på de to store tæpper, så de kan hægtes sammen med 50 bronzehægter. På den måde bliver de to stykker sat sammen til ét. <q>12</q> Det yderste dække vil rage ud over det inderste, og det skal fordeles ligeligt ved forsiden og bagsiden. <q>13</q> På de to langsider vil det yderste dække rage en alen ud over det inderste. </p><p><q>14</q> Dernæst skal du lave endnu to lag som yderligere tagbeklædning, det nederste af rødfarvede vædderskind og det øverste af kraftigt læder. </p><p><q>15</q> Boligens vægge skal bestå af akacietræsmoduler. <q>16</q> Hvert modul skal være 10 alen højt og 1½ alen bredt <q>17</q> og have to tapper forneden. Sådan skal alle panelerne laves. <q>18</q> Lav 20 moduler til boligens sydside <q>19</q> og 40 sokler af sølv, to sokler under hvert modul. <q>20</q> Nordsiden skal også bestå af 20 moduler <q>21</q> med tilsvarende 40 sokler af sølv, to sokler under hvert modul. <q>22</q> Vestsiden skal have seks almindelige moduler <q>23</q> og to særlige moduler i hvert hjørne. <q>24</q> Hjørnemodulerne skal kunne samles ved hjælp af beslag forneden og en ring foroven. <q>25</q> Det vil sige, at der i vestsiden af boligen er otte moduler og 16 sokler af sølv, to sokler under hvert modul. </p><p><q>26-27</q> Lav derefter 15 tværstænger af akacietræ til at sikre rækken af moduler, fem tværstænger til hver af boligens tre trævægge, både de to lange sidevægge og den kortere endevæg. <q>28</q> De tværstænger som ligger i midten, halvvejs oppe ad væggen, skal gå i hele væggens længde. <q>29</q> Belæg modulerne med guld og støb guldringe, som stængerne kan sidde fast i. Belæg ligeledes tværstængerne med guld. <q>30</q> Rejs boligen på den måde, jeg har vist dig her på bjerget. </p><p><q>31</q> Til boligens indre skal du lave et forhæng af fintvævet linned, og du skal få en dygtig tekstilkunstner til at brodere keruber på forhænget med blåt, violet og purpurrødt garn. <q>32</q> Lav så fire akaciestolper belagt med guld og med kroge øverst oppe af guld. Stolperne skal stå inde i boligen på fire sokler af sølv. <q>33</q> Forhænget skal så hænge i guldkrogene på stolperne og lige under guldkrogene på den inderste teltdug som danner loft. Bag forhænget skal du stille arken med stentavlerne, hvorpå Guds bud er skrevet. Forhænget skal således adskille det hellige, yderste rum i boligen, og det allerhelligste, inderste rum. </p><p><q>34</q> Læg derefter forsoningslåget på plads oven på arken i det allerhelligste rum. <q>35</q> Placer bordet og lysestagen på den anden side af forhænget i det hellige rum, bordet langs den nordlige væg og lysestagen ved den sydlige væg. </p><p><q>36</q> Til at lave forhænget ved boligens indgang skal du bruge fintvævet linned og give en dygtig tekstilkunstner frie hænder til at udsmykke forhænget med blåt, violet og purpurrødt garn. <q>37</q> Ved hjælp af guldkroge skal du hænge forhænget op på fem akaciestolper belagt med guld, og støb fem sokler af bronze til stolperne. </p>"}