{"text":"<h3>Israels egoistiske ledere</h3><p><q>1</q> Herren sagde til mig: <q>2</q> Du menneske, profetér imod Israels ledere, som burde være hyrder for hjorden. Sig til dem: Ve jer, I hyrder, I er dømt, for I tænker kun på jer selv, ikke på fårene. Er det ikke hyrders opgave at sørge for, at fårene har det godt? <q>3</q> Men I spiser selv fedtet og bruger ulden til at klæde jer i. I slagter de fedeste dyr. I er ikke hyrder for fårene. <q>4</q> I har hverken forbundet de sårede, taget jer af de syge, hjulpet de svage eller ledt efter dem, der var faret vild. I har i stedet behandlet dem hårdt og grusomt. <q>5</q> Fordi mit folk ikke havde gode hyrder, blev de forvirrede og fór vild, et let bytte for de vilde dyr. <q>6</q> Mine får vandrede fortabte rundt i bjergene og spredtes ud over hele jorden, men ingen gik ud for at søge efter dem og tage sig af dem. </p><p><q>7</q> I hyrder, hør nu Herrens ord: <q>8</q> I forsømte min hjord og beskyttede den ikke mod angreb fra vilde dyr. I er uegnede som hyrder, for I søgte ikke efter de får, der fór vild. I tænkte kun på jer selv, ikke på fårene. <q>9-10</q> Derfor straffer jeg jer. Så sandt jeg lever, siger Herren, skal I hyrder kræves til regnskab for, hvad der er sket med min hjord. Jeg tillader jer ikke længere at vogte mine får, for I tænker kun på jer selv. Jeg river mine får ud af kløerne på jer. I får ikke lov at udnytte dem længere. </p><h3>Genoprettelsen og den gode hyrde</h3><p><q>11</q> Herren siger: Jeg vil selv opsøge mine får og tage mig af dem. <q>12</q> Som en hyrde leder efter de fortabte får, vil jeg opsøge mit folk på de steder, de blev fordrevet til, da ulykken ramte dem. <q>13</q> Jeg samler dem sammen fra de fremmede folk og nationer, hvor de er i landflygtighed, og fører dem hjem til deres eget land. De skal få lov at græsse på Israels højdedrag og langs floderne, hvor jorden er frugtbar og god. <q>14</q> Jeg leder dem til de bedste og mest frodige græsgange. <q>15</q> Jeg overtager ansvaret for mine får og sikrer mig, at de hviler trygt, siger Herren. <q>16</q> Jeg opsøger de fortabte og forkomne får og sørger for, at de kommer sikkert hjem igen. Jeg forbinder de sårede og helbreder de syge. Men de selvsikre og egoistiske vil få deres velfortjente straf. </p><p><q>17</q> Jeg vil sætte skel mellem de gode og de onde, som man skiller fårene fra gederne, siger Herren. </p><p><q>18</q> Nogle af jer spiser det grønneste græs og tramper derefter resten af græsset ned. I drikker det bedste vand og mudrer derefter resten af vandet med jeres fødder. <q>19</q> Det er ikke fair, at mine andre får skal nøjes med nedtrampet græs og mudret vand. <q>20</q> Derfor vil jeg, Herren, adskille de egoistiske fra de ydmyge. <q>21</q> I, der er stærke og egoistiske, skubber de svage til side og bruger jeres horn til at jage dem væk. <q>22</q> Men jeg griber ind og redder dem. De skal ikke længere behandles på den måde. Derfor sætter jeg skel mellem de gode og de onde. </p><p><q>23</q> Jeg vil give dem en ny og god hyrde, der er som min tjener David. Han skal tage sig af dem og være deres hyrde. <q>24</q> Da vil jeg, Herren, være deres Gud, og de får en ny leder, der er som min tjener David. Jeg, Herren, har talt. </p><h3>En ny pagt med fred</h3><p><q>25</q> Jeg slutter en fredspagt med dem og fordriver de vilde dyr fra landet, så mit folk kan bo der uden frygt og sove trygt i skoven. <q>26</q> Jeg velsigner dem og giver dem lov at bo tæt ved mit hellige bjerg. Den velsignede regn skal falde til rette tid. <q>27</q> Frugttræer og marker skal give en rigelig høst, og der skal være fred i landet. Når jeg har brudt deres slavelænker og befriet dem fra deres tyranner, vil de indse, at jeg er Herren. <q>28</q> De skal ikke længere være et let bytte for fremmede nationer. De vilde dyr får ikke lov at fortære dem. De skal bo sikkert og trygt uden at frygte andres trusler. <q>29</q> Landet skal blive kendt for de frodige planter, jeg lader vokse der, og mit folk skal ikke længere sulte eller være skydeskive for nationernes spot. <q>30</q> Så vil de erkende, at jeg er Herren, deres Gud, og at de er mit folk, Israel, siger Herren. <q>31</q> I er min hjord, som græsser på mine græsgange, siger Gud Herren. I er mit folk, og jeg er jeres Gud. </p>"}