{"text":"<h3>Jerusalems og Judas synd</h3><p><q>1</q> Herren sagde til mig: <q>2</q> Du menneske, døm Jerusalem, den morderiske by. Oprems folkenes synder. <q>3</q> Giv byen følgende budskab fra mig: Du har selv bragt straffen over dig ved at myrde uskyldige mennesker, og du har gjort dig uren ved at fremstille og dyrke afskyelige afgudsbilleder. <q>4</q> Du er skyldig, Jerusalem, og du er selv årsag til din ulykke. Nu er tiden inde til, at du får din straf. Jeg vil ramme dig så hårdt, at alle andre folkeslag vil se ned på dig. <q>5</q> Alle nationer, både nære og fjerne, skal håne dig for dit indre kaos og din afgudsdyrkelse. </p><p><q>6</q> Israels ledere misbruger deres magt til vold og mord. <q>7</q> Byens indbyggere er respektløse over for forældre, undertrykker de fremmede og mishandler enker og faderløse. <q>8</q> De ringeagter mine love og min helligdom, og de ignorerer mine sabbatsdage. <q>9</q> Folk arresteres og dømmes til døden på grundlag af sladder. Som en del af jeres afgudsdyrkelse holder I fester og begår al slags umoral rundt omkring på offerhøjene. <q>10</q> Nogle mænd har seksuelt samvær med deres mor eller stedmor, eller med en kvinde, som har menstruation. <q>11</q> Mange begår ægteskabsbrud, og nogle går i seng med en svigerdatter eller halvsøster.<q>12</q> Korruptionen florerer i byen. Der er lejemordere, sortbørshandlere, pengeafpressere og profitmagere overalt. Men mig er der ingen, der skænker en tanke, siger Herren. </p><p><q>13</q> Men jeg gør ende på den strøm af undertrykkelse og mord, du har på samvittigheden, Jerusalem. <q>14</q> Regnskabets time er kommet, og så vil det vise sig, om du stadig er lige kry og selvrådig. Jeg, Herren, har talt, og mit ord står ved magt. <q>15</q> Jeg spreder jer ud blandt fremmede folkeslag og sætter en stopper for al den uretfærdighed, I har begået. <q>16</q> I vil blive ydmyget for øjnene af hele verden, og derefter vil I erkende, at jeg er Herren. </p><p><q>17</q> Herren sagde til mig: <q>18</q> Du menneske, Israels folk burde være som det ædle sølv, men er nu blandet med uædle metaller, såsom kobber, tin, jern og bly. <q>19-20</q> Derfor skal du sige til dem fra mig af: Fordi I er blandet op med uædle metaller, vil jeg hælde jer i en smeltedigel i Jerusalem. Jeg vil smelte jer over min vredes ild. <q>21-22</q> Jeg vil puste til ilden med min vredes åndepust, så I smelter som sølv, der smeltes over en voldsom ild. Derefter vil I forstå, at jeg er Herren, og at det er mig, der i min vrede har taget jer under behandling. </p><p><q>23</q> Herren sagde til mig: <q>24</q> Du menneske, sig til Israels folk, at når jeg udøser min vrede over landet, er det, som når regnen udebliver.<q>25</q> Landets regenter opfører sig som sultne løver på rov. De dræber uskyldige mennesker, røver andres ejendom og gør mange kvinder til enker. <q>26</q> Landets præster bryder mine love, gør mit tempel urent og skelner ikke mellem helligt og syndigt, rent og urent. De overholder ikke sabbatten, men vanærer mig på alle måder. <q>27</q> Landets politiske ledere er som ulve på rov, parate til at myrde for pengenes skyld. <q>28</q> Profeterne holder hånden over dem ved at opdigte syner og varsler. Hør Herrens ord! siger de, men jeg har ikke talt til dem. <q>29</q> Hele landets befolkning er blevet uhæderlig og voldelig. De fattige og fremmede bliver undertrykt. Der er hverken lov eller ret i landet. </p><p><q>30</q> Jeg søgte iblandt dem efter en retskaffen person, som ville kunne opbygge et forsvar og gå i forbøn for landet, så det ikke skulle ødelægges, men jeg fandt ingen. <q>31</q> Derfor må jeg udøse min vrede over dem og straffe dem med tilintetgørelse. De rammes af følgerne af, hvad de har gjort, siger Herren. </p>"}