{"text":"<h3>Ezekiel som Guds vagtpost i Israel</h3><p><q>1</q> Herren sagde til mig: <q>2</q> Du menneske, tal til dit folk og giv dem følgende budskab: Når jeg sender en fjendtlig hær imod et land, udpeger landets befolkning en vagtpost. <q>3</q> Og når vagtposten får øje på den fremstormende hær, blæser han straks alarm, så folket er advaret. <q>4</q> Hvis der nu er nogle, der ikke tager advarslen alvorligt, og derfor senere bliver dræbt, så er det deres egen skyld. <q>5</q> For de hørte jo alarmen, men rettede sig ikke efter den. De er selv skyld i deres død, for hvis de havde lyttet til advarslen, kunne de have reddet livet. <q>6</q> Men hvis nu vagtposten ser den fremstormende hær og ikke blæser alarm for at advare folket, så er det vagtposten, der er skyld i, at de omkommer. Folket dør godt nok på grund af deres egne synder, men jeg vil kræve vagtposten til regnskab for deres død. </p><p><q>7</q> Du menneske, jeg har udvalgt dig til vagtpost for Israels folk. Derfor skal du høre godt efter, hvad jeg siger, og så advare folket. <q>8</q> Hvis jeg siger, at nogle onde mennesker skal dø for deres ondskabs skyld, og hvis du ikke advarer dem, så de får mulighed for at omvende sig, da skal de onde mennesker godt nok dø på grund af deres egne synder, men jeg vil kræve dig til regnskab for deres død. <q>9</q> Advarer du dem derimod, og de nægter at omvende sig, skal de dø på grund af deres synder, men du er uden skyld i deres død. </p><p><q>10</q> Du menneske, du skal sige til Israels folk: I er klar over, at I lider på grund af jeres synder og overtrædelser, og at det snart er ude med jer. I spørger, om I ikke kan gøre noget for at overleve. <q>11</q> Sig til dem: Så sandt jeg lever, siger Herren, jeg har ingen glæde af, at de onde skal dø. Jeg vil meget hellere se dem omvende sig fra deres ondskab, så de kan redde livet. Åh Israel, omvend jer dog fra jeres synder! Hvorfor ønsker I at dø? </p><p><q>12</q> Du menneske, sig til mit folk: Hvis retskafne mennesker vender sig bort fra mig og gør oprør, kan alle deres tidligere gode gerninger ikke redde dem fra straffen. Og hvis syndige mennesker omvender sig, skal de ikke dø på grund af deres tidligere synder. </p><p><q>13</q> Godt nok har jeg sagt, at retskafne mennesker får et godt liv. Men hvis de bliver for selvsikre og begynder at synde, kan alle deres tidligere gode gerninger ikke redde dem. De skal dø, fordi de har gjort oprør og syndet imod mig. <q>14</q> Men hvis onde mennesker lytter til min advarsel, omvender sig fra deres synd og begynder at handle retfærdigt, bliver de ikke straffet med døden. <q>15</q> Hvis de betaler det tilbage, de har stjålet, hvis de udleverer et pant, de har taget i sikkerhed, og hvis de begynder at følge mine love, som sigter på et godt liv, og holder sig fra uretfærdighed, så skal de leve og ikke dø. <q>16</q> De vil ikke blive dømt på grund af deres tidligere synder, for de har besluttet at gøre det rigtige, og derfor har de ret til at leve. </p><p><q>17</q> Det er ikke fair! siger I. Hør lige her, Israels folk: Er det mig, der ikke er fair? Er det ikke snarere jer? <q>18</q> Når retskafne mennesker holder op med at handle ret og i stedet vælger at synde, er det så ikke fair, at de må bære straffen for deres synd og dø? <q>19</q> Og når onde mennesker tager afstand fra deres tidligere synder og i stedet vælger at adlyde min lov, er det så ikke fair, at de redder livet? <q>20</q> Hvordan kan I påstå, at det ikke er fair? Bør jeg ikke dømme jer efter jeres handlinger? </p><p><q>21</q> På den femte dag i den tiende måned i det 12. år af vores eksil ankom en flygtning fra Jerusalem og meddelte, at byen var faldet. <q>22</q> Aftenen før havde jeg oplevet Herrens kraft over mig, så da manden fra Jerusalem ankom, kunne jeg igen tale.<q>23</q> Herren sagde da til mig: </p><p><q>24</q> Du menneske, de overlevende fra Judas folk, som bor spredt mellem ruinerne i Israels land, siger: Abraham var kun én person, men han fik lovning på at få hele det hellige land i eje. Vi er alle sammen hans efterkommere, så det løfte må også gælde os. <q>25</q> Men jeg, Herren, siger: I spiser kød med blod i, dyrker jeres afskyelige afguder og begår mord. Tror I så, at jeg vil give jer landet i eje? <q>26</q> I stoler på jeres egne våben. I begår de frygteligste synder og er ægteskabsbrydere alle sammen. Og I vil have landet tilbage? </p><p><q>27</q> Sig til dem: Så sandt jeg lever, siger Herren, skal de overlevende blandt Judas ruiner også falde for sværdet! De, som prøver at skjule sig i det fri, skal ædes af de vilde dyr, og de, som gemmer sig i fæstninger og huler, skal dø af sygdom. <q>28</q> Jeg gør landet til en ødemark og knækker dets stolthed. Jeg gør bjergene så øde, at ingen tør rejse gennem dem. <q>29</q> Når jeg har lagt hele landet i ruiner som følge af folkets synder, vil de indse, at jeg er Herren. </p><p><q>30</q> Du menneske, dine landsmænd taler om dig, når de mødes ved murene og i døråbningerne. Kom, lad os gå hen og høre, hvilke budskaber Herren har til os, siger de. <q>31</q> Så stimler de sammen hos dig og sætter sig ned for at høre på dig. Men de har ikke tænkt sig at adlyde mine ord, for de taler altid om deres egne ønsker, og de er mest optaget af at søge efter penge og profit. <q>32</q> For dem er du blot underholdning. Du er som en, der synger kærlighedssange med en smuk stemme og spiller på harpe for dem. De hører ordene, men de vil ikke adlyde. <q>33</q> Men når profetierne bliver til virkelighed - og vær sikker på, at hvert eneste ord vil gå i opfyldelse - vil de indse, at det var en Herrens profet, der talte til dem. </p>"}