{"text":"<h3>Jerusalem beskrives som en utro kvinde</h3><p><q>1</q> Herren sagde til mig: </p><p><q>2</q> Du menneske, mind Jerusalem om hendes utroskab <q>3</q> og sig til hende: Hør, hvad Herren siger: Du kom til verden midt i Kanaans land. Din far var amorit og din mor hittit.<q>4</q> Da du blev født, var der ingen, der tog sig af dig. Din navlestreng blev ikke skåret over, og du blev hverken vasket, gnedet med salt eller klædt varmt på. <q>5</q> Ingen interesserede sig for dig eller havde medlidenhed med dig. Ingen hjalp dig, men du blev efterladt på åben mark for at dø. Fra den dag du blev født, var du uønsket. </p><p><q>6</q> Men jeg kom forbi og så dig ligge der og sprælle i dit eget blod, og jeg sagde: Du skal leve! <q>7</q> Jeg hjalp dig til at vokse som en plante på marken. Du udviklede dig og blev en smuk ung kvinde. Dine bryster tog form, og dit hår voksede frem. Men du var stadig nøgen og sårbar. </p><p><q>8</q> Jeg kom forbi igen og så, at du var giftefærdig. Jeg tog dig under mine vinger og skjulte din nøgenhed. Jeg lovede dig troskab og indgik en pagt med dig, og du blev min. <q>9</q> Jeg skyllede blodet af dig, rensede dig i vand og salvede dig med olivenolie. <q>10</q> Jeg gav dig smukke, broderede klæder af linned og silke og sandaler af det fineste skind. <q>11</q> Jeg gav dig fornemme smykker: flotte armbånd, smukke halskæder, <q>12</q> en ring til din næse, kostbare øreringe og et pragtfuldt diadem til dit hår. <q>13</q> Ovenud dejlig så du ud med al dit guld og sølv og dit broderede silke- og linnedtøj. Din mad blev tilberedt af honning, olivenolie og det fineste mel. Du var fantastisk smuk og lignede en dronning. <q>14</q> Rygtet om din skønhed nåede ud til alle nationer. Det var mine gaver, som gjorde dig til det, du var. </p><p><q>15</q> Men du begyndte at stole på din skønhed i stedet for på mig. Du tilbød dig selv til enhver mand, der kom forbi, og du blev hans. <q>16</q> Med dine smukke klæder udsmykkede du offerhøjene, hvor du horede med dine afguder. Aldrig har man set noget lignende. <q>17</q> Du brugte de guld- og sølvsmykker, jeg forærede dig, til at lave mandsfigurer af og horede med dem. <q>18</q> Du brugte det smukt broderede tøj, jeg gav dig, til at hylle dine afguder i, og du ofrede min olivenolie og røgelse til dem. <q>19</q> Endog den mad, jeg gav dig, som var tilberedt af fint hvedemel, olie og honning, satte du frem som et offer til dem. <q>20</q> Og som om det ikke var nok, slagtede du også de sønner og døtre, du havde født mig, og ofrede dem som føde til dine afguder. Var det ikke tilstrækkeligt, at du horede med dem? <q>21</q> Var det også nødvendigt at slå mine børn ihjel og ofre dem til dine elskere? <q>22</q> I al den tid du syndede og var mig utro, tænkte du ikke på, at du engang lå nøgen og hjælpeløs og sprællede i dit eget blod. </p><p><q>23</q> Ak, du er dømt, siger jeg, Herren, for ud over al denne ondskab <q>24</q> byggede du afgudsaltre på alle torvepladser, <q>25</q> hvor du prostituerede dig selv og din skønhed og spredte ben for enhver mand, som kom forbi. <q>26</q> Selv din fede nabo, Egypten, horede du med. Al din utroskab gjorde mig umådelig vred. </p><p><q>27</q> Derfor greb jeg ind for at straffe dig. Jeg tog min velsignelse fra dig og gjorde dig til bytte for filistrene. Selv de skammer sig over din opførsel. <q>28</q> Også assyrerne bedrev du hor med, for du kunne aldrig få stillet dit begær efter flere afguder. <q>29</q> Du solgte dig selv til den store handelsnation, Babylonien, men heller ikke det tilfredsstillede dig. <q>30</q> Du må have et sygt hjerte, siden du kunne gøre alt det. Du er en skamløs luder, <q>31</q> der bygger afgudsaltre på gadehjørnerne og på alle torvepladser. Ja, du er endnu værre end en luder, for du gjorde det ikke engang for betaling. <q>32</q> Du er som en utro hustru, der hellere hengiver sig til andre mænd end til sin ægtemand. <q>33</q> Det plejer at være mændene, der betaler en prostitueret, men med dig er det omvendt, for du opsøger mændene og giver dem gaver, for at de skal komme til dig. <q>34</q> Derfor er du anderledes. Du betalte selv for din prostitution i stedet for at modtage betaling. </p><p><q>35</q> Hør nu, hvad Herren siger til dig: <q>36</q> Fordi du blottede dig for alle dine mange elskere og ofrede dine børns blod til dine afskyelige afgudsbilleder, <q>37</q> vil jeg kalde de elskere sammen, som du har ligget med, både dem du elskede, og dem du hadede, og jeg vil rive tøjet af dig for øjnene af dem, så din nøgenhed kan ses af alle og enhver. <q>38</q> Jeg vil give dig den straf, som en horkvinde eller morder kan forvente, både ydmygelse og død. <q>39</q> Jeg giver dig i nabofolkenes magt, og de vil nedrive dine offerhøje og afgudsaltre. De vil flå tøjet af dig, tage dine smukke juveler fra dig og efterlade dig nøgen. <q>40-41</q> De vil kalde pøbelen sammen og <lb />stene dig, hugge dig ned med sværdet, brænde dine huse og straffe dig for øjnene af andre kvinder. Jeg vil sætte en stopper for dit afguderi, og aldrig mere skal du betale dine elskere for at hore med dig. </p><p><q>42</q> Jeg lader min vrede ramme dig, indtil min harme stilner af. <q>43</q> Du får løn som forskyldt, fordi du glemte din ungdoms kærlighed og krænkede mig med din ufattelige afgudsdyrkelse, siger jeg, Herren. </p><p><q>44</q> Som mor, så datter, vil man sige om dig, <q>45</q> for du ligner din mor. Hun brød sig hverken om sin mand eller sine børn. Du og dine søstre handler nøjagtig lige sådan, for I bryder jer hverken om mand eller børn. Jeres mor var hetit, og jeres far amorit. </p><p><q>46</q> Din storesøster, Samaria, boede med sine døtre mod nord. Din lillesøster, Sodoma, og hendes døtre boede mod syd. <q>47</q> Ikke alene gjorde du som dem, men i løbet af kort tid overgik du dem med hensyn til ugudelige handlinger. </p><p><q>48</q> Så sandt som jeg lever, siger Herren: Sodomas og hendes døtres ondskab kom aldrig på højde med din og dine døtres. <q>49</q> Din søster Sodoma og hendes døtre var stolte og levede i overflod og luksus, men hjalp aldrig de fattige og nødlidende. <q>50</q> De var selviske og begik afskyelige handlinger for øjnene af mig. Derfor fjernede jeg dem fra jordens overflade. </p><p><q>51</q> Samaria syndede groft, men kun halvt så meget som dig. Du har begået langt flere afskyelige handlinger end dine søstre, <q>52</q> og derfor får du også en værre straf end dem. I sammenligning med dine synder er dine søstres synder småting. Du får dem til at se helt uskyldige ud! <q>53-55</q> Derfor bliver den straf, som overgår dig, værre end deres, og det bringer dem en vis trøst. Der kommer en tid, hvor jeg vil jeg genoprette Sodoma med hendes døtre og Samaria med hendes døtre, og jeg vil også genoprette Juda. Til den tid vil du skamme dig over alle de synder, du har begået. <q>56</q> Dengang du var stolt af dig selv, så du ned på din søster Sodoma, <q>57</q> for da var din ondskab endnu ikke blevet afsløret. Men nu er den afsløret, og nu er det din tur til at blive set ned på af Edoms døtre og naboer, filistrenes døtre og alle andre nabofolk. <q>58</q> Det er konsekvensen af alle dine modbydelige handlinger, siger jeg, Herren. </p><p><q>59</q> Jeg giver dig løn som fortjent, for du tog ikke pagten alvorligt, men brød rask væk dine løfter. <q>60</q> Men jeg glemmer ikke den pagt, jeg indgik med dig i din ungdom, og jeg vil oprette en ny og evig pagt med dig. <q>61</q> Til den tid vil du med skam mindes al den ondskab, du har begået, specielt når du får dine søstre Sodoma og Samaria tilbage og jeg gør dem til dine døtre, selv om det ikke er en del af min pagt med dig. <q>62</q> Når jeg opretter min nye pagt med dig, vil du indse, at jeg er Herren, <q>63</q> og du vil skamfuldt holde dig for munden, når du tager imod min tilgivelse for alt det onde, du har gjort, siger jeg, Herren. </p>"}