{"text":"<h3>Præsternes værelser i den ydre forgård</h3><p><q>1</q> Derpå førte han mig ud i den nordlige del af den ydre forgård, hvor der lå en stor bygning ikke langt fra bygningen i baggården. <q>2</q> Bygningen var 100 alen lang og 50 alen bred og havde tre etager. <q>3</q> Syd for bygningen var der den 20 alen brede åbne plads i den indre forgård, og nord for bygningen var der en flisebelagt åben plads, og der var en svalegang i tredje sals højde. <q>4</q> Den flisebelagte strækning nord for bygningen var 10 alen bred og 100 alen lang, og der var døre ind til bygningen fra nordsiden. <q>5-6</q> Værelserne på den øverste etage var ikke så brede som på de nederste, fordi der skulle være plads til svalegangen. Bygningen var nemlig ikke konstrueret med søjler, som svalegangen kunne hvile på. <q>7</q> De nederste værelser i den del af bygningen, der vendte mod øst, var afskærmet af en mur på 50 alens længde, <q>8</q> for den side, der vendte mod øst, var 50 alen, mens den side, der vendte ind mod templet, var 100 alen. <q>9</q> Da muren afskærmede den nederste del af bygningen, kunne præsterne gå ind i den fra øst uden at blive set fra den ydre forgård.</p><p><q>10</q> På den sydlige side af templet var der en tilsvarende bygning ikke langt fra bygningen i baggården. <q>11</q> Der var en passage foran den sydlige bygning svarende til passagen foran den nordlige bygning, og de to bygninger var lige lange og brede og havde ens udgange og døre. Det hele var bare spejlvendt. <q>12</q> Præsterne gik ind i bygningen fra den østlige side via en passage, som kom fra templet, og som var afskærmet af muren ud mod den ydre forgård. </p><p><q>13</q> Værelserne i både den nordlige og sydlige bygning er særligt indviede værelser, forklarede han. De præster, som forretter altertjeneste for Herren, opbevarer og spiser deres del af de hellige offergaver her, både afgrødeofrene, syndofrene og skyldofrene, for disse værelser er hellige. <q>14</q> Når præsterne har været inde i templet, må de ikke komme ud i den ydre forgård, før de har taget deres særlige tjenestedragt af. Den er jo indviet til tjenesten i helligdommen. De må skifte til noget andet tøj, før de bevæger sig ud blandt folket. </p><p><q>15</q> Da han var færdig med opmålingen inde på tempelområdet, førte han mig ud gennem den ydre østport og gav sig til at måle udenfor. <q>16-20</q> Muren omkring tempelområdet var 500 alen på alle fire sider, mod vest, mod nord, mod øst og mod syd. Den gik hele vejen rundt om tempelområdet og adskilte således det hellige område fra det alment tilgængelige. </p>"}