{"text":"<h3>Profetier mod Ammon, Moab, Edom og filistrenes land</h3><p><q>1</q> Herren sagde til mig: <q>2</q> Du menneske, vend dit ansigt mod ammonitterne og profetér imod dem. <q>3</q> Sig til dem: Hør, hvad Herren siger: Fordi I kun havde hånsord tilovers for mit tempel, da det blev ødelagt, fordi I spottede Israel, da landet blev ramt af katastrofen, og fordi I lo ad Judas folk, dengang de blev ført i eksil, <q>4</q> vil jeg overgive jer til ørkenbeduinerne, der kommer imod jer fra øst. De slår lejr på jeres marker, tager jeres frugthøst og mælken fra jeres køer. <q>5</q> Jeg forvandler hovedstaden Rabba til en græsgang for kameler og Ammons land til en brakmark, hvor fåreflokke hviler sig. Da vil I indse, at jeg er Herren. </p><p><q>6</q> Herren siger: Fordi I klappede i hænderne, stampede med fødderne og jublede af skadefryd og foragt for mit folk, <q>7</q> bliver I som straf overgivet til jeres fjender, så I bliver udryddet og ikke længere er en nation og et folk. Da vil I indse, at jeg er Herren. </p><p><q>8</q> Herren siger: Moabitterne påstår ligesom edomitterne, at Judas folk er som alle andre folk. <q>9-10</q> Derfor åbner jeg Moabs østgrænse, så landets stolte byer, Bet-Jeshimot, Baal-Meon og Kirjatajim går tabt. Dem giver jeg til ørkenbeduinerne fra øst, som strømmer ind i landet, lige som de gør i Ammon. Moab bliver udslettet som nation og folk. <q>11</q> Sådan straffer jeg moabitterne. Da vil de indse, at jeg er Herren. </p><p><q>12</q> Herren siger: Edoms folk syndede groft ved at hævne sig på Judas befolkning. <q>13</q> Derfor løfter jeg min hånd imod Edom og udrydder hele befolkningen og alt kvæget i landet. Fra Teman til Dedan bliver alt lagt i ruiner, folket bliver sablet ned, og landet bliver øde. <q>14</q> Straffen over Edom skal udføres af mit folk, Israel. Gennem dem udløser jeg min vrede og hævn. Så vil de indse, at jeg er Herren. </p><p><q>15</q> Herren siger: Filistrene var hævngerrige og fulde af foragt og gammelt fjendskab over for mit folk. <q>16</q> Derfor løfter jeg min hånd imod filistrene og udrydder også kreterne mod syd og de øvrige folk langs kysten. <q>17</q> Ja, jeg tager frygtelig hævn over dem for den behandling, de gav mit folk. Når det sker, vil de indse, at jeg er Herren. </p>"}