{"text":"<h3>Den livgivende kilde fra templet</h3><p><q>1</q> Så førte manden mig tilbage til indgangen til tempelhallen. Og se, der sivede vand ud under den sydlige mur af templets indgangsparti, der jo vendte mod øst. Det løb videre i østlig retning syd om alteret. <q>2</q> Han førte mig så ud gennem den indre og ydre nordport og rundt til den ydre østport, hvor jeg så en tynd strøm af vand komme ud på sydsiden af østporten. <q>3</q> Han fulgte derefter strømmen mod øst med sin målestok i hånden, og jeg gik med ham. Da han havde målt 1000 alen, bad han mig gå ud midt i strømmen. På det sted gik vandet mig til anklerne. <q>4</q> Så gik vi videre. Efter 1000 alen mere bad han mig igen gå ud midt i strømmen. Denne gang nåede vandet mig til knæene. 1000 alen længere fremme bad han mig igen gå ud i strømmen, og vandet nåede mig til hofterne. <q>5</q> Efter endnu 1000 alen var strømmen blevet til en rivende flod så dyb, at jeg ikke kunne vade igennem den. Man var nødt til at svømme. </p><p><q>6</q> Du menneske, hvordan tror du, det skal forstås? spurgte han. Derpå bad han mig komme op på bredden igen. <q>7</q> Da jeg var kommet tilbage til bredden, så jeg, at der voksede en mængde træer på begge sider af floden. <q>8</q> Floden flyder østpå gennem ødemarken og Jordandalen til Det Døde Hav, forklarede han. Når den kommer derned, kommer der liv i Det Døde Hav. <q>9</q> Overalt, hvor floden kommer hen, kan levende væsener trives. Det skal vrimle med fisk i Det Døde Hav, for når floden strømmer ud i det, bliver vandet forandret. Hvor som helst floden vælder frem, bliver der liv. <q>10</q> Langs bredden af Det Døde Hav vil der stå fiskere, lige fra En-Gedi til En-Eglajim, og dér vil de lægge deres net til tørre. Det skal vrimle med alle slags fisk i Det Døde Hav ligesom fiskene i Middelhavet. <q>11</q> Men sumpene og vandhullerne bliver ikke forandret, de er stadig fulde af salt. <q>12</q> Langs flodbredden skal der vokse alle slags frugttræer. Deres blade falder ikke af, og de holder ikke op med at bære frugt. Hver måned bærer de nye frugter, for floden får sit vand direkte fra templet. Frugterne skal tjene til føde, og bladene til lægedom. </p><h3>Landets grænser</h3><p><q>13</q> Gud Herren siger: Det følgende er retningslinierne for, hvordan I skal opdele landet mellem Israels tolv stammer: Josefs stamme (dvs. Efraim og Manasse) skal have to jordlodder. <q>14</q> Resten af stammerne skal have lige store jordlodder. Jeg lovede højt og helligt at give jeres forfædre landet, og derfor tilhører det jer. </p><p><q>15</q> Landets nordlige grænse skal gå fra Middelhavet mod Hetlon, derpå videre gennem Lebo-Hamat til Zedad; <q>16</q> fra Zedad videre mod Berota og Sibrajim, som ligger på grænsen mellem Damaskus og Hamat, til den når grænsen til Haurans slette ved Hatzar-Enon. <q>17</q> Den nordlige grænse går altså fra Middelhavet til Hatzar-Enon med Damaskus inden for landets grænse og Hamat uden for. </p><p><q>18</q> Den østlige grænse løber fra Hatzar-Enon i det nordøstlige hjørne til Haurans bjerg, hvorefter den slår en bue mod vest hen til Jordanfloden og videre sydpå til Galilæasøen. Derefter følger den Jordanfloden mod syd, hvor den adskiller Israel fra Gilead, og videre gennem Det Døde Hav til Tamar. </p><p><q>19</q> Den sydlige grænse løber fra Tamar i sydøst til kilderne ved Meribat-Kadesh og følger så bækken, der udgør grænsen til Egypten, helt ud til Middelhavet. </p><p><q>20</q> Mod vest giver grænsen sig selv: Fra landets sydvestlige hjørne følger den Middelhavet mod nord op til et sted, der er på højde med Lebo-Hamat, hvor nordgrænsen begynder. </p><p><q>21</q> Dette område skal I fordele mellem Israels stammer. <q>22</q> Det er jeres arvelod, som I skal dele med de fremmede, der bor iblandt jer. Hvis de fremmede har boet sammen med jer længe og har stiftet familie, skal de regnes for borgere i landet på lige fod med jer selv. <q>23</q> Alle disse immigranter skal have krav på jord inden for den stammes område, hvor de nu engang bor. </p>"}