{"text":"<h3>Dommen over Jerusalem</h3><p><q>1</q> Du menneske, fortsatte Herren. Når belejringstiden er omme, skal du tage et skarpt sværd og bruge det som barberkniv til at rage alt dit hår og skæg af. Tag så en vægt og vej det i tre lige store portioner. <q>2</q> En portion skal du brænde inden for bymuren på din tegning. En anden portion skal du hugge i småstykker med sværdet rundt om byen. Den sidste portion skal du sprede for vinden, for jeg vil jage de overlevende af mit folk bort med magt. <q>3</q> Tag lidt af det hår, der blev spredt for vinden, og bind det som kvaster på din kappe. <q>4</q> Tag så deraf nogle få hår og kast dem i ilden, så de brændes op. Derefter vil den rensende ild brede sig til hele Israels folk. </p><p><q>5</q> Hør, hvad Gud Herren siger: Det er, hvad der skal ske med Jerusalems befolkning. Jeg udvalgte byen til at være som et centrum for alle andre lande. <q>6</q> Men folket gjorde oprør imod mine love og forordninger, og de blev endnu værre end nabolandenes folk. </p><p><q>7</q> Derfor siger Gud Herren: I har nægtet at adlyde mine love og forskrifter og er blevet endnu mere ugudelige og oprørske end jeres nabofolk. I overholder ikke engang de almindelige samfundslove, som jeres nabofolk overholder. </p><p><q>8</q> Derfor vil jeg dømme jer og straffe jer for øjnene af alle de andre nationer. <q>9</q> På grund af de modbydelige synder, I har begået, vil jeg straffe jer værre, end jeg nogen sinde tidligere har gjort, og som jeg aldrig vil gøre igen. <q>10</q> Forældre vil spise deres egne børn, og børnene vil spise deres egne forældre, og den rest af befolkningen, som overlever, spreder jeg for alle vinde. </p><p><q>11</q> Så sandt jeg lever, siger Gud Herren, skal I komme til at bøde, fordi I har forurenet mit tempel med jeres afguder og afskyelige ofre. Jeg vil bruge sværdet som barberkniv og meje jer ned. Jeg vil ikke lægge fingrene imellem eller vise medlidenhed. <q>12</q> En tredjedel af jer vil dø af sult og epidemier inde i byen, en tredjedel af jer bliver dræbt i kampen mod fjenderne, og en tredjedel af jer bliver spredt for alle vinde, for jeg vil selv jage jer væk med magt. <q>13</q> Når dommen er udført, og jeg er færdig med at udøse min straf over dem, vil de overlevende indse, at jeg er en nidkær Gud, som er nødt til at straffe mit folks synder. </p><p><q>14-15</q> Jeg gør jeres land øde til skræk og advarsel for jeres nabolande. Enhver, som kommer forbi og ser ødelæggelsen, vil udtale spottende ord imod jer. I bliver et skræmmende eksempel på hvilke voldsomme konsekvenser det får, når Herren udøser sin straf over en nation. </p><p><q>16</q> Jeg sender hungersnødens grusomme pile ind over jer. Sulten vil tage til, indtil den sidste bid brød er borte, og alt er forbi. <q>17</q> I bliver angrebet af vilde dyr, som vil tage jeres børn. Sygdom og krig hærger i landet, for jeg vil kæmpe imod jer. Jeg, Herren, har talt. </p>"}