{"text":"<h3>Profetier mod Egypten</h3><p><q>1</q> På den tolvte dag i den tiende måned i det tiende år af vores eksil sagde Herren til mig: <q>2</q> Du menneske, vend dig mod Egypten og profetér imod Farao og hele folket. <q>3</q> Sig til dem: Hør hvad Herren siger: </p><lg><l level='1'>Jeg vil straffe dig, Farao, Egyptens konge, </l><l level='2'>det store uhyre i Nilens vande. </l><l level='1'>Du hævder, at Nildeltaet tilhører dig, </l><l level='2'>og at du selv har skabt det. </l><l level='1'><q>4</q> Men jeg sætter kroge i dine kæber </l><l level='2'>og får fiskene til at bide sig fast i dine skæl. </l><l level='1'>Derefter trækker jeg dig op på land, </l><l level='2'>så alle flodens fisk følger med. </l><l level='1'><q>5</q> Jeg slynger dig ud i ørkenen </l><l level='2'>sammen med alle flodens fisk. </l><l level='1'>Du får lov at ligge, hvor du faldt, </l><l level='2'>ingen samler dig op for at begrave dig. </l><l level='1'>Dit kød bliver føde for himlens fugle </l><l level='2'>og for jordens vilde dyr. </l><l level='1'><q>6</q> Da vil Egyptens indbyggere forstå, at jeg er Herren. </l><l level='2'>Du var det halmstrå, mit folk greb efter i nøden. </l><l level='1'><q>7</q> Du var som en kæp, mit folk ville støtte sig til, </l><l level='2'>men du knækkede, og de vred skulderen af led. </l><l level='1'>Da de forsøgte at læne sig op ad dig, </l><l level='2'>brød du sammen, og de vred hoften af led. </l></lg><p><q>8</q> Derfor siger Gud Herren til Egypten: </p><lg><l level='1'>Jeg sender en hær imod dig, </l><l level='2'>som vil dræbe både mennesker og dyr. </l><l level='1'><q>9</q> Hele landet bliver lagt i ruiner. </l><l level='2'>Da vil du indse, at jeg er Herren. </l><l level='1'>Du hævder, at Nildeltaet tilhører dig, </l><l level='2'>og at du selv har skabt det. </l><l level='1'><q>10</q> Derfor straffer jeg dig og din flod, </l><l level='2'>rydder landet for mennesker og dyr </l><l level='1'>fra Migdol i nord til Aswan i syd </l><l level='2'>ved grænsen til Kush. </l><l level='1'><q>11</q> I 40 år skal det ligge øde, </l><l level='2'>hverken mennesker eller dyr skal færdes der. </l><l level='1'><q>12</q> Jeg lægger dine byer i ruiner </l><l level='2'>og gør landet til en ødemark i 40 år, </l><l level='1'>som det er sket med de andre lande og byer. </l><l level='2'>Jeg spreder dit folk blandt fremmede folkeslag. </l><l level='1'><q>13</q> Men efter 40 år vil jeg samle dem igen </l><l level='2'>og føre dem hjem fra de lande, jeg fordrev dem til. </l><l level='1'><q>14</q> Jeg vender deres skæbne, fører dem hjem til Patros, </l><l level='2'>men det bliver et rige uden særlig betydning. </l><l level='1'><q>15</q> Egypten bliver mindre end de andre riger, </l><l level='2'>de er for få til at herske over andre folkeslag. </l><l level='1'><q>16</q> Israel vil erkende, at de begik en stor fejl </l><l level='2'>ved at søge til Egypten efter hjælp. </l><l level='1'>Det vil de aldrig gøre igen. </l><l level='2'>Da vil de indse, at jeg er Herren, deres Gud. </l></lg><p><q>17</q> På den første dag i den første måned i det 27. år af vores eksil sagde Herren til mig: </p><p><q>18</q> Du menneske, kong Nebukadnezars hær har arbejdet hårdt for at besejre Tyrus. Deres hår og tøj er slidt af dem. Hverken kongen selv eller hæren fik løn for deres indsats imod Tyrus. <q>19</q> Derfor siger jeg, Herren: Jeg giver Egyptens land til Babyloniens kong Nebukadnezar. Han skal plyndre landet for al dets rigdom og dele krigsbyttet mellem sine soldater, så de kan få deres løn. <q>20</q> Egyptens rigdom skal være deres belønning, fordi de ihærdigt arbejdede for mig, siger Herren. <q>21</q> Til den tid lader jeg en ny og stærk leder spire frem i Israel, og dig giver jeg inspiration til at tale til folket. Da skal de indse, at jeg er Herren. </p>"}