{"text":"<h3>Profetier mod Tyrus</h3><p><q>1</q> I det ellevte år af vores eksil, på den første dag i måneden, sagde Herren til mig: </p><p><q>2</q> Du menneske, Tyrus godtede sig over Jerusalems fald og mente, at byens ødelæggelse ville blive til gavn for deres handel. <q>3</q> Derfor siger Gud Herren: Jeg vender mig imod dig, Tyrus, og lader fremmede folk skylle ind over dig, som havets bølger slår ind over din kyst. <q>4</q> De ødelægger dine mure og river dine fæstningsværker ned. Jeg fejer støvet bort, så kun den nøgne klippe er tilbage. <q>5</q> Du bliver en ubeboet ø, en tørreplads for fiskernes net. Jeg har talt, siger Gud Herren. Du bliver bytte for fremmede folkeslag, <q>6</q> og dine forstæder på fastlandet falder i krigen. Da vil du indse, at jeg er Herren. </p><p><q>7</q> Jeg sender Nebukadnezar, Babylons store konge, imod dig fra nord med en mægtig hær af ryttere og stridsvogne. <q>8</q> Først falder småbyerne på fastlandet. Så laver han angrebsramper imod dig, bygger belejringsvolde og løfter et lag af skjolde. <q>9</q> Rambukke vil bryde dine mure ned og jernstænger brække dine tårne i stykker. <q>10</q> Hestenes hove vil rejse en støvsky, der dækker byen, og murene vil skælve ved larmen fra stridsvognene og hestene, når de kører ind gennem hullet i bymuren. <q>11</q> Rytterne vil storme frem i dine gader og sable befolkningen ned med deres sværd. Alle dine store stenstøtter bliver væltet omkuld. <q>12</q> Man plyndrer dig for alt af værdi, ødelægger dine prægtige huse og jævner dem med jorden. Stenene og tømmeret havner i havet, ja, selv støvet bliver fejet væk. <q>13</q> Det er slut med at synge muntre sange og spille sød musik, citaren forstummer. <q>14</q> Du bliver til en ubeboet ø, en tørreplads for fiskernes net. Aldrig igen skal du genopbygges, for jeg, Herren, har talt, og mit ord står ved magt. </p><p><q>15</q> Hele kystområdet vil blive rystet, når de hører om de mange sårede og faldne. <q>16</q> Alle fyrsterne langs kysten vil stige ned fra deres troner og lægge deres fornemme kåber til side. De vil sætte sig på jorden i rædsel og ryste af angst. <q>17</q> De vil sørge over dig og synge denne klagesang: </p><lg><l level='1'>Åh, du mægtige havneby, havets hersker. </l><l level='2'>Du nød stor respekt, men nu er du sunket i grus. </l><l level='1'><q>18</q> Dit fald får kystlandet til at skælve. </l><l level='2'>De mange øer ryster på hovedet i vantro fortvivlelse. </l></lg><p><q>19</q> Herren siger: Jeg lægger dig øde som de andre byer, der blev jævnet med jorden. Du bliver overskyllet af havet og skjult under bølgernes brus. <q>20</q> Du sendes i graven til fortidens folk, der for længst sank ned i underverdenen. Der kan du ligge blandt gamle ruiner, for du vil aldrig mere blive beboet og opleve det pulserende liv. <q>21</q> Undergangen rammer dig pludselig, og så eksisterer du ikke mere. Selvom man vil søge efter dig, finder man dig aldrig igen, siger Gud Herren. </p>"}