{"text":"<h3>Dom over et land mod syd</h3><p><q>1</q> Herren sagde til mig: <q>2</q> Du menneske, vend dig mod syd og profetér imod sydlandets skov af mennesker. <q>3</q> Profetér imod dem og sig: Hør Herrens ord: Jeg vil antænde en brand iblandt jer, så både de grønne og de udtørrede træer bliver fortæret af ilden. Ilden kan ikke slukkes, og hele landet bliver berørt, fra syd til nord. <q>4</q> Alle vil kunne se, at det er mig, Herren, som har sendt ilden, og den kan ikke slukkes. </p><p><q>5</q> Åh, Herre, min Gud, udbrød jeg. Folk beklager sig over, at jeg altid taler i gåder. </p><h3>Profeti om Nebukadnezars angreb på Juda</h3><p><q>6</q> Herren sagde til mig: <q>7</q> Du menneske, vend dig imod Jerusalem og profetér imod Israel og imod templet. <q>8</q> Sig til Israels folk: Hør, hvad Herren siger: Nu angriber jeg jer. Jeg trækker mit sværd og udrydder både de retskafne og de onde. <q>9</q> Jeg skåner ingen, men svinger sværdet mod alle fra syd til nord for at straffe mit folk. <q>10</q> Da vil alle forstå, at det er mig, Herren, der har trukket sværdet, og jeg stikker det ikke tilbage i skeden. </p><p><q>11</q> Du menneske, i folkets påhør skal du sukke af sorg med sønderknust hjerte. <q>12</q> Og når de spørger dig, hvorfor du sørger, skal du svare: Fordi Herren har givet mig dårlige nyheder om noget, der snart vil ske. Når det går i opfyldelse, vil alle tabe modet og ryste af skræk. Ja, ulykken er på vej! Det sker snart, siger Herren!  </p><p><q>13</q> Herren sagde til mig: <q>14-16</q> Sig til dem: Sværdet er pudset, så det blinker i lyset. Det er slebet skarpt og klar til at dræbe. Mit folks konge giver ingen glæde, og sværdet vil hugge alle ned. Nu er sværdet parat til at slagte. Det lægges i bøddelens hænder. <q>17</q> Begynd at sukke og jamre, du menneske, for sværdet er rettet mod mit folk, og alle Israels ledere bliver slået ned. Vis bare din store fortvivlelse. <q>18</q> Mit folk bliver hårdt prøvet, og det er slut med Judas kongerige, for sværdet rammer alle, siger Herren. <q>19</q> Profetér, du menneske, og slå hænderne sammen som tegn på start. Sværdet vil slå til igen og igen. Det er et dræbende sværd, og mange vil miste livet. <q>20</q> Folk vil blive grebet af rædsel, for ved hver eneste port er der et draget sværd, der blinker i lyset. <q>21</q> Du sværd, hug ned til højre og venstre, hvor du end kommer frem. <q>22</q> Nu er tiden inde, og jeg udøser min vrede over jer. Jeg, Herren, har talt. </p><p><q>23</q> Herren sagde til mig: <q>24-25</q> Du menneske, tegn et landkort og markér de to ruter, som Babylons konges sværd kan følge, den ene mod Jerusalem i Juda, og den anden mod ammonitternes hovedstad Rabba. Tegn et vejskilt dér, hvor vejen fra Babylon deler sig i to i retning af de to byer. <q>26</q> Dér standser Babylons konge og tager varsler for at se, hvor han først skal tage hen. Han ryster pilene ud på jorden, rådspørger sine guder og undersøger offerdyrets lever. <q>27</q> Resultatet peger på Jerusalem. Så begynder han sin belejring af byen. Rambukkene bliver gjort klar uden for portene, man bygger angrebsramper, kaster volde op mod murene og venter på kampråbet. <q>28</q> Jerusalems indbyggere tror, det er en fejltagelse. De har jo indgået en pagt med Babylons konge. Men han minder dem om deres oprør og tager dem til fange på grund af deres synd. </p><p><q>29</q> Gud Herren siger: Fordi I fortsatte med at synde åbenlyst, og alle jeres handlinger afslører jeres ondskab, skal I nu føres i eksil. </p><p><q>30</q> Og du kong Zidkija, Israels ugudelige leder, nu er tiden inde, hvor du må tage din straf. <q>31</q> Tag din kongekrone af, siger Herren, for dit herredømme er forbi. Nu får de svage oprejsning, og de stolte blive kastet i støvet. <q>32</q> Landet vil ligge i ruiner, indtil den rette hersker kommer, som jeg vil overdrage magten til.</p><p><q>33</q> Du menneske, profetér også imod ammonitterne, som har hånet mit folk. </p><p>Hør, hvad jeg har at sige til dem: Sværdet er pudset og slebet, klar til at dræbe. Det blinker i lyset. <q>34</q> Mens jeres seere fortæller jer om deres falske syner, og sandsigerne spår jer løgn, skal sværdet, når tiden er inde, ramme jer lige så hårdt som alle andre syndere. <q>35</q> I kan godt opgive kampen med det samme, for I bliver slået i jeres eget land. <q>36</q> Jeg vil udgyde min vrede over jer som en ild, der fortærer jer. Jeg overgiver jer i voldsmænds hænder, folk, der er trænede i at dræbe og ødelægge. <q>37</q> I bliver tilintetgjort i flammerne, og jeres blod vil blive udgydt over hele landet. Ingen vil herefter huske jer. Jeg, Herren, har talt. </p>"}