{"text":"<p><q>1</q> Gud Herren siger: Østporten i den indre forgård skal holdes lukket på ugens seks arbejdsdage, men på sabbatsdagen og under nymånefesterne skal den være åben.<q>2</q> Regenten skal gå hen til portkompleksets forhal og stille sig i portåbningen. Mens præsten ofrer hans brændoffer og takoffer, skal han bøje sig ned og tilbede Herren i indgangspartiet. Derefter skal han vende om og gå samme vej tilbage. Porten skal holdes åben indtil aften. <q>3</q> På sabbatsdagen og under nymånefesterne skal de, der er kommet for at tilbede Herren, stille sig op ved østporten.</p><p><q>4</q> Det brændoffer, som regenten skal ofre til Herren på sabbatsdagen, skal bestå af seks lam og en vædder, alle uden fysiske defekter. <q>5</q> Sammen med vædderen skal han bringe et afgrødeoffer på 20 liter mel. Sammen med lammene kan han ofre så meget mel, han ønsker. For hver 20 liter mel skal der være 4 liter olivenolie. <q>6</q> På nymånedagen skal han ofre en ung tyr, seks lam og en vædder, alle uden fysiske skavanker. <q>7</q> Sammen med tyren skal han bringe 20 liter mel som afgrødeoffer. Det samme gælder for vædderen, men sammen med lammene kan han ofre så meget mel, han vil. For hver mængde mel skal der være 4 liter olivenolie. <q>8</q> Når regenten kommer til templet, skal han gå hen til den indre forgårds østport og opholde sig i forhallen, og han skal gå ud samme vej. <q>9</q> Men når folket kommer i stort tal for at tilbede Herren under de store årlige fester, skal de, der går ind gennem nordporten til den ydre forgård, gå ud gennem sydporten, og de, der kommer ind gennem sydporten, skal gå ud gennem nordporten. De må ikke gå ud den samme vej, de kom ind, men de skal bruge den modsatte port. <q>10</q> Regenten skal gå ind og gå ud sammen med folket. </p><p><q>11</q> Ved de store, årlige fester skal regenten ofre 20 liter mel sammen med hver tyr og hver vædder. For lammenes vedkommende kan han ofre så meget, han ønsker. For hver 20 liter mel skal der være 4 liter olivenolie. <q>12</q> Når regenten bringer særlige, frivillige brændofre og takofre til Herren, skal østporten ind til den indre forgård åbnes, og dyrene skal ofres på samme måde som på sabbatsdagen. Derpå skal han vende om og gå tilbage ad samme vej, han kom ind, og porten skal lukkes, lige så snart hans ofring er forbi. </p><p><q>13</q> Hver morgen skal der ofres et etårs lam uden defekter som brændoffer til Herren. <q>14-15</q> Der skal også bringes et afgrødeoffer på 4 liter fint mel og en liter olivenolie til at blande i melet. Denne ordning skal gælde i al fremtid: Hver morgen skal der ofres et lam og et afgrødeoffer med olivenolie. </p><p><q>16</q> Gud Herren siger: Hvis regenten forærer et stykke af sin jord til en af sine sønner, skal jordstykket for altid tilhøre sønnen og hans efterkommere. <q>17</q> Men hvis han forærer et stykke jord til en af sine tjenere, må tjeneren kun råde over jorden indtil frigivelsesåret. Derefter skal jorden atter tilhøre regenten. Kun de gaver, som regenten giver sine egne sønner, skal forblive i sønnernes eje. <q>18</q> En regent må aldrig tiltvinge sig andres ejendom. Hvis han vil forære sine sønner noget jord, skal det tages af hans egen jord. Ingen i mit folk må tvinges bort fra deres ejendom. </p><p><q>19</q> Derefter førte manden mig hen til indgangen til præsternes værelser i den nordlige del af den ydre forgård. Indgangen lå vest for den nordlige port ind til den indre forgård. Han viste mig det område, som lå mellem vestmuren og bygningen med værelserne <q>20</q> og sagde til mig: Her kan præsterne koge kødet fra skyldofrene og syndofrene og bage brød af melet fra afgrødeofrene, så de ikke skal bære de hellige offergaver tværs over den ydre forgård og risikere, at folket kommer i nærheden af det hellige. </p><p><q>21-22</q> Derpå førte han mig rundt i den ydre forgård. I hvert af forgårdens fire hjørner var der et indhegnet rum, som var 40 alen langt og 30 alen bredt. De var alle lige store. <q>23</q> Hele vejen rundt langs muren var der ligesom en hylde af sten med ildsteder foran på jorden. <q>24</q> Han forklarede mig, at disse køkkenrum skulle tempeltjenerne bruge, når de kogte kødet fra folkets slagtofre. </p>"}