{"text":"<h3>Billedtale om Samarias og Jerusalems utroskab</h3><p><q>1</q> Herren sagde til mig: <q>2-3</q> Du menneske, der var engang to søstre, der fra deres tidligste ungdom levede som prostituerede i Egypten. Dér krammede og knugede man deres jomfruelige bryster. <q>4</q> Storesøsteren hed Ohola og lillesøsteren Oholiba. De symboliserer Samaria og Jerusalem.</p><p>Jeg giftede mig med dem begge, og de fødte mig sønner og døtre. <q>5</q> Men Ohola var mig utro og blev forgabt i assyrerne, <q>6</q> for deres officerer og stormænd var utrolig flotte med purpurfarvede klæder og prægtige heste. <q>7</q> Hun horede med Assyriens fornemste mænd og dyrkede uhæmmet deres afguder. <q>8</q> Allerede da hun var i Egypten, var hun utro imod mig og gav sig hen til afguderne der. Desværre holdt hun fast ved sin utroskab, selv efter at hun havde forladt Egypten. </p><p><q>9</q> Derfor lagde jeg hendes skæbne i assyrernes hænder. Hendes elskere kunne nu gøre med hende, hvad de ville. <q>10</q> Som straf ydmygede de hende ved at rive tøjet af hende og gøre hendes børn til slaver. Derpå blev hun slået ned med sværdet, og de andre kvinder hånede hende for den skændsel, hun blev udsat for. </p><p><q>11</q> Men selv om hendes søster Oholiba så, hvad der skete med hende, tog hun ikke ved lære. Hendes afgudsliderlighed var forfærdelig, og hun syndede endnu mere end søsteren. <q>12</q> Hun flirtede med de assyriske officerer og stormænd, der havde så flotte uniformer og prægtige heste. <q>13</q> Hun var lige så troløs som sin søster, <q>14-15</q> ja, hun var faktisk værre end søsteren, for hun forelskede sig endog i de babyloniske officerer, hun havde set malerier af på murene med røde uniformer, bælte om livet og turban på hovedet. <q>16</q> Hun blev så forelsket i dem, at hun sendte bud til Babylon om, at de skulle komme til hende. <q>17</q> De kom så og horede med hende, men bagefter følte hun afsky for dem. </p><p><q>18</q> Fordi hun blottede sig for dem og gav sig selv hen til dem, blev jeg led ved hende, som jeg var blevet led ved hendes storesøster. <q>19-20</q> Men det generede hende ikke. Hun huskede sin fortid som prostitueret i Egypten og gav sig nu hen til de liderlige egyptere, der var brunstige som æsler og gejle som hingste. <q>21</q> Hun gik tilbage til sin ungdoms lyster, dengang man krammede hendes bryster i Egypten. </p><p><q>22</q> Men hør nu Herrens ord, Oholiba: Alle dine elskere, som du vendte dig fra i afsky, hidser jeg op imod dig. <q>23</q> Babylonierne kommer imod dig sammen med alle kaldæerne fra Pekod, Shoa og Koa. Også assyrerne sender jeg mod dig, alle de flotte officerer og stormænd, klædt i purpur og ridende på prægtige heste. <q>24</q> Fra nord kommer stridsvogne og forsyningsvogne rumlende imod dig, og deres fodfolk kommer vrimlende fra alle kanter, bevæbnet til tænderne. Fjenden omringer dig fra alle sider, og jeg overlader det til dem at udføre straffen over dig. <q>25</q> I jalousi vil jeg hævne mig på dig. Jeg lader dem skære næsen og ørerne af dig og bortføre dine børn som slaver. De, der overlever, vil falde for sværdet eller brændes i ilden. <q>26</q> De vil flå tøjet af dig og rive dine juveler til sig. <q>27</q> Sådan vil jeg gøre en ende på dine uhæmmede lidenskaber, den skamløse livsstil du tog med dig fra Egypten. Du skal ikke mere tilbede falske guder eller tænke på Egypten. <q>28</q> Jeg giver dig i dine fjenders vold, dem du afskyr og har taget afstand fra. <q>29</q> I deres raseri vil de frarøve dig alt, hvad du har, og slænge dig bort, nøgen og forladt, så din skandaløse livsstil afsløres. <q>30</q> Al den elendighed er du selv skyld i, fordi du dyrkede fremmede folkeslags guder og gjorde dig selv uren ved at tilbede deres afgudsbilleder. <q>31</q> Du fulgte i din søsters fodspor, og derfor skal du få en straf, der svarer til hendes. <q>32</q> Det er en hård straf, og du bliver genstand for alverdens hån. Du må tømme straffens fyldte bæger til bunds. <q>33</q> Du vil blive fuldstændig omtåget og stønne af gru og rædsel. <q>34</q> Men du skal tømme det til sidste dråbe og derefter smadre det i tusind stykker og rive dig selv til blods i fortvivlelse. Jeg, Herren, har talt. <q>35</q> Fordi du glemte mig og vendte mig ryggen, må du tage konsekvensen af din forfærdelige utroskab. </p><p><q>36</q> Herren fortsatte: Du menneske, udtal min dom over Ohola og Oholiba. Fortæl om deres frygtelige synder. <q>37</q> De var mig utro og har blod på hænderne, for de dyrkede afguderne og myrdede de børn, som de fødte mig, ved at brænde dem på afgudsaltrene. <q>38</q> Desuden vanærede de mit tempel og overholdt ikke sabbatsbudet. <q>39</q> Tænk, lige efter at have slagtet og brændt deres børn til ære for afguderne kom de til mit tempel for at tilbede mig! Hvilken afskyelig handlemåde! </p><p><q>40</q> I to søstre sendte bud til fjerne lande efter flotte mænd. I badede jer, lagde sminke på øjnene og tog jeres fineste smykker på. <q>41</q> I satte jer til bords på elegante puder og stillede min hellige røgelse og olie frem på bordet. <q>42</q> Der var fest og ballade. De mange indbudte mænd fra ørkenen drak sig fulde og satte armringe på jeres arme og en fornem krone på jeres hoved. <q>43</q> Jeg sagde til mig selv: De utro gamle skøger! <q>44</q> Derpå gik mændene ind til Ohola og Oholiba som til prostituerede. Åh, de skamløse kvinder. <q>45</q> Men retskafne mænd skal efter lovens ord idømme dem straffen for ægteskabsbrud og mord, for de har været utro imod mig, og de har blod på hænderne. </p><p><q>46</q> Gud Herren siger: Før en hær imod dem, så de bliver terroriseret og udplyndret. <q>47</q> Lad fjenden kaste sten imod dem og hugge dem ned med sværdet, slagte deres børn og brænde deres huse ned til grunden. <q>48</q> For jeg vil sætte en stopper for den afgudsliderlighed, der hersker i landet. I skal være et eksempel til skræk og advarsel for andre til alle tider. <q>49</q> I vil blive straffet hårdt for jeres uanstændige afguderi, og I skal forstå, at jeg er Herren. </p>"}