{"text":"<h3>Fordømmelse af afgudsdyrkelsen</h3><p><q>1</q> En dag kom nogle af Israels ledere til mig for at spørge Herren til råds. <q>2</q> Da sagde Herren til mig: <q>3</q> De mænd dyrker afguderne i deres hjerter og lever i åben synd. Hvorfor skulle jeg rådgive dem? <q>4</q> Sig til dem: Hør, hvad Gud Herren siger: De israelitter, som dyrker afguder i det skjulte, og som tillader sig at synde, men alligevel kommer til min profet for at spørge mig til råds, vil jeg give et svar, der passer sig til deres afguderi. <q>5</q> Jeg vil straffe dem i håbet om, at Israels folk vil opgive deres afguder og vende tilbage til mig. </p><p><q>6</q> Derfor skal du give hele Israels folk følgende budskab fra Gud Herren: Tag afstand fra jeres afguder og jeres afskyelige handlinger. <q>7</q> Alle de israelitter og de fremmede, der bor iblandt dem, som vender sig fra mig og i det skjulte dyrker afguder, der fører dem ud i synd, men alligevel kommer til min profet for at spørge mig til råds, vil jeg personligt tage mig af. <q>8</q> Jeg vil straffe dem, så de bliver et eksempel til skræk og advarsel. Jeg vil udrydde dem af mit folk, så I kan indse, at jeg er Herren. <q>9</q> Men hvis en profet lader sig lokke til selv at give dem et svar, er det mig, der har lokket ham, for at jeg kan få ham udryddet af Israels folk. <q>10</q> Spørgeren og den falske profet er begge skyldige og får den samme straf, <q>11</q> så Israels folk kan lære ikke at forlade mig og gøre sig urene ved syndige handlinger. Da skal de være mit folk, og jeg vil være deres Gud, siger jeg, Herren. </p><p><q>12</q> Herren sagde til mig: <q>13</q> Du menneske, hvis mit folk gør oprør imod mig, så må jeg straffe dem med hungersnød, så både mennesker og dyr mister livet. <q>14</q> Selv hvis Noa, Job og Daniel havde været i live, ville deres gudfrygtighed kun kunne redde dem selv. De ville ikke kunne afværge katastrofen. </p><p><q>15</q> Eller hvis jeg sendte rovdyr, som dræbte folk i hele landet, og ingen længere turde færdes udendørs, <q>16</q> ville end ikke Noas, Jobs og Daniels gudfrygtighed kunne redde deres egne børns liv, så meget mindre resten af folket. Kun de selv ville blive reddet. </p><p><q>17</q> Eller hvis jeg straffede landet med krig og befalede fjendens hær at udrydde både mennesker og dyr, <q>18</q> ville end ikke Noas, Jobs og Daniels gudfrygtighed kunne redde deres egne børns liv, så meget mindre resten af folket. Kun de selv ville blive reddet. </p><p><q>19</q> Eller hvis jeg udøste min vrede ved at sende en sygdomsepidemi over landet, som gjorde det af med både mennesker og dyr, <q>20</q> ville end ikke Noas, Jobs og Daniels gudfrygtighed kunne redde deres egne børns liv, så meget mindre resten af folket. Kun de selv ville blive reddet. </p><p><q>21</q> Så kan I måske forstå, hvor forfærdeligt det bliver, når jeg snart straffer Jerusalem med krig, hungersnød, rovdyr og epidemier. <q>22</q> Men jeg vil lade en rest overleve og lade dem og deres børn komme til jer i Babylonien. Når I så hører om al den ondskab, de har bedrevet, vil I bedre kunne forstå, hvorfor jeg var nødt til at straffe Jerusalem så hårdt, <q>23</q> og I vil kunne indse, at de fortjente den straf, de har fået. </p>"}