{"text":"<h3>Herrens del af landet</h3><p><q>1</q> Herren fortsatte: Når I deler landet mellem Israels stammer, skal I først give mig et område, som skal være min hellige del af landet. Området skal være 25.000 alen langt og 20.000 alen bredt. Det skal betragtes som hellig jord. </p><p><q>2</q> Af den jord skal et kvadratisk stykke, der er 500 alen på hver led, bruges til tempelområdet, og der skal være et åbent areal på 50 alen hele vejen rundt om. <q>3</q> Mit hellige land skal deles i to halvdele på langs, så hver del er 10.000 alen bredt. I den øverste halvdel skal templet bygges <q>4</q> og præsterne, som forretter tjeneste i helligdommen, skal også have deres hjem der. </p><p><q>5</q> Den anden halvdel skal tilhøre levitterne, som arbejder i templet, og de kan bygge deres landsbyer der. <q>6</q> Syd for den hellige jord skal der afsættes et stykke land 5000 alen bredt og 25.000 alen langt til en by, som er folkets fælles ejendom. </p><p><q>7</q> Desuden skal der afsættes et landområde til landets regent uden for den hellige jord og byen, således at regentens landområde strækker sig helt ud til havet mod vest og til landegrænsen mod øst. <q>8</q> Når landets regenter får deres eget landområde, skal de ikke længere undertrykke og udbytte mit folk. Resten af landet tilhører de forskellige stammer i Israel. <q>9</q> For Gud Herren siger til Israels regenter: Nu kan det være nok! Hold op med at undertrykke mit folk! Vær retfærdige og ærlige og lad være med at drive mit folk fra hus og hjem! </p><h3>Regler for ofringerne</h3><p><q>10</q> I skal være et folk, der lægger vægt på retfærdigheden. I skal have vægte, som vejer korrekt, og rummål, som måler præcist. <q>11</q> En <i>homer</i> skal være jeres standard enhed for rummål. En <i>efa</i> bruges til at måle korn og en <i>bat</i> til at måle væsker, og de skal hver være en tiendedel af en homer.<q>12</q> Jeres standard enhed for vægt skal være en sølvshekel. En <i>shekel</i> skal være lig med 20 <i>gera</i>, og 50 shekel skal være lig med en <i>mina</i>.<q>13-17</q> Landets regent er forpligtet til at skaffe de syndofre, brændofre, afgrødeofre, drikofre og takofre, der skal bruges i forbindelse med højtiderne, både nymånefesterne, sabbatsdagene og de øvrige religiøse fester, så der kan skaffes soning for hele Israels folk. Men hele folket skal være med til af skaffe det, der skal bruges til ofringerne, så de alle kan få soning for deres synd. Derfor skal I bringe følgende afgifter til regenten: En sjettedel efa af hver homer hvede og byg I høster; en tiendedel bat af hver <i>kor</i> olivenolie (en kor er lig med 10 bat) og et lam for hver 200 får eller geder. </p><p><q>18</q> Gud Herren siger: På den første dag i den første måned skal der slagtes en ungtyr uden fysiske skavanker, så templet kan blive renset for synd. <q>19</q> Præsten skal tage noget af blodet fra syndofferet og smøre det på templets dørstolper, på altersoklens fire hjørner og på dørkarmene af de porte, der fører ind til den indre forgård. <q>20</q> Det samme skal gøres på den syvende dag i samme måned for at skaffe soning for dem, der har syndet af vanvare eller af uvidenhed. På den måde skal I skaffe soning for templet. </p><p><q>21</q> På den 14. dag i den første måned skal I fejre påsken som en højtid, man valfarter til. Og i de følgende syv dage må I kun spise usyrnet brød. <q>22</q> På selve påskedagen skal regenten ofre en ung tyr for at skabe forsoning for sin egen og hele folkets synd. <q>23</q> De følgende syv dage skal han hver dag ofre et brændoffer til Herren, som skal bestå af syv unge tyre og syv væddere uden fysiske defekter. Derudover skal der hver dag ofres en gedebuk som syndoffer. <q>24</q> Endvidere skal regenten ofre 20 liter korn for hver tyr og for hver vædder og 4 liter olivenolie for hver mængde korn. </p><p><q>25</q> På den 15. dag i den syvende måned begynder løvhyttefesten, og regenten skal, i den uge festen varer, sørge for alt, hvad der skal bruges i form af syndofre, brændofre, afgrødeofre og olie, akkurat som under påskefesten. </p>"}