{"text":"<p><q>1</q> Spis nu den her bogrulle, sagde han, og forkynd derefter mit ord for Israels folk. <q>2</q> Så åbnede jeg munden, og han puttede bogrullen i munden på mig, <q>3</q> idet han tilføjede: Spis hele bogrullen. Lad den fuldstændigt fylde dit indre. Så spiste jeg den, og den smagte sødt som honning. </p><p><q>4</q> Jeg sender dig til Israels folk med et budskab fra mig, fortsatte han. <q>5</q> Jeg sender dig ikke til et fremmed folk, hvis sprog du ikke forstår. <q>6</q> Hvis jeg gjorde det, ville de i det mindste lytte til dig. <q>7</q> I stedet sender jeg dig til Israels folk, og de vil ikke lytte mere til dig, end de lytter til mig, for de er stivnakkede og egenrådige i bund og grund. <q>8</q> Men se, jeg gør dig hård og ubøjelig som dem, så du kan holde stand imod dem. <q>9</q> Jeg gør dig hårdhudet og stærk som en klippe, så du ikke bliver såret af deres vrede blikke. Husk på, at det er et oprørsk folk. <q>10</q> Hør godt efter alt, hvad jeg siger til dig, og lad budskabet blive en del af dig selv. <q>11</q> Gå derefter rundt til folket, der bor i eksil, og forkynd dem mit ord, uanset om de hører efter eller ej. </p><p><q>12</q> Så løftede Ånden mig op og førte mig bort. Bag mig hørte jeg en buldrende røst, som lovpriste Herrens herlighed, <q>13</q> og jeg hørte lyden af de levende væseners vinger, der rørte ved hinanden, og en voldsom rumlen fra hjulene, der fulgtes med dem. </p><p><q>14</q> Efter at Ånden havde løftet mig op og ført mig bort, vandrede jeg om med forpint sjæl og oprørt indre, og Herrens kraft var stadig over mig. <q>15</q> Så kom jeg til judæerne, som boede i Tel-Abib ved Kebarfloden. Der satte jeg mig tavs ned og stirrede lamslået frem for mig i syv dage. </p><h3>Ezekiel kaldes til at være en vagtpost for folket</h3><p><q>16</q> Da de syv dage var gået, sagde Herren til mig: </p><p><q>17</q> Jeg har udvalgt dig til at holde udkig og stå vagt for Israels folk. Når du får et budskab fra mig, skal du straks give advarslen videre. <q>18</q> Hvis jeg siger om nogle, at de skal dø som straf for deres ondskab, så skal du advare dem, så de har en chance for at ændre deres liv og undgå straffen. Hvis du ikke advarer dem, og de derfor ikke ændrer deres liv, så skal de dø for deres ondskab, men du skal også dø, for jeg vil holde dig ansvarlig for deres død. <q>19</q> Hvis du derimod advarer dem, og de bliver ved med at synde uden at omvende sig, så skal de dø for deres ondskab, men du redder livet. </p><p><q>20</q> Hvis retskafne mennesker bliver onde, og jeg derfor må straffe dem, så er det deres egen ondskab, der er skyld i deres død. Alle deres tidligere gode gerninger kan ikke redde dem. Og hvis du undlader at advare dem, bliver du også straffet. <q>21</q> Men advarer du dem, så de holder op med deres ondskab, redder du både dig selv og dem. </p><p><q>22</q> Da mærkede jeg Herrens kraft over mig igen, og han sagde til mig: Rejs dig og gå ud i dalen. Der vil jeg tale til dig. <q>23</q> Så rejste jeg mig og gik derud, og jeg så Herrens herlighed, som jeg tidligere havde set ved Kebarfloden, og jeg kastede mig ned med ansigtet mod jorden. </p><p><q>24</q> Åndens kraft kom over mig og rejste mig op. Gå hjem og luk dig inde i dit hus, sagde han. <q>25</q> Der vil du blive bundet, så du ikke kan gå uden for din dør. <q>26</q> Og jeg vil lade din tunge klæbe til ganen, så du ikke af dig selv kan anklage mit oprørske folk. <q>27</q> Men når du får et budskab fra mig, vil jeg løse din tunge og lade dig tale, så du kan advare dem. Hør hvad Gud Herren siger til jer! skal du sige. Nogle vil lytte til dig, men andre nægter at høre efter, for det er et oprørsk folk. </p>"}