{"text":"<h3>Lignelsen om den anløbne kobbergryde</h3><p><q>1</q> På den tiende dag i den tiende måned i det niende år af vores eksil sagde Herren til mig: </p><p><q>2</q> Du menneske, skriv denne dato ned, for i dag begynder Babylons konge belejringen af Jerusalem. <q>3</q> Fortæl så mit oprørske folk Israel den her lignelse: Hør, hvad Herren siger: Sæt en gryde over ilden og hæld vand i den. <q>4-5</q> Læg så kødstykkerne i: bov, nakke og gode ben, alt det bedste af dyret. Læg godt med brænde under og lad det koge, til det hele er mørt.</p><p><q>6</q> Gud Herren siger nemlig: Byen, som er fuld af mordere, får nu sin straf. Den er som en anløben kobbergryde. Tag kødet op af gryden, stykke for stykke uden at gøre forskel. <q>7</q> Byen er fuld af mordere, og de myrdedes blod blev ikke opslugt af jorden, men ligger synligt på en klippe. <q>8</q> Det ligger stadig utildækket som en anklage imod byen, og det vækker min vrede, det råber til mig om hævn. </p><p><q>9</q> Derfor siger Herren: Byen, som er fuld af mordere, får nu sin straf. Jeg vil selv samle en stor bunke brænde til bålet. <q>10</q> Kom med brændet og sæt ild til bålet. Sørg for at koge kødet mørt. Tøm så gryden og brænd benene på bålet. <q>11</q> Sæt derefter den tomme gryde tilbage på gløderne, så kobberet bliver gloende hedt og grydens urenheder smeltes væk. <q>12</q> Jeg blev træt af at forsøge at skrabe gryden ren, for det hjalp jo ikke, og derfor var jeg nødt til at sætte gryden på ilden. <q>13</q> Byens umoral gjorde den uren. Jeg forsøgte at rense jer, men I blev ikke rene. I bliver ikke rensede, før I har været i min voldsomme vredes ild. <q>14</q> Jeg, Herren, har talt, og det vil ske, som jeg har sagt. Jeg fortryder ikke min dom, og standser ikke min straf. I skal få, hvad I har fortjent for jeres handlinger, siger Herren! </p><h3>Ezekiels kone dør som billede på templets ødelæggelse</h3><p><q>15</q> Derpå sagde Herren til mig: <q>16</q> Du menneske, i dag tager jeg din elskede kone fra dig ved en brat død. Men du må ikke holde dødsklage eller græde, <q>17</q> men må nøjes med at sukke i stilhed. Tag som sædvanlig din turban og dine sandaler på. Du må ikke vise din sorg ved at tildække dit skæg eller spise den mad, dine naboer og venner bringer dig som trøst. </p><p><q>18</q> Tidligt om morgenen havde jeg givet mit budskab til folket, og allerede samme aften døde min kone. Den følgende morgen gjorde jeg, som Herren havde givet mig besked på. </p><p><q>19</q> Da spurgte folk: Hvad i alverden skal det betyde? Hvad er det, du prøver at fortælle os? </p><p><q>20-21</q> Jeg svarede: Herren sagde til mig, at jeg skulle sige til Israels folk: Jeg vil ødelægge mit elskede tempel, som I beundrer og er så stolte af og længes efter at se igen. Jeres sønner og døtre, som I efterlod i Jerusalem, vil falde i krigen. <q>22</q> Når I modtager nyheden, skal I gøre, som Ezekiel gør nu. I må ikke tildække jeres skæg eller spise den mad, som andre vil trøste jer med. <q>23</q> I skal gå med turban og sandaler, som I plejer, og I må ikke græde og klage. I må nøjes med at sukke i stilhed over alle jeres synder. <q>24</q> Lad Ezekiels opførsel være et forvarsel, siger Herren. I kommer til at gøre som ham, når det sker, og så vil I indse, at jeg er Herren. </p><p><q>25</q> Herren fortsatte: Du menneske, jeg tager deres prægtige tempel fra dem, deres stolthed og glæde, som de beundrede så højt og længtes efter at se igen. Jeg tager også deres sønner og døtre fra dem. <q>26</q> Når det sker, kommer der en flygtning fra Jerusalem til Babylon og fortæller dig om det. <q>27</q> Da får du igen mund og mæle, så du kan tale. Du skal altså være et forvarsel om det, der skal overgå folket, så de kan indse, at jeg er Herren. </p>"}