{"text":"<h3>Modstand mod templets og byens genopbygning på forskellige tidspunkter</h3><p><q>1</q> Da Judas og Benjamins fjender fik at vide, at judæerne var kommet tilbage og var begyndt at genopbygge templet, <q>2</q> henvendte de sig til Zerubbabel og de øvrige ledere. Lad os hjælpe til, sagde de, for vi vil også gerne dyrke jeres Gud. Vi har ofret til ham, lige siden kong Esar-Haddon af Assyrien førte os hertil. </p><p><q>3</q> Men Zerubbabel, Jeshua og de øvrige ledere svarede: Nej, I kan ikke være med til at bygge vores Guds tempel. Vi må selv bygge templet for Herren, Israels Gud, sådan som kong Kyros har befalet. </p><p><q>4</q> Så forsøgte de tilflyttede fremmede at skræmme dem til at standse arbejdet. <q>5</q> De gav penge til nogle ledere, som skulle modarbejde byggeplanerne. Sådan fortsatte det i hele perserkongen Kyros regeringstid og senere, mens kong Dareios regerede. </p><p><q>6</q> Da Xerxes blev konge over Persien, skrev Judas og Jerusalems fjender et klagebrev imod Jerusalems genopbygning, som de sendte til kongen. <q>7</q> Senere, da Artaxerxes blev konge, sendte Bishlam, Mitredat, Tabeel og en lang række embedsmænd igen en skrivelse. Den var på aramæisk og blev oversat for kongen. </p><p><q>8-9</q> Guvernøren Rehum og provinssekretæren Shimshaj sendte ligeledes et anklageskrift til kong Artaxerxes. Brevet blev underskrevet af adskillige dommere og lokale persiske og babyloniske embedsmænd fra Erek og Susa <q>10</q> og en lang række andre folk, som af den store og berømte Asnappar var blevet deporteret fra deres eget land til Samaria og de omliggende egne vest for Eufratfloden. <q>11</q> Ordlyden af brevet til kongen var som følger: </p><p>Til kong Artaxerxes fra hans undersåtter vest for Eufratfloden. <q>12</q> Vi gør kongen opmærksom på, at de judæere, som er kommet fra Babylonien til Jerusalem, er ved at genopbygge denne oprørske og onde by. De er snart færdige med at genopbygge byens mure, og de har udbedret fundamenterne. </p><p><q>13</q> Vi ønsker yderligere at gøre kongen opmærksom på, hvilke følger det kan få, hvis denne by bliver genopbygget. Først og fremmest vil judæerne snart nægte at betale skatter og afgifter, og det vil gå ud over kongens indtægter. <q>14</q> Eftersom vi er loyale undersåtter og ikke ønsker, at kongen skal lide tab, sender vi denne information. <q>15</q> Vi foreslår, at kongen undersøger de gamle optegnelser, hvoraf det klart vil fremgå, at Jerusalem er en oprørsk by. Den blev jo netop ødelagt som følge af oprør imod de konger og riger, som forsøgte at kontrollere den. <q>16</q> Vi ønsker hermed at udtrykke vor dybe ængstelse for, at kongen skal miste hele området vest for Eufratfloden, hvis han tillader en genopbygning af byen og dens fæstningsværker. </p><p><q>17</q> Kong Artaxerxes sendte følgende svar til guvernøren Rehum, provinssekretæren Shimshaj og deres forbundsfæller i Samaria og i hele området vest for Eufratfloden: </p><p><q>18</q> Vær hilset! Jeres skrivelse er blevet læst op og oversat for mig. <q>19</q> Jeg beordrede mine folk til at foretage en nøje gennemgang af de gamle optegnelser, og det blev derved bekræftet, at Jerusalem har gjort modstand imod en lang række konger, og at der ofte har fundet oprør og opstande sted. <q>20</q> I tidens løb har der også været mægtige konger, som fra Jerusalem har regeret over hele området vest for Eufratfloden og har inddrevet skat, told og andre afgifter fra hele det område. <q>21</q> Derfor skal I sætte en stopper for byens genopbygning. Den by må ikke genopbygges, medmindre jeg personligt giver min tilladelse. <q>22</q> Sørg for straks at udføre ordren, så kongedømmet ikke kommer til at lide tab. </p><p><q>23</q> Så snart denne skrivelse fra Artaxerxes var blevet læst op for Rehum, Shimshaj og de øvrige embedsmænd, skyndte de sig til Jerusalem og tvang judæerne til at standse arbejdet med at genopbygge bymuren. </p><p><q>24</q> Det var en lignende modstand, som tidligere havde resulteret i, at arbejdet med templet gik i stå, indtil kong Dareios af Persiens andet regeringsår. </p>"}