{"text":"<h3>Fortegnelse over dem, som vendte hjem fra eksilet</h3><p><q>1</q> Det følgende er en fortegnelse over de judæere, der vendte tilbage fra eksilet til Jerusalem eller til de byer i Judas land, de oprindeligt stammede fra. De nedstammede alle fra dem, som kong Nebukadnezar i sin tid havde taget til fange og bragt til Babylonien. <q>2</q> Lederne for de hjemvendte var: Zerubbabel, Jeshua, Nehemja, Seraja, Reelaja, Mordokaj, Bilshan, Mispar, Bigvaj, Rehum og Baana. </p><p>Det følgende er listen over antallet af mænd, der vendte tilbage. De er optegnet efter navnet på den forfar, de regnede deres slægt efter, eller efter den by, de stammede fra: </p><p><q>3-35</q> Efterkommere af Parosh: 2172, af Shefatja: 372, af Arach: 775, af Pahat-Moab (Jeshuas og Joabs efterkommere): 2812, af Elam: 1254, af Zattu: 945, af Zakkaj: 760, af Bani: 642, af Bebaj: 623, af Azgad: 1222, af Adonikam: 666, af Bigvaj: 2056, af Adin: 454, af Ater (Hizkijas efterkommere): 98, af Betzaj: 323, af Jora: 112, af Hashum: 223, af Gibbar: 95. Dem fra Betlehem: 123, fra Netofa: 56, fra Anatot: 128, fra Azmavet: 42, fra Kirjat-Jearim, Kefira og Beerot: 743, fra Rama og Geba: 621, fra Mikmas: 122, fra Betel og Aj: 223, fra Nebo: 52. Efterkommere af Magbish: 156, af den anden Elam: 1254 og af Harim: 320. Folkene fra Lod, Hadid og Ono: 725, fra Jeriko: 345 og fra Senaa: 3630. </p><p><q>36-39</q> Nogle af de hjemvendte var af præsteslægt: Efterkommere af Jedaja (Jeshuas klan): 973, af Immer: 1052, af Pashhur: 1247, og af Harim: 1017. </p><p><q>40-42</q> Andre hørte til levitterne: Af Hodavjas efterkommere var der 74 fra slægterne Jeshua og Kadmiel. Der var 128 tempelsangerne af Asafs slægt og 139 tempelvagter, efterkommere af Shallum, Ater, Talmon, Akkub, Hatita og Shobaj. </p><p><q>43-54</q> Desuden var der tempeltjenerne med følgende slægtsnavne: Ziha, Hasufa, Tabbaot, Keros, Siaha, Padon, Lebana, Hagaba, Akkub, Hagab, Shalmaj, Hanan, Giddel, Gahar, Reaja, Retzin, Nekoda, Gazzam, Uzza, Pasea, Besaj, Asna, meunitterne, nefusitterne, Bakbuk, Hakufa, Harhur, Batzlut, Mehida, Harsha, Barkos, Sisera, Tama, Netziach og Hatifa. </p><p><q>55-57</q> Efterkommerne efter Salomons tjenere var opdelt i følgende slægter: Sotaj, Soferet, Peruda, Jaala, Darkon, Giddel, Shefatja, Hattil, Pokeretha-Zebajim og Ami. <q>58</q> Det samlede antal af tempeltjenerne og Salomons tjenere var 392. </p><p><q>59</q> Der var også en gruppe fra de persiske byer Tel-Mela, Tel-Harsha, Kerub, Addan og Immer, der vendte tilbage fra eksilet, men de var ikke længere i besiddelse af deres stamtavler, så de kunne ikke med sikkerhed bevise, at de var israelitter. <q>60</q> Den gruppe bestod af 652 mænd, som regnedes for efterkommere af Delaja, Tobija og Nekoda. </p><p><q>61</q> Der var også flere præsteslægter, som hævdede at være efterkommere af Habaja, Hakkotz og Barzillaj. (Sidstnævnte havde giftet sig med en datter af Barzillaj fra Gilead og havde taget sin kones slægtsnavn.) <q>62-63</q> De havde imidlertid også mistet deres slægtstavler. Derfor nægtede lederne dem at fungere som præster - ja, endog at få præsternes andel af offergaverne, indtil der kom en præst, som havde autoritet til at afgøre spørgsmål ved hjælp af Urim og Tummim. </p><p><q>64</q> I alt vendte 42.360 mænd tilbage til Juda sammen med deres familier. <q>65</q> Dertil kom 7337 slaver og 200 sangere - både mænd og kvinder. <q>66</q> De medbragte 736 heste, 245 muldyr, <q>67</q> 435 kameler og 6720 æsler. </p><p><q>68</q> Da de ankom til ruinerne af Herrens hus i Jerusalem, gav nogle af slægtsoverhovederne frivillige offergaver, så man straks kunne gå i gang med at genopbygge templet på dets oprindelige sted. <q>69</q> Alle gav så meget de kunne, og gaverne beløb sig til 500 kilo guld og 2900 kilo sølv. Dertil kom 100 præstedragter. </p><p><q>70</q> Præsterne og levitterne samt en del af folket bosatte sig i Jerusalem og de omliggende landsbyer, men tempelsangerne, tempelvagterne og tempeltjenerne samt resten af folket bosatte sig i de byer i Juda, de oprindeligt var kommet fra. </p>"}