{"text":"<h3>Ezras reaktion på de blandede ægteskaber</h3><p><q>1</q> Kort tid efter kom Judas ledere til mig og fortalte, at folket og endda nogle af præsterne og levitterne ikke havde holdt sig adskilt fra de kanaanæere, hittitter, perizzitter, jebusitter, ammonitter, moabitter, egyptere og amoritter, som boede i landet, og at de havde antaget nogle af deres afskyelige skikke. <q>2</q> Judæiske mænd havde indgået ægteskab med kvinder fra disse gudløse folkeslag, og de havde tilladt deres sønner at gifte sig med piger fra disse folk. Derved var Guds hellige folk blevet urent, og lederne havde oven i købet været de første til at være utro mod Herren. </p><p><q>3</q> Da jeg hørte det, flængede jeg i fortvivlelse mit tøj, rev mig i håret og skægget og satte mig ned, stum af sorg og smerte. <q>4</q> De, som havde dyb respekt for Israels Guds befalinger til sit folk, og som frygtede Guds straf på grund af den synd, som var begået, kom og sad hos mig. Sådan sad vi overvældet af sorg, indtil det var tid at bringe aftenofferet. <q>5</q> Så rejste jeg mig i mit flængede tøj, og skamfuld vendte jeg mig til Herren. Jeg faldt på knæ, løftede hænderne til Herren min Gud <q>6</q> og råbte: Åh min Gud, jeg skammer mig over at løfte mit ansigt til dig, for vi står i synd til halsen, vores synd er himmelråbende. <q>7</q> Vores folks historie er fra ende til anden en sørgelig beretning om synd og frafald, og derfor blev vi og vores konger og præster konstant overfaldet, plyndret, sendt i eksil og hånet af ugudelige konger lige til i dag. <q>8</q> Men nu har vi oplevet din nåde, idet du har ladet den lille rest, der er tilbage af os, undslippe slaveriet og endnu engang bosætte os i det hellige land. Du har tændt håbets lys i vores øjne og givet os nyt mod efter vores slavetilværelse. <q>9</q> Selvom vi var slaver, svigtede du os ikke, men gjorde de persiske konger venligt stemt over for os. Du gav os kræfter til at genopbygge templet og opnå din beskyttelse i Jerusalem og Judas land. </p><p><q>10</q> Men hvad skal vi nu gøre, Herre? Endnu en gang har vi vendt os bort fra dig og har overtrådt dine befalinger. <q>11</q> Profeterne advarede os på forhånd om, at det land, vi skulle tage i besiddelse, var forurenet af den tidligere befolknings afskyelige skikke og fuldt af ugudelighed fra ende til anden. <q>12</q> Du advarede os imod at lade vores børn indgå ægteskab med deres børn, og imod at lade os besnære af deres form for velstand. Du lovede, at hvis vi adlød dig, ville vi blive en stærk nation, og vi og vores efterkommere ville for altid få lov at blive boende i landet og nyde dets goder. <q>13</q> Du har straffet os for vores ulydighed, dog ikke så hårdt som vi fortjente, for du har i din nåde ladet en rest af os overleve og vende hjem. <q>14</q> Men nu har vi igen overtrådt dine befalinger ved at gifte os med folk, som praktiserer afskyelige ting. Vil du nu i din vrede tilintetgøre os fuldstændigt, så der ikke bliver nogen rest tilbage? <q>15</q> Åh Herre, Israels Gud, du er en god og retfærdig Gud. Vi står her i dag for dit ansigt som en rest, der har overlevet. Men vi står med en stor synd og kan ikke forvente andet end din straf. </p>"}