{"text":"<h3>Ezra rejser til Jerusalem</h3><p><q>1</q> Mange år senere, mens Artaxerxes var konge i Persien, rejste Ezra fra Babylonien til Jerusalem. Han var søn af Seraja, som var søn af Azarja. Azarja var søn af Hilkija, <q>2</q> som var søn af Shallum. Shallum var søn af Zadok, som var søn af Ahitub. <q>3</q> Ahitub var søn af Amarja, som var søn af Azarja. Azarja var søn af Merajot, <q>4</q> som var søn af Zerahja. Zerahja var søn af Uzzi, som var søn af Bukki. <q>5</q> Bukki var søn af Abishua, som var søn af Pinehas. Pinehas var søn af Eleazar, som var søn af ypperstepræsten Aron. </p><p><q>6</q> Ezra var en religiøs leder blandt judæerne og velbevandret i Toraen, som Moses havde givet israelitterne. Han havde anmodet kongen om at få lov til at vende tilbage til Jerusalem, og han fik bevilget tilladelsen, for Herren, hans Gud, var med ham. <q>7-9</q> Mange andre rejste med ham, både præster, levitter, tempelsangere, tempelvagter, tempeltjenere og andre judæere. Beslutningen om at rejse fra Babylon blev taget den første dag i den første måned i kong Artaxerxes syvende regeringsår, og de ankom til Jerusalem den første dag i den femte måned, for Herren var med dem på rejsen. <q>10</q> Ezra havde viet sit liv til at studere og praktisere Toraen og til at undervise Israels folk i dens bud og forskrifter. </p><h3>Kong Artaxerxes brev til Ezra</h3><p><q>11</q> Ezra havde fået et brev med fra kongen, hvori der stod: </p><p><q>12</q> Fra Artaxerxes, kongen over alle konger, til præsten Ezra, der kender Himlens Guds lov. Vær hilset! </p><p><q>13</q> Jeg giver herved mit samtykke til, at alle judæere inden for mit riges grænser - også præsterne og levitterne - kan vende tilbage til Jerusalem sammen med dig, hvis de vil. <q>14</q> Efter samråd med mine syv rådgivere udpeger jeg dig til officielt at undersøge forholdene i Juda og Jerusalem med henblik på at opfylde din Guds lov, som du tager med dig i afskrift. <q>15</q> Samtidig overdrager vi dig ansvaret for at tage det guld og sølv med, som vi ønsker at give i offergave til Israels Gud, der bor i Jerusalem. <q>16</q> Desuden skal du inden afrejsen indsamle tempelgaver i guld og sølv fra alle judæerne og deres præster i Babylonien. <q>17</q> Disse penge skal først og fremmest bruges til køb af tyre, væddere, lam, afgrødeofre og drikofre. Sørg for at ofre det alt sammen på alteret i jeres Guds hus efter ankomsten til Jerusalem. <q>18</q> Hvad der eventuelt bliver tilovers, kan du og dine landsmænd frit bruge til andre formål, som I mener er væsentlige, og som er i overensstemmelse med jeres Guds vilje. <q>19</q> Alle de redskaber af guld og sølv, som du har modtaget til tjenesten i jeres Guds tempel, skal du aflevere for Guds ansigt i Jerusalem. <q>20</q> Hvis du kommer til at mangle noget til tjenesten i din Guds hus, kan du henvende dig til det kongelige skatkammer og få, hvad du har behov for. </p><p><q>21</q> Jeg, kong Artaxerxes, befaler herved samtlige skatmestre i rigets provinser vest for Eufratfloden: I skal give Ezra, der er præst og lærer i Himlens Guds lov, hvad som helst han beder jer om - <q>22</q> op til 3,5 tons sølv, 100 sække hvede, 100 ankre vin, 100 ankre olivenolie og salt i ubegrænset mængde. <q>23</q> I må sørge for at give ham, hvad som helst Himlens Gud har brug for til sit tempel, så vi ikke risikerer Guds vrede over kongens og hans sønners rige. <q>24</q> De, som har med tempeltjenesten at gøre: præster, levitter, tempelsangere, tempelvagter og tempeltjenere, er fritaget for skatter og afgifter. </p><p><q>25</q> Og du, Ezra, skal ved hjælp af den visdom, din Gud har givet dig, udpege dommere og andre embedsmænd til at styre folkene i området vest for Eufratfloden. Hvis de mangler indsigt i din Guds lov, skal du undervise dem grundigt. <q>26</q> Enhver, der nægter at adlyde din Guds lov og kongens lov, skal øjeblikkeligt straffes enten med døden eller med landsforvisning, konfiskation af ejendom eller fængselsstraf. </p><p><q>27</q> Da jeg, Ezra, havde læst brevet, udbrød jeg: Lovet være Herren, vores fædres Gud, som lagde et ønske på kongens hjerte om at udsmykke Herrens tempel i Jerusalem, <q>28</q> og som gjorde kongen, hans rådgivere og mægtige embedsmænd venligt stemt overfor mig. Fordi Herren, min Gud, på den måde hjalp mig, fik jeg mod til at overtale nogle af Israels ledende mænd til at rejse til Jerusalem sammen med mig. </p>"}