{"text":"<p><q>1</q> Kristus har sat os i frihed, for at vi skulle blive ved med at leve i frihed. Derfor skal I stå fast på jeres frihed og <lb />ikke lade jer skubbe tilbage til en slavetilværelse. </p><h3>At blive omskåret betyder at blive afskåret fra Kristus</h3><p><q>2</q> Hør hvad jeg, Paulus, siger til jer: Hvis I lader jer omskære for at få Gud til at acceptere jer, så gavner Kristi død jer ikke. <q>3</q> Jeg vil sige det helt klart til ethvert menneske, som lader sig omskære for at blive som jøderne: Så er du også nødt til at overholde alle de jødiske lovregler! <q>4</q> I, der søger at blive accepteret af Gud ved at følge de jødiske love, har afbrudt forbindelsen med Kristus. I har sagt nej til Guds nåde! <q>5</q> Vi, der tror på Kristus, ser med stor forventning og forvisning frem til at blive accepteret af Gud på grund af vores tro. Den overbevisning har vi fra Helligånden. <q>6</q> For os, der tilhører Jesus Kristus, gør det ingen forskel, om et menneske er omskåret eller ej. Det eneste, der betyder noget, er den tro, der leves ud i kærlighed. </p><p><q>7</q> Det gik ellers så godt med jeres liv som kristne. Hvem har overtalt jer til at forlade sandheden? <q>8</q> En sådan overtalelse kommer bestemt ikke fra ham, der kaldte jer til at leve i nåden. <q>9</q> Pas på! En smule surdej kan gennemsyre hele dejen! <q>10</q> Men jeg tror nu alligevel på, at I vil være enige med mig. Så megen tiltro har jeg til Herren. Og de, der skaber forvirring iblandt jer, vil komme til at bøde for det, hvem de end er. </p><p><q>11</q> Kære venner, hvis jeg forkyndte, at man skulle omskæres og blive jøde for at blive accepteret af Gud, så ville jøderne straks holde op med at forfølge mig. Så behøvede jeg heller ikke at forkynde det budskab om korset, der er dem så meget imod. <q>12</q> Gid de, der forvirrer jer med deres snak om omskærelse, ville lemlæste sig selv. </p><h3>Opfyld kærlighedsbudet - i Helligåndens kraft</h3><p><q>13</q> Kære venner, I er kaldet til et liv i frihed fra lovgerninger. Men misbrug ikke friheden. Gør den ikke til en undskyldning for at handle selvisk. Nej, I skal tjene hinanden i kærlighed. <q>14</q> Hele Toraen er samlet i én befaling, nemlig kærlighedsbudet: Du skal elske din næste som dig selv. </p><p><q>15</q> Hvis I altid kritiserer og bagtaler hinanden, så ender det med, at I selv bliver tilintetgjort. <q>16</q> Nej, I skal leve jeres liv efter Helligåndens vejledning, siger jeg. På den måde kan I undgå at føre jeres selviske tilbøjeligheder ud i livet. <q>17</q> Jeres selviske vilje og Guds Ånds vilje trækker jo i hver sin retning. De ligger altid i konflikt med hinanden, så I risikerer at blive lammet i jeres handlinger. <q>18</q> Men hvis I virkelig er ledt af Helligånden, behøver I ikke Toraen til at holde styr på jer. </p><p><q>19-21</q> Folks ugudelige og egoistiske handlinger er velkendte, som for eksempel: Seksuel synd, umoral og perversitet; afgudsdyrkelse og okkultisme; had, skænderier og misundelse; hidsighed og selviske ambitioner; klikedannelse og jalousi; drukkenskab og orgier. Jeg har sagt det før, men siger det gerne igen: De, der lever på den måde, vil ikke få adgang til Himlen. </p><p><q>22-23</q> Men det, Helligånden frembringer i os, er: Kærlighed, glæde og fred; tålmodighed og hjælpsomhed; godhed og troskab; nænsomhed og selvbeherskelse. Ingen lov forbyder den slags ting. </p><p><q>24</q> De, som lever deres liv med Kristus som Herre, har korsfæstet det gamle liv med dets egoisme og begær. <q>25</q> Da Guds Ånd har givet os et nyt liv, må vi også følge Åndens vejledning. </p><p><q>26</q> Lad os ikke være selvglade. Det provokerer og skaber misundelse. </p>"}