{"text":"<h3>Abrahams efterkommere gennem Ketura</h3><p><q>1</q> Abraham havde taget sig endnu en kone. Hun hed Ketura, <q>2</q> og sammen fik de følgende sønner: Zimran, Jokshan, Medan, Midjan, Jishbak og Shua. <q>3</q> Jokshan blev far til Saba og Dedan; Dedan blev stamfar til ashuritterne, letushitterne og leumitterne. <q>4</q> Midjan blev far til Efa, Efer, Hanok, Abida og Eldaa. De var alle sammen efterkommere af Ketura. </p><p><q>5</q> Abraham indsatte Isak som arving til alt, hvad han ejede. <q>6</q> De sønner, han havde med sine andre koner, gav han gaver og sendte dem derefter bort fra Isak, østpå til landet øst for Jordanfloden. </p><h3>Abrahams død og begravelse</h3><p><q>7</q> Abraham blev 175 år gammel. <q>8</q> Han døde i en høj alder, gammel og mæt af dage. <q>9-10</q> Isak og Ishmael begravede ham i Makpelaklippehulen ved Mamres lund på den mark, som Abraham havde købt af hittitten Efron, Sohars søn, og hvor hans kone Sara allerede lå begravet. </p><p><q>11</q> Efter Abrahams død velsignede Gud hans søn Isak. Isak boede i Beer-Lahaj-Roi i Negev. </p><h3>Ishmaels slægt</h3><p><q>12-13</q> Det følgende er en liste over Ishmaels efterkommere: Nebajot, den førstefødte, Kedar, Adbeel, Mibsam, <q>14</q> Mishma, Duma, Massa, <q>15</q> Hadad, Tema, Jetur, Nafish og Kedma. <q>16</q> Disse tolv sønner blev stamfædre til de tolv stammer, som er opkaldt efter dem. <q>17</q> Ishmael var 137 år gammel, da han døde. <q>18</q> Hans efterkommere slog sig ned i området fra Havila til Shur nordøst for Egyptens grænse ved vejen til Assyrien. De lå konstant i krig med hinanden. </p><h3>Jakob køber førstefødselsretten</h3><p><q>19</q> Det følgende er Isaks slægtshistorie: Isak var søn af Abraham. <q>20</q> Da han var 40 år gammel, giftede han sig med Rebekka, en datter af aramæeren Betuel fra Paddan-Aram, og søster til Laban. <q>21</q> Isak bad til Herren for Rebekka, for hun kunne ikke blive gravid. Og Herren hørte Isaks bøn: Rebekka blev gravid <q>22</q> med tvillinger, og hun følte det, som om drengene sloges inde i hende. Hvorfor sker sådan noget for mig? klagede hun. Så gik hun hen og spurgte Herren. </p><p><q>23</q> Herrens svar lød: Sønnerne i dit moderliv bliver stamfædre til to rivaliserende folkeslag. Den ene bliver stærkere end den anden, og den ældste kommer til at tjene den yngste. </p><p><q>24</q> Da tiden kom, hvor Rebekka skulle føde, var det ganske rigtigt tvillinger. <q>25</q> Den første, der kom ud, var rødlig og lodden som en skindkappe med hår over hele kroppen. Ham kaldte de Esau. <q>26</q> Den anden tvilling blev født med hånden om Esaus hæl. Derfor kaldte de ham Jakob. Isak var 60 år gammel, da tvillingerne blev født. </p><p><q>27</q> Som drengene voksede op, blev Esau en dygtig jæger og færdedes meget ude i de øde områder, hvorimod Jakob var en stille natur og blev hjemme ved teltene. <q>28</q> Isak holdt mest af Esau, fordi han elskede kødet fra de vildtlevende dyr. Men Rebekka holdt mest af Jakob. </p><p><q>29</q> En dag, da Jakob var ved at lave mad, kom Esau træt og sulten hjem fra en jagttur. Esau udbrød: </p><p><q>30</q> Giv mig noget af det røde der. Jeg er ved at dø af sult! Derfor fik han også navnet Edom.</p><p><q>31</q> Du må først sælge mig din førstefødselsret, svarede Jakob. </p><p><q>32</q> Hvad bryder jeg mig om min førstefødselsret, når jeg er ved at dø af sult? sagde Esau. </p><p><q>33</q> Sværg så på, at førstefødselsretten er min! vedblev Jakob. Så svor Esau og solgte dermed sine rettigheder som ældste søn til sin yngre bror Jakob. <q>34</q> Jakob serverede nu brød og stuvede, røde linser for Esau, og da han havde spist og drukket, rejste han sig og gik sin vej. Sådan ringeagtede Esau sin førstefødselsret. </p>"}