{"text":"<h3>Benjamin kommer med til Egypten</h3><p><q>1</q> Imidlertid fortsatte hungersnøden i Kanaans land, <q>2</q> så da kornet, som Josefs brødre havde hentet i Egypten, var ved at slippe op, sagde Jakob til sine sønner: Tag af sted igen og køb os noget mere korn. </p><p><q>3</q> Manden mente det alvorligt, da han advarede os imod at komme tilbage uden Benjamin! indvendte Juda. <q>4</q> Hvis du vil lade drengen komme med os, rejser vi gerne derned og køber korn, <q>5</q> men hvis du ikke vil det, er der ikke noget at gøre. Manden sagde udtrykkeligt, at vi ikke måtte komme uden Benjamin! </p><p><q>6</q> Hvorfor i alverden fortalte I ham, at I havde en bror til? jamrede Jakob. Hvordan kunne I være så onde imod mig? </p><p><q>7</q> Manden forhørte os jo indgående om vores familie! svarede de. Han ville vide, om vores far stadig levede, og om vi havde flere brødre. Vi var da nødt til at svare ham! Hvordan kunne vi vide, at han ville sige: Hent jeres bror herned?  </p><p><q>8</q> Juda var ved at miste tålmodigheden: Far, giv os nu lov til at tage drengen med, så vi kan komme af sted, inden vi alle sammen dør af sult - både vi, du og vores børn! <q>9</q> Jeg garanterer dig for, at han vil være i sikre hænder! Jeg vil personligt tage den fulde skyld, hvis han ikke vender tilbage i god behold. <q>10</q> Hvis vi ikke havde spildt tiden med snak frem og tilbage, kunne vi have været i Egypten og tilbage igen to gange allerede! </p><p><q>11</q> Endelig gav Jakob sig. Hvis der ikke er nogen anden udvej, så lov mig i hvert fald at fylde jeres sække op med de bedste varer, vores land kan tilbyde, og aflever dem som gave til denne mand. Tag balsam, honning, krydderier, myrra, pistacienødder og mandler. <q>12</q> Tag dobbelt så mange penge med, som kornet koster, så I kan betale det tilbage, som lå oven i jeres sække. Det var nok en fejltagelse, at I fik dem med hjem. <q>13</q> Tag så jeres bror og rejs tilbage til manden. <q>14</q> Må Gud den almægtige være jer nådig, når I står over for ham, så han løslader Simeon og lader Benjamin vende tilbage i god behold. Hvis jeg skal opleve den smerte at miste mine børn, så lad mig da gøre det! </p><p><q>15</q> Brødrene tog så Benjamin og gaverne og dobbelt så mange penge med og skyndte sig af sted til Egypten, hvor deres ankomst blev meldt til Josef. <q>16</q> Da Josef så, at Benjamin var med, sagde han til sin husholder: Før de der mænd hen til mit hus og lav et festmåltid. De skal spise hos mig i dag. <q>17</q> Husholderen gjorde, som han havde fået besked på, og førte brødrene til Josefs hus, <q>18</q> men de blev bange, da de så, hvor de blev ført hen. </p><p>Han vil nok anholde os og gøre os til slaver og tage vores æsler på grund af det med pengene oven i sækkene! sagde de til hinanden. Han tror sikkert, vi stjal dem! </p><p><q>19</q> Derfor gik de hen til husholderen, som stod ved indgangen <q>20</q> og sagde: Undskyld, men der er noget, vi må fortælle dig: Da vi var på vej hjem fra Egypten sidste gang, <q>21</q> standsede vi undervejs for at overnatte, og da vi åbnede vores sække, lå de penge, som vi havde betalt for kornet, oven i sækkene! Se, her er de! Vi har taget dem med tilbage! <q>22</q> Og vi har taget ekstra med, så vi kan købe mere korn! Men vi aner ikke, hvem der lagde pengene i vores sække. </p><p><q>23</q> Det skal I ikke være bekymrede over, svarede husholderen. Det må være jeres fædres Gud, som har lagt dem oven i jeres sække. Vi har i alt fald fået betaling for det korn, I købte. Så hentede han Simeon, <q>24</q> hvorefter de alle blev lukket ind i Josefs hus og fik vand, så de kunne vaske støvet af deres fødder, mens æslerne blev fodret udenfor. <q>25</q> Da de fik at vide, at de skulle spise der i huset, fik de travlt med at gøre deres gaver til Josef parat. <q>26</q> Da Josef kom ind, gav de ham deres gaver og bøjede sig dybt med ansigtet til jorden. </p><p><q>27</q> Josef spurgte dem, hvordan de havde haft det. Og hvordan går det med jeres far - ham, I fortalte mig om? Han må være gammel! Lever han endnu? </p><p><q>28</q> Ja, svarede de, han lever og har det godt. Så bøjede de sig igen for Josef. </p><p><q>29</q> Josef så på sin bror Benjamin og spurgte: Er det så jeres yngste bror, som I fortalte mig om? Må Gud være med dig, min dreng. <q>30</q> Mere fik han ikke sagt, før han måtte skynde sig ud og ind i sit soveværelse for at give tårerne frit løb. Følelserne over for hans egen lillebror overvældede ham. <q>31</q> Så beherskede han sig, vaskede sit ansigt og gik tilbage til brødrene. Bring maden ind! beordrede han. </p><p><q>32</q> Josef spiste for sig selv, mens brødrene blev opvartet ved et andet bord, og de tilstedeværende egyptere sad ved et tredje bord. Egypterne bryder sig nemlig ikke om at spise sammen med hebræere. <q>33</q> Josef havde placeret brødrene umiddelbart foran sig, efter alder, så den ældste sad først og den yngste sidst, hvilket fik dem til at sende hinanden undrende blikke. <q>34</q> Maden blev bragt dem fra Josefs eget bord, og Benjamin fik den største portion - fem gange så meget som de andre! Der var rigeligt med mad og drikke, og snakken gik lystigt imellem dem.</p>"}