{"text":"<p><q>1</q> På den måde blev himlen og jorden og alt liv skabt. <q>2</q> Skaberværket var nu fuldført, og Gud hvilede på den syvende dag. <q>3</q> Han velsignede den og indviede den til hviledag. </p><h3>Gud skaber de to første mennesker</h3><p><q>4</q> Da Gud skabte verden, <q>5</q> var der først ingen grønne planter eller buske på jorden, for han havde endnu ikke ladet det regne. Der var heller ingen mennesker til at dyrke jorden. <q>6</q> Men der vældede vand frem af jorden og vandede dens overflade. </p><p><q>7</q> Så formede Gud et menneske af jordens støv og blæste livsånde i dets næsebor, så det blev et levende væsen. <q>8</q> Gud havde plantet en have i Eden mod øst, og dér anbragte han nu det menneske, som han havde skabt. <q>9</q> Gud havde plantet alle slags smukke træer i haven, træer med en mængde frugt. Midt i haven stod livets træ og træet, der giver kundskab om godt og ondt. <q>10</q> I Eden udsprang en flod, som vandede haven. Uden for haven delte den sig i fire mindre floder. <q>11</q> Den første flod hedder Pishon. Den bugter sig omkring landet Havila, hvor der findes guld <q>12</q> af fin kvalitet samt bedellium og ædelsten. <q>13</q> Den anden flod kaldes Gihon. Den løber gennem landet Kush. <q>14</q> Den tredje flod kaldes Tigris. Den løber langs med Assyriens østgrænse. Den fjerde flod kaldes Eufrat. </p><p><q>15</q> Gud satte mennesket, Adam, i Edens have for at han skulle passe den, <q>16-17</q> og han sagde til ham: Du må spise frugten fra alle træerne i haven undtagen det træ, som giver kundskab om godt og ondt. Hvis du spiser af den frugt, skal du dø. </p><p><q>18</q> Derpå sagde Gud: Det er ikke godt for Adam at være alene. Jeg vil give ham en livsledsager, der passer til ham. <q>19</q> Af jorden formede Gud nu alle slags dyr og fugle og førte dem hen til Adam for at se, hvad han ville kalde dem; og hvad Adam kaldte dem, blev deres navn. <q>20</q> Adam navngav så alle fuglene og de vilde og tamme dyr, men han fandt ikke nogen passende ledsager iblandt dem. <q>21</q> Derfor lod Gud Adam falde i en dyb søvn. Mens han sov, tog Gud et af hans ribben og lukkede stedet til igen med kød. <q>22</q> Af ribbenet byggede han en kvinde og førte hende hen til Adam. </p><p><q>23</q> Ja! udbrød Adam. Det er knogler af mine knogler og kød af mit kød! Hun skal hedde kvinde, for hun er taget ud af manden. <q>24</q> Derfor skal en mand forlade sin far og mor og knytte sig til sin kone, og de to skal blive ét. </p><p><q>25</q> Adam og hans kone var begge nøgne, men de skammede sig ikke over deres nøgenhed. </p>"}