{"text":"<h3>Jakob hos Laban</h3><p><q>1</q> Jakob fortsatte sin rejse og ankom til landet mod øst. <q>2</q> Der fik han øje på tre fåreflokke, der lå ved en brønd på en mark og ventede på noget vand at drikke. Stenen, som lå over brøndåbningen, var meget stor. <q>3</q> Når alle fåreflokkene var samlet, ville hyrderne rulle stenen væk fra brøndåbningen og give fårene vand og derefter lægge stenen tilbage over brønden igen. </p><p><q>4</q> Hvor kommer I fra? spurgte Jakob hyrderne. </p><p>Fra Karan, svarede de. </p><p><q>5</q> Kender I Laban, Nakors sønnesøn? </p><p>Ja, ham kender vi godt. </p><p><q>6</q> Hvordan har han det? </p><p>Han har det godt. Det er for øvrigt hans datter Rakel, der kommer derovre med fårene. </p><p><q>7</q> Hvorfor giver I ikke fårene noget vand, så de kan vende tilbage til deres græsgang? spurgte Jakob. Solen står jo endnu højt på himlen, så det er da for tidligt at samle dem. </p><p><q>8</q> Vi må vente, til alle hyrderne er her, før vi kan rulle stenen til side og give dem vand. </p><p><q>9</q> Mens Jakob stod og snakkede med hyrderne, kom Rakel med sin fars får, som hun passede. <q>10</q> Da Jakob så Rakel, sin morbrors datter, og fårene, gik han hen og væltede stenen til side og hentede vand til sin onkels får. <q>11-12</q> Derefter gav han Rakel et kindkys og fortalte med tårer i øjnene, at han var søn af hendes faster, Rebekka. Hun løb straks hjem for at fortælle sin far det. <q>13</q> Så snart Laban hørte, at hans søstersøn Jakob var kommet, løb han ud for at møde ham. Han omfavnede ham, kyssede ham på kinden som hilsen og tog ham med hjem. Dér fortalte Jakob ham hele sin historie. <q>14</q> Og Laban udbrød: Tænk engang, det er min egen slægtning, der er kommet.</p><h3>Laban bedrager Jakob</h3><p>Da Jakob havde boet hos sin onkel en måneds tid, <q>15</q> sagde Laban: Selv om vi er i familie, er det ikke meningen, at du skal arbejde gratis for mig. Sig mig, hvor meget du vil have i løn. <q>16</q> Laban havde to døtre, den ældste hed Lea og den yngste Rakel. <q>17</q> Lea havde kønne øjne, men Rakel var helt igennem smuk og dejlig. <q>18</q> Jakob var allerede forelsket i Rakel, så han sagde til Laban: Jeg vil arbejde for dig i syv år, hvis du vil give mig din yngste datter, Rakel, til kone. </p><p><q>19</q> Det er i orden! sagde Laban. Jeg vil hellere have, at hun gifter sig med dig end med nogen uden for slægten. </p><p><q>20</q> Så arbejdede Jakob for Laban i syv år for at få Rakel. Årene fløj af sted, som var de dage - så forelsket var han. <q>21</q> Da dagen kom, sagde Jakob til Laban: De syv år er gået, så jeg vil gerne giftes med Rakel nu. </p><p><q>22</q> Så indbød Laban alle naboerne til en stor bryllupsfest. <q>23</q> Men da det blev aften, tog han sin datter Lea og gav hende til Jakob, og Jakob lå hos hende. <q>24</q> Laban gav Lea sin slave Zilpa til tjenestepige. <q>25</q> Først næste morgen opdagede Jakob, at det var Lea! Hvor kunne du dog gøre sådan noget imod mig? råbte han rasende. Jeg har tjent dig i syv år for Rakel, har jeg ikke? Hvorfor har du så bedraget mig? </p><p><q>26</q> Tag det roligt, forsvarede Laban sig. Her til lands plejer vi ikke at bortgifte den yngste før den ældste. <q>27</q> Vent til bryllupsugen med Lea er forbi, så skal jeg nok give dig Rakel - hvis du altså vil arbejde syv år mere for mig! </p><p><q>28</q> Det gik Jakob så med til. Han fejrede bryllupsugen sammen med Lea, og bagefter gav Laban ham også Rakel til kone. <q>29</q> Rakel fik Labans slave Bilha til tjenestepige. <q>30</q> Så lå Jakob hos Rakel, og han elskede hende højere end Lea. Han arbejdede derefter for Laban syv år mere. </p><h3>Jakobs børn</h3><p><q>31</q> Da Herren så, at Lea ikke blev elsket, lod han hende blive gravid, men Rakel kunne ingen børn få. <q>32</q> Lea fødte en søn, som hun kaldte Ruben. Herren har set, hvor ulykkelig jeg er, sagde hun. Men nu vil min mand sikkert elske mig! <q>33</q> Snart efter blev hun igen gravid og fødte en søn til, som hun kaldte Simeon. Herren har hørt, at jeg blev tilsidesat, og derfor gav han mig en søn mere, sagde hun. <q>34</q> Senere blev hun igen gravid og fødte nok en søn, som hun kaldte Levi. Siden jeg nu har født tre sønner, sagde hun, må min mand da føle hengivenhed for mig. <q>35</q> Så blev hun igen gravid og fødte en søn, som hun kaldte Juda. Nu vil jeg prise Herren! sagde hun. Så fik hun ikke flere børn i nogen tid. </p>"}