{"text":"<h3>Abraham hos kong Abimelek</h3><p><q>1</q> Abraham flyttede nu fra Mamres egelund til Negev, hvor han slog sig ned mellem Kadesh og Shur, og boede som fremmed på et sted, der hed Gerar. <q>2</q> Han omtalte sin kone, Sara, som om hun var hans søster. Derfor sendte kong Abimelek af Gerar bud efter hende.</p><p><q>3</q> Men en nat sagde Gud til Abimelek i en drøm: Du skal dø! For kvinden, du tog, er gift med en anden! <q>4</q> Abimelek havde imidlertid ikke ligget med Sara. Derfor sagde han: Herre, vil du slå uskyldige mennesker ihjel? <q>5</q> Manden sagde jo, at hun var hans søster - og i øvrigt bekræftede hun det selv. Det var bestemt ikke min hensigt at gøre noget forkert! </p><p><q>6</q> Det ved jeg, svarede Herren. Det var derfor, jeg hindrede dig i at synde imod mig, idet jeg ikke tillod dig at røre hende. <q>7</q> Send hende tilbage til hendes mand. Han er en profet, så han kan gå i forbøn for dig, så du ikke dør. Men hvis du ikke sender hende tilbage, skal du og hele din husstand dø! </p><p><q>8</q> Tidligt næste morgen sammenkaldte Abimelek alle sine tjenere og fortalte dem, hvad der var sket, og de blev skrækslagne. <q>9</q> Derefter sendte Abimelek bud efter Abraham. Hvad er det dog, du har gjort imod os? sagde han. Hvad har du imod mig, siden du synes, jeg og mit rige fortjener at blive skyldige i sådan en stor synd? Sådan noget burde ikke ske! <q>10</q> Hvorfor har du gjort det imod os? </p><p><q>11</q> Jeg regnede med, at det her var et gudløst sted, og at man derfor uden videre ville slå mig ihjel og tage min kone, svarede Abraham. <q>12</q> Desuden er hun faktisk min søster, for vi har samme far, men ikke samme mor. Men vi giftede os alligevel. <q>13</q> Da Gud i sin tid pålagde mig at rejse bort fra mit eget land, sagde jeg til hende: Hvor som helst vi kommer frem, så vær sød at sige, at jeg er din bror.  </p><p><q>14</q> Derefter gav Abimelek Abraham får, køer og slaver, både mænd og kvinder, og gav ham også hans kone tilbage. <q>15</q> Abimelek sagde desuden: Se dig omkring i mit rige og vælg det sted, hvor du helst vil slå dig ned. <q>16</q> Til Sara sagde han: Jeg giver din bror 1000 sølvstykker i erstatning for det, som er overgået dig. Så regner jeg med, at vi er kvit. </p><p><q>17</q> Abraham bad nu til Gud og gik i forbøn for kong Abimelek, og Gud helbredte både ham, hans kone og de øvrige kvinder i hans harem, så de igen kunne få børn. <q>18</q> Herren havde nemlig gjort alle kvinderne i Abimeleks husstand ufrugtbare på grund af det med Sara. </p>"}