{"text":"<h3>Farao byder Jakob og hans familie velkommen</h3><p><q>1</q> Josef vendte så tilbage til Farao og sagde: Min far og mine brødre er ankommet fra Kanaan med deres får, geder, kvæg og alt, hvad de ejer. De befinder sig lige nu i Goshen. <q>2</q> Josef havde fem af sine brødre med sig. Dem præsenterede han for Farao, <q>3</q> og Farao spurgte dem: Hvad er jeres beskæftigelse? </p><p>Vi er hyrder ligesom vores forfædre, svarede de. <q>4</q> Vi er kommet for at bo som gæster i Egypten. Der er ikke mere græs til vores dyr i Kanaan, for hungersnøden er meget streng der. Vi beder derfor om tilladelse til at bo i Goshen. </p><p><q>5</q> Henvendt til Josef sagde Farao: Nu, da din far og dine brødre er kommet, <q>6</q> må du lade dem slå sig ned i den bedste del af landet. Hvis de gerne vil bosætte sig i Goshen, så lad dem gøre det. Og hvis nogle af dem er særlig gode hyrder, kan du give dem opsyn med mit kvæg. </p><p><q>7</q> Derefter bragte Josef sin gamle far Jakob til Farao, og Jakob hilste på Farao med en velsignelse. </p><p><q>8</q> Hvor gammel er du? spurgte Farao ham. </p><p><q>9</q> Jakob svarede: I mine 130 år har jeg rejst i mange lande og været igennem et utal af problemer, men jeg har ikke levet nær så længe, som mange af mine forfædre. <q>10</q> Jakob velsignede igen kongen som afsked og forlod ham. </p><p><q>11</q> Så gav Josef den bedste del af Egypten - området omkring byen Ramses - til sin far og sine brødre, sådan som Farao havde sagt. <q>12</q> Og han sørgede for korn til sin far og sine brødre i forhold til størrelsen af deres familier.</p><h3>Hungersnøden bliver værre</h3><p><q>13</q> Hungersnøden blev værre og værre, og der var stadig ingenting at høste hverken i Egypten eller i Kanaan, så folk døde af sult. <q>14</q> Alle de penge, Josef havde modtaget som betaling for korn, der var solgt til folk i Egypten og Kanaan, opbevarede han i Faraos skatkammer. <q>15</q> Men da pengene slap op i Egypten og Kanaan, kom alle egypterne til Josef og tiggede om mad. Vores penge er sluppet op, sagde de. Men giv os korn alligevel! Hvorfor skal vi dø for øjnene af dig? </p><p><q>16</q> Hvis I ingen penge har, så giv mig jeres dyr, svarede Josef, så skal I få korn i bytte. <q>17</q> Derfor kom de til Josef med deres husdyr og byttede dem for mad, og han forsørgede dem det år med korn. Inden længe tilhørte alle landets heste, køer, får, geder og æsler Farao. </p><p><q>18</q> Da året var omme kom folk tilbage og sagde: Nu har vi hverken penge eller dyr tilbage. Det eneste, vi råder over, er vores arbejdskraft og vores jord. <q>19</q> Lad os ikke dø for øjnene af dig. Køb os og vores jord og gør os til Faraos fæstebønder. Og giv os så korn og såsæd, så vi ikke skal dø, og så markerne ikke skal ligge brak. </p><p><q>20</q> Således opkøbte Josef al Egyptens jord til Farao, for egypterne havde ingen anden udvej end at sælge deres jord, fordi hungersnøden fortsatte. På den måde kom hele landet til at tilhøre Farao, <q>21</q> og alle landets indbyggere blev fæstebønder. <q>22</q> Kun præsternes jord blev ikke opkøbt, for de fik deres løn direkte fra Farao og behøvede derfor ikke at sælge deres jord. </p><p><q>23</q> Josef sagde derpå til folket: Jeg har nu købt jer og jeres jord til Farao. Her er såsæd, så I kan tilså jeres marker. <q>24</q> Når I til sin tid høster, skal en femtedel af afgrøden tilhøre Farao. De fire femtedele må I beholde og bruge til mad til jer selv og jeres børn og til såsæd næste år. </p><p><q>25</q> Du har reddet vores liv, svarede de. Vi er taknemmelige og vil med glæde være Faraos fæstebønder. <q>26</q> Josef gjorde det til en lov i Egypten, som gælder den dag i dag, at Farao skulle have en femtedel af alle landets produkter. Men siden Farao ikke havde købt præsternes jord, blev de fritaget fra at betale denne afgift. </p><p><q>27</q> Israelitterne slog sig altså ned i Goshen i Egypten, hvor de trivedes godt og hurtigt voksede i antal. <q>28</q> Jakob levede 17 år efter sin ankomst til Egypten, så han var 147 år, da han døde. <q>29</q> Da han mærkede, at hans sidste time nærmede sig, sendte han bud efter sin søn Josef og sagde: Sværg højtideligt på, at du vil opfylde min sidste bøn: Begrav mig ikke her i det fremmede land, <q>30</q> men lov mig, at du vil bringe mig ud af Egypten og begrave mig hos mine forfædre. Det lovede Josef, <q>31</q> men Jakob insisterede: Sværg på, at du vil gøre, som jeg siger! Det svor Josef på, og Jakob bøjede hovedet over sin stav i tilbedelse. </p>"}