{"text":"<p><q>1</q> Da det gik op for Rakel, at hun ikke kunne få børn, blev hun jaloux på sin søster. Giv mig børn - eller jeg dør! klagede hun til Jakob. <q>2</q> Men så blev Jakob vred. Er jeg måske Gud? Han er den eneste, der kan hjælpe dig! </p><p><q>3</q> Da sagde Rakel: Gå ind til min tjenestepige Bilha, så hun kan blive gravid, og jeg kan få et barn ved hjælp af hende. <q>4</q> Så gav hun Jakob Bilha til kone, og han lå hos hende. <q>5</q> Hun blev gravid og fødte en søn. <q>6</q> Rakel kaldte ham Dan. Gud har skaffet mig min ret, sagde hun, han har hørt min bøn og givet mig en søn. <q>7</q> Rakels tjenestepige Bilha blev igen gravid og fødte endnu en søn. <q>8</q> Rakel kaldte ham Naftali. Jeg har holdt ud i kampen med min søster, sagde hun, og jeg har fået min belønning. </p><p><q>9</q> I mellemtiden tænkte Lea, at hun nok ikke fik flere børn selv. Derfor gav hun Jakob sin tjenestepige Zilpa til kone, <q>10</q> og Zilpa fødte snart en søn, <q>11</q> som Lea kaldte Gad. Hvor er jeg heldig! udbrød hun. <q>12</q> Zilpa fødte endnu en søn, <q>13</q> som Lea kaldte Asher. Hvor er jeg velsignet, sagde hun. De andre kvinder vil sige det samme. </p><p><q>14</q> En dag midt i hvedehøsten, hvor Ruben var ude i marken, fandt han nogle kærlighedsfrugter, og han tog dem hjem til sin mor Lea. Rakel opdagede det og tiggede Lea om at give hende nogle af dem. <q>15</q> Lea svarede fortørnet: Først stjal du min mands hjerte - og nu vil du tage min søns kærlighedsfrugter! Jeg vil lade ham sove hos dig i nat som betaling for kærlighedsfrugterne, sagde Rakel. </p><p><q>16</q> Så om aftenen, da Jakob var på vej hjem fra høstarbejdet, gik Lea ham i møde. I nat skal du sove hos mig, sagde hun, for jeg har betalt for dig med nogle kærlighedsfrugter, som min søn fandt. Den nat sov de så sammen. <q>17</q> Og Gud bønhørte Lea, så hun blev gravid igen og fødte sin femte søn. <q>18</q> Ham kaldte hun Issakar. Gud har belønnet mig, fordi jeg gav min tjenestepige til min mand, sagde hun. <q>19</q> Senere blev hun gravid igen og fødte sin sjette søn. <q>20</q> Hun kaldte ham Zebulon. Gud har givet mig en vidunderlig gave til min mand, sagde hun. Nu må han da respektere mig, for jeg har givet ham seks sønner. <q>21</q> Senere fødte hun også en datter, som hun kaldte Dina. </p><p><q>22</q> Derpå greb Gud ind i Rakels situation. Han hørte hendes bøn, og hun blev gravid. <q>23-24</q> Hun fødte en søn, som hun kaldte Josef. Gud har borttaget min skam, sagde hun. Må han give mig endnu en søn! </p><h3>Jakobs velstand</h3><p><q>25</q> Kort tid efter at Rakel havde født Josef, sagde Jakob til Laban: Nu vil jeg gerne rejse hjem. <q>26</q> Lad mig tage af sted med mine koner og mine børn. Du ved, at jeg har betalt for dem ved at arbejde for dig i mange år. </p><p><q>27</q> Åh, du må ikke forlade mig, indvendte Laban. Jeg har jo set, hvordan Herren har velsignet mig på grund af dig. <q>28</q> Sig mig, hvad du forlanger i løn, så vil jeg betale det. </p><p><q>29</q> Jakob svarede: Du ved selv, hvor trofast jeg har tjent dig gennem årene. Din husdyrflok er vokset enormt. <q>30</q> Faktisk ejede du kun lidt, inden jeg kom, men nu er du blevet en velstående mand - takket være Herrens velsignelse over alt, hvad jeg har foretaget mig. Men hvad med mig selv? Hvornår kan jeg begynde at tænke på min egen families ve og vel? </p><p><q>31</q> Hvad skal du have i løn? spurgte Laban igen. </p><p>Jakob svarede: Du skal ikke give mig noget som helst. Der er bare én ganske lille ting, du skal gøre for mig, for at jeg vil fortsætte med at have opsyn med din hjord: <q>32</q> Lad mig straks i dag gå ud og fjerne alle de brogede og plettede får og geder og alle de mørke lam fra din hjord! Dem skal du give mig som løn. <q>33</q> For at du kan vide, at jeg er en ærlig mand, kan du når som helst inspicere den flok, der skal være min løn. Hvis du finder nogle hvide får eller nogle geder, der ikke er brogede eller plettede i min hjord, ved du, at jeg har stjålet dem fra dig. </p><p><q>34</q> Det er en aftale! sagde Laban, <q>35</q> men samme dag fjernede han selv alle de brogede og plettede geder og alle de mørke får fra hjorden. Dem overgav han til sine sønner <q>36</q> og bad dem flytte deres lejr tre dagsrejser bort fra det sted, hvor Jakob var. Og Jakob blev tilbage og passede resten af hans hjord. </p><p><q>37</q> Men Jakob tog friske grene fra poppel-, mandel- og platantræer og skrællede noget af barken af, så der kom hvide striber på grenene. <q>38</q> Så placerede han grenene ved vandtrugene i parringstiden, så dyrene kunne se dem, når de kom for at drikke. <q>39</q> Når dyrene parrede sig foran grenene, fik de afkom, som var stribet, plettet eller broget. <q>40</q> Jakob tog de plettede og brogede unge dyr til sin egen hjord. I parringstiden lod han sine voksne får og geder være sammen med de stribede får og geder og de mørke geder i Labans hjord. På den måde fik Jakob flere og flere får og geder, som var hans, og han tog sig af både dem og Labans får og geder. <q>41</q> Hver gang de stærke dyr parrede sig, placerede Jakob grenene foran dem, <q>42</q> men når de svage dyr gjorde det, lod han være. På den måde kom de svage lam til at tilhøre Laban, og de stærke kom til at tilhøre Jakob. <q>43</q> Resultatet blev, at Jakobs hjord både forøgedes og forædledes, og han blev en velstående mand med masser af slaver, kameler og æsler. </p>"}