{"text":"<h3>Abrahams lydighed belønnes</h3><p><q>1</q> Senere satte Gud Abrahams tro og lydighed på prøve. Det gik således til: </p><p>Abraham! kaldte Gud. Ja, Herre, svarede han. Jeg lytter! </p><p><q>2</q> Tag din eneste søn, Isak, som du elsker så højt, og rejs til det sted, der hedder Morija. Der skal du bringe ham som et brændoffer til mig på et bjerg, som jeg vil vise dig. </p><p><q>3</q> Næste morgen stod Abraham meget tidligt op og kaldte på to af sine unge tjenere. Han bad dem om at kløve brænde til det bål, der skulle bruges til brændofferet, og om at gøre et æsel klar til rejsen. Derefter kaldte han på Isak, og de begav sig alle på vej mod det sted, Gud havde sagt ham. <q>4</q> Da de havde rejst i to dage, fik Abraham øje på stedet i det fjerne. </p><p><q>5</q> Vent her med æslet, sagde Abraham til tjenerne, mens drengen og jeg går videre for at finde et sted at tilbede Herren. Vi kommer snart tilbage. <q>6</q> Derefter lagde Abraham offerbrændet på Isaks skuldre, men kniven og de ulmende trækul til offerilden bar han selv. De to gik så videre alene. </p><p><q>7</q> Far, sagde Isak. </p><p>Ja, min dreng. </p><p>Vi har brændet og ilden - men hvor er det lam der skal ofres? </p><p><q>8</q> Det vil Gud selv sørge for, min dreng, svarede Abraham. Så gik de videre i tavshed. </p><p><q>9</q> Da de kom til det sted, Abraham havde fået anvist af Gud, byggede han et stenalter og lagde brændet til rette ovenpå. Så bandt han sin søn, Isak, og lagde ham på alteret oven på brændet. <q>10</q> Abraham tog nu kniven og løftede den i vejret for at dræbe sin søn og ofre ham til Herren. </p><p><q>11</q> I samme øjeblik lød en røst fra Himlen: Abraham! Abraham! </p><p>Ja, Herre, svarede han. </p><p><q>12</q> Læg kniven ned og gør ikke drengen noget! For nu ved jeg, at du virkelig vil adlyde mig - siden du var villig til at ofre din eneste, elskede søn! </p><p><q>13</q> Da Abraham så sig omkring, fik han øje på en vædder, hvis horn havde viklet sig ind i en busk. Han tog vædderen og ofrede den som brændoffer på alteret i stedet for sin søn. <q>14</q> Og Abraham kaldte stedet Herren sørger for os. Derfor siger man endnu den dag i dag: På bjerget vil Herren sørge for os. </p><p><q>15</q> Da råbte Gud igen til Abraham fra Himlen: <q>16</q> Jeg er Herren, og jeg sværger ved mig selv, at fordi du adlød mig og ikke sparede din eneste søn, <q>17</q> vil jeg velsigne dig. Jeg vil gøre dine efterkommere talrige som himlens stjerner og sandet på stranden, og de vil bryde igennem portene på deres fjenders byer. <q>18</q> Desuden vil alle jordens folkeslag blive velsignet gennem en af dine efterkommere, fordi du adlød mig! </p><p><q>19</q> Derefter vendte Abraham og Isak tilbage til tjenerne, og de tog alle hjem til Beersheba. Der blev Abraham boende i nogen tid. </p><h3>Nakors sønner</h3><p><q>20</q> Kort tid efter modtog Abraham følgende besked: Milka - din bror Nakors kone - har født ham en række sønner. Deres navne er: <q>21</q> Us, Buz, Kemuel, (som blev far til Aram), <q>22</q> Kesed, Hazo, Pildash, Jidlaf og Betuel, <q>23</q> (som blev far til Rebekka). Disse otte sønner har Milka født Nakor. <q>24</q> Med sin anden kone, Reuma, har han fire sønner: Teba, Gaham, Tahash og Maaka. </p>"}