{"text":"<h3>Abram redder Lot</h3><p><q>1</q> På det tidspunkt udbrød der krig i landet. Amrafel, kongen af Shinear, Arjok, kongen af Ellasar, Kedorlaomer, kongen af Elam, og Tidal, kongen af Gojim, <q>2</q> kæmpede mod Bera, kongen af Sodoma, Birsha, kongen af Gomorra, Shinab, kongen af Adma, Shemeber, kongen af Sebojim, og kongen af Bela - også kaldet Zoar. </p><p><q>3</q> De sidstnævnte konger allierede sig og mobiliserede deres hære i Siddims dal ved Det Døde Hav.<q>4</q> I 12 år havde de været undertrykt af Kedorlaomer, men i det trettende år gjorde de oprør, <q>5</q> og nu i det fjortende år var Kedorlaomer og hans allierede på vej imod dem. Efter at disse allierede hære havde slået refaitterne i Ashterot-Karnajim, zuzitterne i Ham, emitterne på Kirjatajimsletten <q>6</q> og horitterne i Seirs bjerge og forfulgt dem helt til El-Paran ved ørkenens udkant, <q>7</q> vendte de om og kom til En-Mishpat - det senere Kadesh - hvor de slog amalekitterne og de amoritter, der boede i Hatzetzon-Tamar. </p><p><q>8</q> Men nu rykkede kongerne af Sodoma, Gomorra, Adma, Sebojim og Bela altså ud i Siddims dal imod <q>9</q> kong Kedorlaomer og hans allierede. Det var fire konger mod fem. <q>10</q> Siddims dal var imidlertid fuld af asfaltgruber, og da Sodomas og Gomorras konger blev slået på flugt, faldt nogle af deres folk ned i gruberne, mens resten flygtede op i bjergene. <q>11</q> Sejrherrerne kunne nu uden videre plyndre Sodoma og Gomorra for ejendele og levnedsmidler, hvorefter de drog bort. <q>12</q> De tog Lot, Abrams nevø, og alt hvad han ejede, med sig - for han boede jo i Sodoma. <q>13</q> En mand, som var undsluppet, kom og fortalte hebræeren Abram, hvad der var sket. Abram boede stadig i egelunden, der tilhørte amoritten Mamre, som var bror til Eshkol og Aner - Abrams allierede. </p><p><q>14</q> Da Abram hørte, at Lot var taget til fange, sammenkaldte han alle sine mandlige slaver, 318 i alt, og satte efter Kadorlaomers folk, til han indhentede dem oppe ved Dan. <q>15</q> Han og folkene spredte sig, og i nattens løb overrumplede de fjenderne, slog dem og forfulgte dem helt til Hoba nord for Damaskus. <q>16</q> Det lykkedes på den måde Abram at befri Lot og de øvrige krigsfanger, og han tog alt det med tilbage, som fjenderne havde taget i krigsbytte.</p><h3>Melkizedek velsigner Abram</h3><p><q>17</q> Da Abram vendte tilbage efter sejren over Kedorlaomer og de andre konger, kom Sodomas konge ham i møde i Shavedalen - også kaldet Kongedalen. <q>18</q> Også Melkizedek, Jerusalems konge, som var den højeste Guds præst, kom ham i møde. Han havde brød og vin med. <q>19-20</q> Han velsignede Abram med følgende ord: Lovet være den højeste Gud, han, som er himlens og jordens skaber, han, som gav dig sejr over dine fjender. Må den højeste Guds velsignelse hvile over dig, Abram. Så gav Abram ham en tiendedel af alt krigsbyttet. </p><p><q>21</q> Sodomas konge sagde til Abram: Giv mig bare mine tilfangetagne folk tilbage. Krigsbyttet må du beholde. </p><p><q>22</q> Men Abram svarede: Jeg sværger ved Herren, den højeste Gud, himlens og jordens Skaber, <q>23</q> at jeg ikke vil tage noget, som tilhører dig, ikke så meget som en tråd eller en sandalrem! Du skal ikke senere kunne sige, at du gjorde Abram rig. <q>24</q> Men lad mine unge mænd få betaling for deres arbejde, og giv mine allierede, Aner, Eshkol og Mamre, deres del af krigsbyttet. </p>"}