{"text":"<h3>Josef tyder Faraos drømme</h3><p><q>1</q> To år senere drømte Farao en nat, at han stod på Nilens bred. <q>2</q> Pludselig kom der syv smukke og fede køer op af floden og gav sig til at græsse på flodbredden. <q>3</q> Derefter kom der endnu syv køer op af floden, men de var grimme og magre. De stillede sig ved siden af de syv første køer på flodbredden, <q>4</q> og de syv grimme og magre køer åd de syv smukke og fede køer. I samme øjeblik vågnede Farao. </p><p><q>5</q> Lidt efter faldt han igen i søvn og havde en anden drøm. Denne gang så han syv fulde og modne aks vokse frem på et og samme strå. <q>6</q> Pludselig voksede der syv aks mere frem på strået, men de var tynde og helt indtørrede af østenvinden. <q>7</q> De visne aks opslugte de fulde aks. Da vågnede Farao og blev klar over, at han havde drømt noget betydningsfuldt. </p><p><q>8</q> Drømmene bekymrede ham, så om morgenen sendte han bud efter alle Egyptens vise mænd og drømmetydere og fortalte dem, hvad han havde drømt. Men ingen af dem kunne tyde drømmene for ham. <q>9</q> Da tog mundskænken ordet: Jeg er kommet i tanker om noget, der skete for længe siden, sagde han til Farao. <q>10</q> Dengang du var vred på hofbageren og mig og kastede os i fængsel, <q>11</q> da skete det en nat, at både bageren og jeg havde en drøm, og begge drømme havde en betydning. <q>12</q> I fængslet var der en ung hebræisk slave, som arbejdede for livvagtens øverstbefalende. Ham fortalte vi vores drømme, og han tydede dem for os. <q>13</q> Og det gik nøjagtig, som han sagde: Jeg fik mit gamle job tilbage, og hofbageren blev henrettet. </p><p><q>14</q> Farao sendte straks bud efter Josef. Han blev hurtigt taget ud af fængslet, blev barberet og fik pænt tøj på. Så blev han ført frem for Farao. <q>15</q> I nat havde jeg en drøm, begyndte Farao. Ingen af de her mænd kan tyde den, men jeg har hørt, at du kun behøver at høre en drøm, så kan du tyde den. </p><p><q>16</q> Jeg kan ikke tyde drømme, svarede Josef, men Gud vil åbenbare for Farao, hvad drømmen betyder. </p><p><q>17</q> Så fortalte Farao ham sin drøm. Jeg stod ved Nilens bred, sagde han. <q>18</q> Pludselig så jeg syv fede og velplejede køer stige op af floden, og de begyndte straks at græsse på bredden. <q>19</q> Bagefter steg der syv magre og forsømte køer op af floden, de var så radmagre, at jeg aldrig har set noget lignende i hele Egypten. <q>20</q> Og de magre og grimme køer åd de syv fede køer, <q>21</q> men da de havde ædt dem, var de stadig lige magre. Så vågnede jeg. </p><p><q>22</q> Lidt senere havde jeg endnu en drøm, fortsatte Farao. Denne gang så jeg syv fulde og modne aks på et og samme strå. <q>23</q> Men lidt efter skød der syv tynde og visne aks frem på strået, helt udtørrede af østenvinden. <q>24</q> Og de visne aks opslugte de fulde aks. Jeg har fortalt de to drømme til drømmetyderne, men ingen af dem kunne tyde dem for mig. </p><p><q>25</q> Begge drømme betyder det samme, sagde Josef. Gennem dem har Gud ladet Farao vide, hvad der vil ske i den nærmeste fremtid. <q>26</q> De syv fede køer og de syv fulde aks svarer til hinanden. De betyder syv gode år. <q>27</q> De syv magre køer og de syv visne aks svarer ligeledes til hinanden. De betyder syv år med hungersnød. <q>28</q> Som jeg sagde før, har Gud med disse drømme afsløret for Farao, hvad han vil gøre i den nærmeste fremtid: <q>29</q> I de næste syv år vil hele Egypten opleve stor overflod, <q>30</q> men bagefter kommer der en syvårig periode med hungersnød, og man vil glemme, at der var overflod i Egypten. Hungersnøden vil hærge hele jorden. <q>31</q> Man vil glemme overfloden, fordi hungersnøden bliver så hård. <q>32</q> At Farao drømte to gange, betyder, at Guds beslutning står fast og at det, han har vist Farao, snart vil ske. <q>33</q> Derfor vil jeg foreslå, at Farao finder en klog og dygtig mand og lader ham administrere et landsomfattende projekt. <q>34</q> Udnævn derefter embedsmænd i alle distrikter med ansvar for at indsamle en femtedel af alt høstudbyttet i de syv gode år. <q>35</q> Lad dem indsamle høstudbyttet og oplagre det i de aflåste kongelige kornmagasiner i byerne. <q>36</q> På den måde vil der være nok at spise, når de syv års hungersnød kommer over Egypten, og en sultkatastrofe kan afværges. </p><h3>Josef bliver guvernør i Egypten</h3><p><q>37</q> Farao og hans embedsmænd syntes godt om Josefs forslag, <q>38</q> og Farao udbrød: Hvem er vel bedre egnet til opgaven end Josef? Han er jo fyldt med Guds Ånd! <q>39</q> Så vendte Farao sig mod Josef og sagde: Siden Gud har åbenbaret drømmenes betydning for dig, må du være den klogeste mand i landet. <q>40</q> Derfor giver jeg dig ansvar for mit palads og udnævner dig til at lede det store projekt. Dit ord skal være lov i Egypten. Kun jeg selv skal stå over dig. <q>41</q> Jeg gør dig hermed til guvernør og øverste leder for hele Egypten. <q>42</q> Så tog Farao sin signetring af og satte den på Josefs finger som et tegn på hans autoritet. Han gav ham også smukke klæder og hængte den kongelige guldkæde om hans hals. <q>43</q> Farao gav ham tilmed sin næstbedste vogn at køre i. Hvor som helst Josef kom frem, blev der råbt: Giv plads!</p><p>Således gjorde Farao Josef til øverste leder i Egypten, <q>44</q> og han sagde til ham : Jeg, Farao, konge af Egypten, sværger herved, at ingen i hele Egypten må foretage sig noget som helst uden din tilladelse. <q>45</q> Farao gav ham også et egyptisk navn: Safenat-Panea, og han gav ham Asenat til kone. Hun var en datter af Potifera, der var præst for solguden Ra i Heliopolis. Josef fik således ansvar for hele Egypten. <q>46</q> Han var 30 år gammel, da han kom i kong Faraos tjeneste, og han rejste omkring i hele Egypten for at inspicere landet. </p><p><q>47</q> De følgende syv år var der ganske rigtigt rekordhøst over alt i Egypten. <q>48</q> I løbet af de syv år tog Josef en del af alt, hvad der blev høstet i Egypten, og oplagrede det i de kongelige kornmagasiner i byerne. <q>49</q> Som årene gik, fyldtes kornmagasinerne til overflod. Der var så meget korn, som der er sand på stranden, så til sidst opgav man helt at holde regnskab med, hvor meget der var. </p><p><q>50</q> I den periode - altså inden hungersnøden kom - fik Josef og Asenat, præsten Potiferas datter, to sønner. <q>51</q> Josef kaldte sin ældste søn Manasse, for han sagde: Gud har ladet mig glemme min familie og al min ulykke. <q>52</q> Sin anden søn kaldte han Efraim, for han sagde: Gud har gjort mig rig her i det land, hvor jeg har lidt så meget. </p><p><q>53</q> Så endte de syv overflodsår, <q>54</q> og hungersnødens syv år begyndte, nøjagtig som Josef havde forudsagt. Hungersnøden ramte alle lande, men i Egypten var der masser af korn i reservelagrene. <q>55</q> Da nu egypterne begyndte at sulte, bad de Farao om mad. Men Farao sagde: Henvend jer til Josef, og gør som han siger. </p><p><q>56</q> Så da hungersnøden blev rigtig alvorlig, åbnede Josef for kornmagasinerne og solgte korn til egypterne. <q>57</q> Også folk fra de omliggende lande kom til Egypten for at købe korn af Josef, for der var streng hungersnød i hele verden. </p>"}