{"text":"<h3>Jakob vender tilbage til Betel</h3><p><q>1</q> Derpå sagde Gud til Jakob: Nu skal du tage videre til Betel og slå lejr der. Du skal bygge et alter og tilbede mig der, for jeg er den Gud, som viste sig for dig, dengang du var på flugt fra din bror, Esau. </p><p><q>2</q> Med det samme gav Jakob besked til sin familie og hele sin husstand: Tilintetgør alle jeres afgudsfigurer, vask jer grundigt og skift tøj. <q>3</q> Vi tager til Betel, og der vil jeg rejse et alter for den Gud, som hørte min bøn, da jeg var i vanskeligheder - den Gud, som også var med mig på min lange rejse. <q>4</q> Så gav de Jakob alle deres afguder og øreringe, og han begravede det hele under det store egetræ udenfor byen Sikem. </p><p><q>5</q> Derefter brød de op og begav sig på vej. Gud gjorde indbyggerne i alle de omkringliggende byer rædselsslagne, så de ikke forfulgte dem. <q>6</q> Jakob og hans folk ankom nu til Luz, det senere Betel, i Kanaan. <q>7</q> Der byggede Jakob et alter og kaldte det El-Betel, for det var der, Gud havde vist sig for ham, dengang han flygtede fra sin bror. </p><p><q>8</q> Kort tid efter døde Rebekkas gamle barnepige, Debora, og hun blev begravet under egetræet i dalen neden for Betel. Siden den tid kaldte man træet Grædeegen. </p><p><q>9</q> Gud havde nu vist sig for Jakob to gange, den anden gang, da han var på vej hjem fra Paddan-Aram. Dengang havde Gud velsignet ham <q>10</q> og sagt: Dit navn er godt nok Jakob. Men det skal du ikke længere kaldes. Du skal hedde Israel! Det var altså dengang, Jakob fik navnet Israel.</p><p><q>11</q> Her i Betel viste Gud sig igen for Jakob og gentog sit tidligere løfte: Jeg er Gud den almægtige! Du skal få mange efterkommere og blive stamfar til et stort folk, ja mange folkeslag. Nogle af dine efterkommere vil blive konger. <q>12</q> Det løfte om land, som jeg gav til Abraham og Isak, giver jeg også til dig og dine efterkommere. <q>13</q> Så steg Gud op fra det sted, hvor han havde talt til Jakob. <q>14</q> Jakob havde rejst en mindesten på dette sted, hvor Gud nu igen havde vist sig for ham, og som et drikoffer til Gud hældte han vin ud over mindestenen og salvede den med olivenolie. <q>15</q> Grunden til, at Jakob kaldte stedet Betel, var, at Gud havde mødt ham der og talt til ham.</p><h3>Jakob mister Rakel</h3><p><q>16</q> Jakob og hans familie forlod nu Betel og rejste videre mod Efrat, det senere Betlehem. På vejen dertil fik Rakel stærke fødselsveer. <q>17</q> Under den meget vanskelige fødsel sagde jordemoderen: Du skal ikke være bange, du har fået endnu en søn. <q>18</q> Rakel overlevede dog ikke fødslen, men lige inden hun døde, gav hun ham navnet Benoni. Det navn ændrede Jakob til Benjamin.</p><p><q>19</q> Da Rakel var død, blev hun begravet ved vejen til Betlehem, som dengang hed Efrat. <q>20</q> Jakob rejste en mindesten på graven, og den står der den dag i dag. </p><p><q>21</q> Så fortsatte Jakob sin rejse og slog lejr på den anden side af Migdal-Eder. <q>22</q> Det var, mens de opholdt sig der, at Ruben gik i seng med sin fars slavehustru, Bilha, og Jakob fik det at vide. </p><p>Her følger navnene på Jakobs tolv sønner. <q>23</q> Hans sønner med Lea var: Ruben (den førstefødte), Simeon, Levi, Juda, Issakar og Zebulon. <q>24</q> Hans sønner med Rakel var: Josef og Benjamin. <q>25</q> Hans sønner med Bilha, Rakels tjenestepige, var: Dan og Naftali. <q>26</q> Hans sønner med Zilpa, Leas tjenestepige, var: Gad og Asher. Disse sønner fik han under sin landflygtighed i Paddan-Aram. </p><p><q>27</q> Omsider nåede Jakob frem til sin far, Isak, i Mamre, tæt ved Kirjat-Arba, som nu hedder Hebron, hvor også Abraham havde boet. <q>28-29</q> Isak døde kort tid efter i en alder af 180 år, meget gammel og mæt af dage. Hans sønner, Esau og Jakob, begravede ham. </p>"}