{"text":"<h3>Abraham køber jord i Kanaan</h3><p><q>1</q> Sara blev 127 år gammel. <q>2</q> Hun døde i Kirjat-Arba, det vil sige Hebron, i Kanaans land, og Abraham græd og sørgede over hendes død. <q>3</q> Da han havde rejst sig fra hendes dødsleje, sagde han til de ledende mænd blandt hittitterne: <q>4</q> Jeg bor jo her hos jer som fremmed, men jeg vil gerne have et sted, hvor jeg kan begrave min kone. <q>5-6</q> Vi har stor respekt for dig, svarede de, for du er en rig og mægtig mand. Begrav du blot din kone i et af vores bedste gravsteder. Ingen af os vil nægte dig en gravplads. </p><p><q>7</q> Da bøjede Abraham sig ærbødigt ned for dem <q>8</q> og sagde: Hvis I kan acceptere, at jeg steder min kone til hvile i jeres land, vil jeg bede jer om at lægge et godt ord ind for mig hos Efron, Sohars søn. <q>9</q> Jeg ønsker at købe Makpelaklippehulen for enden af hans mark. Jeg vil betale den pris han forlanger, og I skal være vidner til vores handel. </p><p><q>10</q> Efron, der indtil nu havde siddet tavs blandt de øvrige hittitter, svarede Abraham, så alle de andre ledere, som sad der ved byporten, kunne høre det: <q>11</q> Nej, hør nu her, min herre, jeg vil da forære dig klippehulen - og marken med! De omkringsiddende her skal være vidner på, at jeg giver dig det hele i dag. Gå blot hen og begrav din kone. </p><p><q>12</q> Igen bøjede Abraham sig for landets ledende mænd, <q>13</q> og i alles påhør sagde han til Efron: Nej, hør her. Jeg vil betale fuld pris for marken! Tag venligst imod mit tilbud, så jeg kan gå hen og begrave den døde. </p><p><q>14-15</q> Nej, hør nu på mig, min herre, svarede Efron. En mark til en værdi af 400 sølvstykker - hvad er det mellem venner? Gå du bare hen og begrav den døde. </p><p><q>16</q> Abraham forstod hentydningen og betalte Efron den pris, han havde nævnt i de andres påhør - 400 sølvstykker efter standardvægt. <q>17</q> Således blev Abraham ejer af Efrons mark i Makpela ved Mamres lund samt klippehulen og alle træerne på marken. <q>18</q> Handelen blev afsluttet og bevidnet af alle de ledende hittitter. </p><p><q>19</q> Så begravede Abraham sin kone, Sara, i klippehulen på Makpelamarken ved Mamres lund, i Hebron i Kanaans land. <q>20</q> Fra da af ejede Abraham marken med klippehulen som gravsted for sin slægt. </p>"}