{"text":"<h3>Menneskenes stolthed</h3><p><q>1</q> I begyndelsen talte alle mennesker samme sprog. <q>2</q> Efter oversvømmelsen bevægede de sig rundt i Østen og kom til en frugtbar slette i landet Shinar, hvor de slog sig ned. <q>3</q> De sagde til hinanden: Lad os forme mursten og brænde dem hårde, og lad os bruge asfalt som mørtel. <q>4</q> Så kan vi bygge en stor by med et tårn, som når op til himlen. Et sådant projekt vil gøre os berømte og hindre, at vi bliver spredt ud over jorden. </p><p><q>5</q> Men Gud steg ned for at se på byen og tårnet, som de var ved at bygge. <q>6</q> Se, hvad de er i stand til at udrette, når de er enige og taler samme sprog, sagde Gud. Intet vil være umuligt for dem. <q>7</q> Lad os derfor give dem forskellige sprog, så de ikke længere forstår hinanden. </p><p><q>8</q> På den måde fik Gud spredt dem ud over hele jorden, og de fik aldrig fuldendt deres byggeri. <q>9</q> Man kaldte den påbegyndte by for Babel, for det var dér, Herren forvirrede menneskene ved at give dem forskellige sprog, og som følge deraf spredtes de ud over hele jorden. </p><h3>Slægtslinien fra Sem til Abram</h3><p><q>10</q> Det følgende er en liste over Sems efterkommere ned til Abram. To år efter oversvømmelsen - da Sem var 100 år - fik han en søn, som fik navnet Arpakshad. <q>11</q> Derefter levede Sem endnu 500 år og fik andre sønner og døtre. <q>12</q> Arpakshad var 35 år, da han fik sønnen Shela. <q>13</q> Derefter levede Arpakshad endnu 403 år og fik andre sønner og døtre. <q>14</q> Shela var 30 år, da han fik sønnen Eber. <q>15</q> Derefter levede Shela endnu 403 år og fik andre sønner og døtre. <q>16</q> Eber var 34 år, da han fik sønnen Peleg. <q>17</q> Derefter levede Eber endnu 430 år og fik andre sønner og døtre. <q>18</q> Peleg var 30 år, da han fik sønnen Reu. <q>19</q> Derefter levede Peleg endnu 209 år og fik andre sønner og døtre. <q>20</q> Reu var 32 år, da han fik sønnen Zerug. <q>21</q> Derefter levede Reu endnu 207 år og fik andre sønner og døtre. <q>22</q> Zerug var 30 år, da han fik sønnen Nakor. <q>23</q> Derefter levede Zerug endnu 200 år og fik andre sønner og døtre. <q>24</q> Nakor var 29 år, da han fik sønnen Tera. <q>25</q> Derefter levede Nakor endnu 119 år og fik andre sønner og døtre. <q>26</q> Tera var 70 år, før han fik sønnerne Abram, Nakor og Haran.</p><h3>Teras slægt</h3><p><q>27</q> Det følgende er en liste over Teras efterkommere. Tera var far til Abram, Nakor og Haran. Haran fik en søn, der blev kaldt Lot, <q>28</q> men døde ellers forholdsvis ung på sin fødeegn ved den kaldæiske by Ur. (Hans far, Tera, var stadig i live på det tidspunkt.) </p><p><q>29</q> Abram giftede sig med Saraj, og Nakor giftede sig med sin niece Milka, en datter af Haran og søster til Jiska. <q>30</q> Saraj kunne ikke få børn. <q>31</q> Tera tog sin søn Abram, sin svigerdatter Saraj og sit barnebarn Lot med sig og forlod sin hjemby Ur for at drage til Kanaans land. Men da de kom til byen Karan, slog de sig ned der. <q>32</q> Tera blev 205 år gammel og døde i Karan. </p>"}