{"text":"<h3>Jakob frygter mødet med Esau</h3><p><q>1</q> Tidligt næste morgen kyssede Laban sine døtre og børnebørn farvel og rejste hjem igen. <q>2</q> Da Jakob fortsatte sin rejse, kom Guds engle ham i møde. <q>3</q> Da han fik øje på dem, udbrød han: Gud har selv slået lejr her! Derfor kaldte han stedet Mahanajim.</p><p><q>4-5</q> Jakob sendte nu nogle folk i forvejen med besked til Esau, hans bror, som havde sin lejr i Seirs bjerge i Edom: Din tjener Jakob hilser dig ærbødigst! Indtil for nylig har jeg boet hos vores onkel Laban. <q>6</q> Jeg har samlet mig en pæn flok køer, æsler, får, geder og mange slaver, både mænd og kvinder. Jeg har sendt disse folk i forvejen, for at du kan vide, at jeg snart kommer, og jeg håber, at du vil tage godt imod mig. </p><p><q>7</q> Sendebudene kom tilbage med følgende besked: Vi tog hen til din bror, og nu er han på vej herhen med 400 mand! <q>8</q> Jakob blev grebet af panik, og han besluttede at dele sin husstand og sine husdyr i to lejre, <q>9</q> for han tænkte: Hvis Esau angriber den ene gruppe, kan den anden vel reddes. </p><p><q>10</q> Derefter bad han følgende bøn: Åh, min farfar Abrahams og min far Isaks Gud. Åh Herre, du sagde jo, at jeg skulle vende tilbage til mit land og min slægt, og du lovede at være med mig og hjælpe mig! <q>11</q> Jeg er overhovedet ikke værdig til den trofasthed og uendelige godhed, du gang på gang har vist mig. Da jeg i sin tid gik hjemmefra og satte over Jordanfloden, ejede jeg ikke stort andet end min rejsestav, men nu ejer jeg de her to store lejre. <q>12</q> Åh, Herre, red mig fra Esau. Jeg er bange for, at han kommer og slår mig ihjel tillige med mine koner og børn. <q>13</q> Men du har jo lovet at være med mig og gøre mine efterkommere talrige som sandet på stranden, der umuligt kan tælles! </p><p><q>14</q> Jakob blev på det sted om natten, og han udvalgte følgende dyr som en gave til Esau: <q>15</q> 200 geder, 20 bukke, 200 får, 20 væddere, <q>16</q> 30 hunkameler med føl, 40 køer, 10 tyre, 20 hunæsler og 10 hanæsler. <q>17</q> Så gav han sine slaver besked på at gå i forvejen med dyrene og sørge for en vis afstand mellem hver enkelt gruppe af dyr. <q>18</q> Til de mænd, som førte den første gruppe, sagde han: Når I møder Esau, og han spørger: Hvor skal I hen? Hvem er jeres herre? Hvis er dyrene? <q>19</q> skal I svare: De tilhører din tjener Jakob og er en gave til hans herre, Esau. Han kommer selv bagefter.  <q>20</q> Dernæst sagde Jakob til de andre mænd, der skulle drive hver deres gruppe af dyr til Esau: I skal alle sige det samme til Esau, når I ser ham. <q>21</q> Og husk at sige: Din tjener Jakob kommer lige bagved!  Hans plan var at formilde Esau, før han mødte ham ansigt til ansigt. Måske han så tager venligt imod mig, tænkte han. <q>22</q> Så blev gaverne sendt i forvejen, mens Jakob blev tilbage og gik til ro i lejren. </p><h3>Jakob kæmper med Herren</h3><p><q>23-24</q> Senere på natten stod Jakob op og førte sine to koner, deres slavepiger og sine elleve børn over floden Jabbok. Derefter bragte han også alle sine ejendele i sikkerhed på den anden side af floden. <q>25</q> Men selv blev han alene tilbage. En mand kom hen til ham, og de begyndte en brydekamp, der varede indtil daggry. <q>26</q> Da manden indså, at han ikke kunne få overtaget over Jakob, gav han ham et slag på hoften, så den gik af led. <q>27</q> Så sagde han: Lad mig gå, for det begynder at blive lyst! </p><p>Men Jakob gispede: Jeg slipper dig ikke, med mindre du velsigner mig! </p><p><q>28</q> Hvad er dit navn? spurgte manden. </p><p>Jakob, svarede han. </p><p><q>29</q> Du skal ikke længere hedde Jakob - men Israel, sagde manden. For du har udfordret både Gud og mennesker, og du har vist din styrke. </p><p><q>30</q> Hvad er <i>dit</i> navn? spurgte Jakob ham. </p><p>Hvorfor spørger du? svarede manden. Så velsignede han ham der. </p><p><q>31</q> Jakob kaldte stedet Peniel, for han sagde: Jeg har set Gud ansigt til ansigt - uden at miste livet! <q>32</q> Solen stod op, idet Jakob forlod Peniel, og han haltede på grund af slaget på hoften. <q>33</q> Derfor undlader Israels folk den dag i dag at spise musklen ved hofteskålen. Det var nemlig der, Jakob blev ramt. </p>"}