{"text":"<h3>Gud skaber universet</h3><p><q>1</q> I begyndelsen skabte Gud himlen og jorden. <q>2</q> Jorden var først en formløs masse, og hele verdensrummet lå hen i totalt mørke, men Guds Ånd svævede over de mørke vande. </p><p><q>3</q> Så sagde Gud: Lad der blive lys! og lyset blev til. <q>4</q> Gud glædede sig over lyset, og han adskilte det fra mørket. <q>5</q> Lyset kaldte han <i>dag</i>, og mørket kaldte han <i>nat</i>. Så blev det aften og derefter morgen. Det var den første dag. </p><p><q>6</q> Så sagde Gud: Lad der blive en hvælving midt i vandet til at dele det. <q>7</q> Og han skabte hvælvingen, så vandet ovenfor den blev adskilt fra vandet nedenfor den. <q>8</q> Hvælvingen kaldte han <i>himmel</i>. Så blev det aften og derefter morgen. Det var den anden dag. </p><p><q>9</q> Dernæst sagde Gud: Lad vandet under himmelhvælvingen samle sig, så det tørre land kan ses! Og sådan skete det. <q>10</q> Det tørre land kaldte han <i>jord</i>, og de steder, hvor vandet var, kaldte han <i>hav</i>; og Gud glædede sig over sit værk. </p><p><q>11</q> Derpå sagde Gud: Lad grønne planter, der bærer frø, spire frem af jorden, og frugttræer, som bærer frugt med kerner, så de kan formere sig, hver efter sin art! Og sådan blev det. <q>12</q> Op af jorden spirede grønne planter, som bar frø, og træer, som bar frugt med kerner, hver efter sin art. Og Gud glædede sig over sit værk. <q>13</q> Så blev det aften og derefter morgen. Det var den tredje dag. </p><p><q>14-15</q> Så sagde Gud: Lad der blive lys på himmelhvælvingen til at adskille dag fra nat og til at markere årstidernes skiften og festdagenes begyndelse. Og sådan blev det. <q>16</q> Gud skabte to store lys på himlen til at skinne på jorden, det største lys, solen, til at herske om dagen, og det mindre, månen, til at herske om natten sammen med stjernerne. <q>17</q> Han satte dem på himmelhvælvingen til at lyse på jorden, <q>18</q> til at adskille dag fra nat. Og han glædede sig over sit værk. <q>19</q> Så blev det aften og derefter morgen. Det var den fjerde dag. </p><p><q>20</q> Dernæst sagde Gud: Lad vandet vrimle med fisk og andet liv, og lad der blive et mylder af fugle i luften! Og sådan blev det. <q>21</q> Gud skabte de store havdyr og en mangfoldighed af fisk og fugle; og han glædede sig over sit værk. <q>22</q> Han velsignede dem og sagde: Formér jer og bliv mange. Lad fiskene fylde havene, og lad fuglene fylde luften! <q>23</q> Så blev det aften og derefter morgen. Det var den femte dag. </p><p><q>24</q> Derpå sagde Gud: Lad jorden frembringe alle slags dyr - kvæg, krybdyr og alle mulige vilde dyr! Og sådan blev det. <q>25</q> Gud skabte alle slags vilde dyr, krybdyr og husdyr, alle i stand til at formere sig, hver efter sin art; og Gud glædede sig over sit værk. </p><p><q>26</q> Så sagde Gud: Lad os skabe et levende væsen, der ligner os. Det skal herske over alt dyrelivet - fiskene i havet, fuglene i luften og de tamme og vilde dyr på jorden. <q>27</q> Da skabte Gud to mennesker, som lignede ham. De blev skabt som mand og kvinde. <q>28</q> Gud velsignede dem og sagde: Formér jer og bliv mange, bred jer over hele jorden og tag den i besiddelse! Hersk over fiskene, fuglene og alle de andre dyr på jorden. <q>29</q> Gud fortsatte: Se! Jeg giver jer alle de frøbærende planter på jorden som føde, og I må også spise frugt fra de mange frugttræer. <q>30</q> Jeg giver græsset og urterne til føde for dyrene og fuglene. Og sådan blev det. <q>31</q> Gud betragtede nu hele sit skaberværk, og han var ovenud tilfreds med det. Så blev det aften og derefter morgen. Det var den sjette dag.</p>"}