{"text":"<h3>Menneskelig problemløsning</h3><p><q>1</q> Abrams kone, Saraj, kunne stadig ingen børn få, men hun havde en egyptisk slavepige, der hed Hagar. <q>2-3</q> En dag sagde hun til Abram: Herren har hindret mig i at få børn. Prøv du at gå ind til Hagar. Måske hun så får en søn, som jeg kan regne for min egen. </p><p>Abram gik ind på forslaget, og Saraj gav ham egypterpigen Hagar som hans anden kone. Dette skete ti år efter, at Abram var kommet til Kanaans land. <q>4</q> Men da Hagar blev gravid, viste hun foragt for Saraj. </p><p><q>5</q> Saraj beklagede sig til Abram: Hvorfor tillader du Hagar at være nedladende overfor mig? Jeg gav dig min slavepige for at jeg kunne få en søn, men nu hvor hun er gravid, har hun ingen respekt for mig. Må Herren selv dømme om du eller jeg har ret! </p><p><q>6</q> Siden hun er din slavepige, kan du gøre med hende, hvad du vil, svarede Abram. Fra da af var Saraj så hård imod Hagar, at hun til sidst løb sin vej. </p><p><q>7</q> Herrens engel fandt hende ved en kilde langs den øde vej til Shur. <q>8</q> Englen sagde til hende: Hagar, Sarajs slavepige, hvor kommer du fra, og hvor er du på vej hen? Jeg er løbet væk fra min frue, svarede hun. <q>9</q> Vend tilbage til din frue og adlyd hende, fortsatte englen. <q>10</q> Jeg vil give dig flere efterkommere, end man kan tælle. <q>11</q> Du skal føde en søn, som du skal give navnet Ishmael. Herren har nemlig hørt din bøn om hjælp. <q>12</q> Men din søn bliver en mand med et hidsigt temperament og stædig som et æsel. Han vil være i oprør mod alle, og alle vil være imod ham. Selv sine nærmeste slægtninge vil han strides med. </p><p><q>13</q> Efter den oplevelse omtalte Hagar altid Herren, der havde talt til hende, som den Gud, der ser mig, for - som hun sagde: Jeg har set den Gud, som ser mig. <q>14</q> Senere blev stedet kaldt Beer-Lahaj-Roi.Den findes stadig mellem Kadesh og Bered. </p><p><q>15</q> Så fødte Hagar en søn, og Abram kaldte ham Ishmael. <q>16</q> På det tidspunkt var Abram 86 år gammel. </p>"}