{"text":"<h3>Jakob og hans familie flytter til Egypten</h3><p><q>1</q> Så tog Jakob af sted med hele sin teltlejr og kom til Beersheba. Dér bragte han et offer til sin fars Gud. <q>2</q> Om natten talte Gud til ham i et syn. </p><p>Jakob! Jakob! kaldte han. </p><p>Ja, jeg lytter, svarede Jakob. </p><p><q>3</q> Det er Gud, der taler til dig, sagde stemmen, din fars Gud! Vær ikke bange for at tage til Egypten. Jeg vil sørge for, at din slægt bliver et stort folk, mens I bor der. <q>4</q> Jeg vil selv gå med dig til Egypten, og jeg vil bringe dine efterkommere tilbage igen. Selv vil du dø i Egypten, men Josef vil være hos dig, når du dør. </p><p><q>5</q> Da forlod Jakob Beersheba, og hans sønner satte deres far, deres koner og deres børn op på de vogne, som Farao havde stillet til rådighed. <q>6-7</q> De tog alting med sig - deres dyr og alt, hvad de havde samlet sig i Kanaan. Kort tid efter ankom de til Egypten, Jakob og alle hans efterkommere: hans sønner og døtre og børnebørn, hele hans store familie. </p><p><q>8</q> Det følgende er en liste over Jakobs sønner og sønnesønner, der tog med ham til Egypten: </p><p>Ruben, hans ældste søn, <q>9</q> og dennes sønner Enok, Pallu, Hetzron og Karmi; <q>10</q> Simeon og hans sønner Jemuel, Jamin, Ohad, Jakin, Sohar og Saul, hvis mor var kanaanæer; <q>11</q> Levi og hans sønner Gershon, Kehat og Merari; <q>12</q> Juda og hans sønner Shela, Peretz og Zerach; (Er og Onan var jo allerede døde. Peretz sønner hed Hetzron og Hamul.) <q>13</q> Issakar og hans sønner Tola, Pua, Jashub og Shimron; <q>14</q> Zebulon og hans sønner Sered, Elon og Jahleel. <q>15</q> Det var Jakobs og Leas seks sønner, som alle blev født i Paddan-Aram. Jakobs og Leas sønner og sønnesønner var således i alt 33. Der var også datteren Dina. </p><p><q>16</q> Gads sønner hed Zefon, Haggi, Shuni, Etzbon, Eri, Arodi og Areli; <q>17</q> Ashers sønner hed Jimna, Jishva, Jishvi, Beria, og deres søster hed Sera. Berias sønner hed Heber og Malkiel. <q>18</q> Disse 16 personer var efterkommere af Jakob og Zilpa, tjenestepigen, som Lea fik af sin far, Laban. </p><p><q>19</q> Jakobs og Rakels sønner hed Josef og Benjamin. <q>20</q> Josef fik i Egypten sønnerne Manasse og Efraim med Asenat, en datter af præsten Potifera fra Heliopolis. <q>21</q> Benjamins sønner hed Bela, Beker, Ashbel, Gera, Naaman, Ehi, Rosh, Muppim, Huppim og Ard. <q>22</q> Disse 14 var Jakobs og Rakels sønner og sønnesønner. </p><p><q>23</q> Dan havde sønnen Hushim. <q>24</q> Naftalis sønner hed Jahtzeel, Guni, Jetzer og Shillem. <q>25</q> Disse 7 var sønner og sønnesønner af Jakob og Bilha, tjenestepigen, som Rakel fik af sin far, Laban. </p><p><q>26</q> Antallet af Jakobs efterkommere, som kom med til Egypten, var altså 66. <lb />Svigerdøtrene blev ikke regnet med. <q>27</q> Med Jakob selv samt Josef og hans to sønner var de så 70 i alt, som videreførte Jakobs slægt i Egypten. </p><p><q>28</q> Da Jakob og hans følge ankom til Egypten, sendte Jakob Juda i forvejen for at bede Josef om at vise dem vej til Goshen. <q>29</q> Josef gjorde straks sin vogn klar og tog af sted til Goshen for at møde sin far. Så snart han ankom, omfavnede han sin far og græd ved hans skulder i lang tid. <q>30</q> Derefter sagde Jakob til Josef: Nu kan jeg dø i fred, for jeg har med egne øjne set, at du er i live. </p><p><q>31</q> Josef sagde til sine brødre og deres familier: Jeg vil nu tage tilbage til Farao og fortælle ham, at I er ankommet fra Kanaans land. <q>32</q> Jeg vil forklare ham, at I er fårehyrder og kvægavlere, og at I har bragt jeres får, geder og kvæg og alt, hvad I ejer, med jer. <q>33</q> Når Farao derpå sender bud efter jer og spørger om jeres beskæftigelse, <q>34</q> skal I sige: Vi og vores forfædre har altid været kvægavlere og fårehyrder. Når I fortæller ham det, vil han lade jer sætte jeres telte op her ude i Goshen, for egypterne kan ikke fordrage nomadefolk. </p>"}