{"text":"<h3>Guds løfte til Abram</h3><p><q>1</q> Senere talte Herren til Abram i et syn: Vær ikke bange, Abram, for jeg er med dig, og jeg vil belønne dig rigeligt. <q>2-3</q> Men almægtige Herre, udbrød Abram, hvad skal jeg med din velsignelse, hvis jeg dør barnløs? Min tjener Eliezer kommer til at arve al min rigdom, for du har jo ikke givet mig en søn. <q>4</q> Men Herren svarede: Nej, han skal ikke være din arving. Det skal din egen søn! </p><p><q>5</q> Herren førte nu Abram udenfor og sagde: Kig op mod himlen og prøv at tælle stjernerne. Dine efterkommere skal blive lige så talrige. <q>6</q> Abram troede på, hvad Herren sagde, og derfor blev han accepteret. </p><p><q>7</q> Herren fortsatte: Jeg er Herren, som førte dig fra din hjemby Ur for at give dig det land, du nu bor i. <q>8</q> Men Abram indvendte: Almægtige Herre, hvordan kan jeg være sikker på, at du vil give mig det? <q>9</q> Da sagde Herren: Bring mig en treårs kvie, en treårs ged, en treårs vædder, en turteldue og en ung due.<q>10</q> Abram hentede dyrene og slagtede dem. Så skar han dem midt igennem på langs og lagde halvdelene overfor hinanden. Dog skar han ikke fuglene over. <q>11</q> Straks slog gribbene ned på de døde dyr, men Abram jog dem bort. </p><p><q>12</q> Hen mod aften faldt Abram i en dyb søvn, og et stort og frygteligt mørke sænkede sig over ham. </p><p><q>13</q> Da sagde Herren til Abram: Dine efterkommere vil komme til at opleve slaveri og undertrykkelse i et fremmed land i 400 år, <q>14</q> men jeg vil straffe det folk, som undertrykker dem, og til sidst skal dit folk rejse bort derfra med megen rigdom. <q>15</q> (Dette skal dog ikke ske i din tid. Du skal nå en høj alder og dø i fred.) <q>16</q> Fire generationer senere skal de vende tilbage til dette land. På det tidspunkt er amoritternes synd blevet så voldsom, at jeg må straffe dem. </p><p><q>17</q> Da Abram vågnede, var solen gået ned, og han så noget som en rygende ovn eller en flammende fakkel passere midt imellem halvdelene af de døde dyr. <q>18</q> Sådan bekræftede Herren den dag pagten med Abram. Jeg giver dette land til dig og dine efterkommere, sagde han, lige fra grænsen til Egypten mod syd og op til Eufratfloden mod nord - hele det område, <q>19</q> som bebos af kenitterne, kenizzitterne, kadmonitterne, <q>20</q> hittitterne, perizzitterne, refaitterne, <q>21</q> amoritterne, kanaanæerne, girgashitterne og jebusitterne.</p>"}