{"text":"<h3>Jakob snyder sin far og får den førstefødtes velsignelse</h3><p><q>1</q> Da Isak var blevet gammel og ikke længere kunne se, kaldte han en dag sin ældste søn, Esau, til sig. </p><p>Min søn! sagde han. </p><p>Ja, hvad er der, far? svarede Esau. </p><p><q>2</q> Jeg er nu en gammel mand og kan dø når som helst. <q>3</q> Tag din bue og dine pile og gå ud og skyd mig et stykke vildt. <q>4</q> Tilbered så en lækker ret mad - sådan som jeg kan lide den. Bring den så her, så jeg kan nyde den og give dig min velsignelse, inden jeg dør. </p><p><q>5</q> Nu stod Rebekka imidlertid og lyttede, da Isak talte til Esau. Så da Esau gik ud for at skyde noget vildt til sin far, <q>6</q> kaldte hun på Jakob og sagde: Jeg hørte din far sige til din bror: <q>7</q> Skyd mig et stykke vildt og tilbered det, så jeg kan spise det. Bagefter vil jeg give dig Herrens velsignelse, inden jeg dør. <q>8</q> Men hør nu godt efter, Jakob, og gør nøjagtig, som jeg siger: <q>9</q> Gå ud og hent mig to af de bedste gedekid fra flokken, så skal jeg lave en lækker ret mad, sådan som din far kan lide den. <q>10</q> Derefter skal du servere maden for din far, så han kan nyde den og give dig velsignelsen, inden han dør. </p><p><q>11</q> Jamen mor, indvendte Jakob. Esaus hud er jo lige så lodden, som min er glat. <q>12</q> Hvad nu, hvis far føler på mig? Så opdager han, at jeg bedrager ham, og så får jeg en forbandelse i stedet for en velsignelse. </p><p><q>13</q> Men hans mor svarede: Forbandelsen tager jeg på mig! Bare gør, som jeg siger. Gå nu ud og hent de gedekid! </p><p><q>14</q> Så gik Jakob ud og hentede kiddene og gav hende dem, hvorefter hun tilberedte en lækker ret mad, sådan som hans far kunne lide den. <q>15</q> Dernæst tog hun Esaus bedste tøj og gav Jakob det på. <q>16</q> Hans glatte arme og hals dækkede hun med skindet fra gedekiddene. <q>17</q> Så rakte hun ham den lækre mad og det brød, hun havde bagt. <q>18</q> Han gik så ind med det og sagde: Værsgo, Far! </p><p>Tak! sagde Isak. Hvem er det, der taler? </p><p><q>19</q> Det er Esau, din ældste søn! svarede Jakob. Jeg har gjort, som du sagde! Sæt dig nu op og spis vildtet, så du kan give mig din velsignelse! </p><p><q>20</q> Hvordan bar du dig ad med at klare det så hurtigt, min søn? </p><p>Herren sendte byttet lige i armene på mig! svarede Jakob. </p><p><q>21</q> Kom nærmere, sagde Isak, så jeg kan røre ved dig og mærke, om det virkelig er dig, Esau! <q>22</q> Så gik Jakob hen til sin far, og Isak følte på ham. Det er Jakobs stemme, men Esaus arme, sagde han undrende. </p><p><q>23</q> Han genkendte ikke Jakob på grund af de behårede arme, som jo måtte være Esaus. Inden Isak velsignede ham, <q>24</q> spurgte han igen: </p><p>Det er Esau, ikke? </p><p>Jo, selvfølgelig! svarede Jakob. </p><p><q>25</q> Giv mig da maden, så jeg kan spise den og velsigne dig. </p><p>Jakob rakte ham maden og vinen, og han spiste og drak. <q>26</q> Bagefter sagde Isak: Kom hen og kys mig på kinden, min dreng! <q>27</q> Da Jakob kom hen for at kysse sin far på kinden, kunne Isak mærke duften af Esaus tøj, og han velsignede ham med ordene: </p><p>Duften af min søn er som duften af den jord, Herren har velsignet. <q>28</q> Gud vil velsigne din afgrøde med væde fra himlen og næring fra jorden. Du får korn og vin i overflod. <q>29</q> Folkeslag skal tjene dig og ærbødigt bøje sig for dig. Du og din slægt skal herske over din bror og hans slægt. Forbandet være enhver, der forbander dig - og velsignet være enhver, der velsigner dig. </p><p><q>30</q> Da Isak var færdig med at velsigne ham, og Jakob lige var gået, kom Esau hjem fra jagten. <q>31</q> Han tilberedte en lækker ret mad og bragte den ind til sin far: Her er jeg, Far. Sæt dig nu op og spis mit vildt, så du kan give mig din velsignelse! </p><p><q>32</q> Hvad! udbrød Isak forvirret. Hvem er du? </p><p>Esau - din ældste søn! </p><p><q>33</q> Da blev Isak bestyrtet og rystede voldsomt over hele kroppen. Jamen, hvem var det da, som bragte mig vildt før du kom? Jeg har allerede spist, og nu har han fået velsignelsen! </p><p><q>34</q> Ved de ord udstødte Esau et jamrende skrig og råbte: Giv dog også mig en velsignelse, far! </p><p><q>35</q> Det kan jeg ikke, Esau. Din bror snød mig og stjal din velsignelse! </p><p><q>36</q> Ikke så underligt, at han hedder Jakob! Nu har han bedraget mig to gange! sagde Esau bittert. Først tog han min førstefødselsret, og nu har han stjålet min velsignelse! Har du dog ikke en velsignelse til mig også? </p><p><q>37</q> Nej, for jeg har gjort ham til hersker over dig, sagde Isak. Din slægt har jeg gjort til tjenere for hans slægt, og jeg har lovet ham overflod af korn og vin. Hvad har jeg tilbage at give <i>dig</i>, min søn? </p><p><q>38</q> Har du kun den ene velsignelse, Far? Velsign dog også mig! Esau brast i gråd. </p><p><q>39</q> Men Isak svarede: Din boplads bliver langt fra den frugtbare jord og fra himlens væde. <q>40</q> Med dit sværd skal du skaffe dig føden, og du skal tjene din bror, indtil du ryster hans åg af dig. </p><h3>Jakob flygter til sin morbror i Paddan-Aram</h3><p><q>41</q> Esau hadede Jakob, fordi han havde stjålet hans velsignelse, og han sagde til sig selv: Om kort tid dør far. Så slår jeg Jakob ihjel! <q>42</q> Da Rebekka fik nys om, hvad hendes ældste søn havde i sinde, kaldte hun straks Jakob til sig og fortalte ham om Esaus hensigter. Esau vil hævne sig og skaffe dig af vejen, sagde hun. <q>43</q> Gør nu, som jeg siger: Flygt til din onkel Laban i Karan <q>44</q> og bliv der, til din brors vrede er kølnet af, <q>45</q> og han har glemt, hvad du har gjort imod ham. Når han ikke er vred længere, sender jeg bud til dig, så du kan komme tilbage. Jeg vil ikke kunne bære at miste jer begge på en gang.</p><p><q>46</q> Til Isak sagde Rebekka: Jeg er inderligt træt af de hittitiske kvinder! Jeg vil hellere dø end opleve, at Jakob gifter sig med en af dem. </p>"}