{"text":"<h3>Jakobs gensyn med Esau</h3><p><q>1</q> Jakob fik nu øje på Esau og de 400 mand et stykke borte. <q>2</q> Straks stillede han sin familie op i en lang række, så slavepigerne og deres børn stod forrest, Lea og hendes børn i midten, og Rakel og Josef bagest. <q>3</q> Jakob selv gik foran de andre. Alt imens han nærmede sig sin bror, bøjede han sig til jorden for ham syv gange. <q>4</q> Men Esau løb ham i møde, omfavnede ham hjerteligt og kyssede ham på kinden. De græd begge to. <q>5</q> Så fik Esau øje på kvinderne og børnene, og han spurgte: Hvem er alle de mennesker, du har med? </p><p>Det er den familie, som Gud i sin godhed har givet mig, svarede Jakob. <q>6</q> Så kom slavepigerne frem sammen med deres børn og bøjede sig til jorden. <q>7</q> Derefter kom Lea med sine børn og bøjede sig til jorden. Til allersidst kom Rakel og Josef, og de bøjede sig også til jorden. </p><p><q>8</q> Men hvad var det for nogle dyreflokke, jeg mødte på vejen? spurgte Esau. </p><p>Det var ment som en gave til dig, fordi jeg ville gøre dig venligt stemt, svarede Jakob. </p><p><q>9</q> Men Esau svarede: Kære bror, jeg har rigeligt i forvejen. Behold du kun dine gaver. </p><p><q>10</q> Tag nu imod min gave, insisterede Jakob. At se dit ansigt er som at se Guds ansigt, nu da du har taget vel imod mig. <q>11</q> Gør mig den glæde at tage imod gaven som en velsignelse fra mig. Gud har været uendelig god imod mig - og jeg har mere end nok! Da Jakob blev ved at presse ham, gav Esau til sidst efter og tog imod gaven. </p><p><q>12</q> Lad os nu komme af sted, sagde Esau. Jeg følges med jer og viser vej. </p><p><q>13</q> Men Jakob svarede: Som du kan se, er nogle af børnene små - og der er en del små lam og kalve i hjorden. Hvis vi driver dem for hårdt, overanstrenger vi dem let, og der er risiko for, at de ikke kan klare det. <q>14</q> Det er bedre, at du rider i forvejen. Så kan vi andre tage den med ro og slutte os til dig i Seir. </p><p><q>15</q> Godt, sagde Esau, men lad mig i det mindste efterlade nogle af mine mænd hos dig, så de kan beskytte jer og vise vej. </p><p>Det behøves ikke! svarede Jakob. Der er slet ingen grund til, at du skulle vise mig så stor venlighed! </p><p><q>16</q> Så begyndte Esau samme dag hjemturen til Seir. <q>17</q> Men Jakob og hans følge satte kursen mod Sukkot. Der byggede han hytter til sin familie og lavede indhegninger til dyrene. Derfor kaldes stedet Sukkot.<q>18</q> Efter den lange tur fra Paddan-Aram ankom Jakob til sidst i god behold til byen Sikem i Kanaans land, og han slog lejr på en grund lidt øst for byen, <q>19</q> som han købte for 100 sølvstykker af Hamors sønner. En af sønnerne hed Sikem. <q>20</q> Og han byggede et alter der, som han kaldte El-Elohe-Israel.</p>"}