{"text":"<h3>Jakob velsigner Josefs sønner</h3><p><q>1</q> Kort efter fik Josef meddelelse om, at det gik hurtigt ned ad bakke med hans fars helbred. Han tog derfor straks af sted for at besøge ham sammen med sine to sønner Manasse og Efraim. <q>2</q> Da Jakob hørte, at Josef var kommet, satte han sig med en kraftanstrengelse op og svingede benene ud over sengekanten. <q>3</q> Derpå sagde han til Josef: Gud den almægtige viste sig for mig i Luz i Kanaan og velsignede mig. <q>4</q> Han sagde: Jeg vil gøre dig til et stort folk og give Kanaans land til dig og dine efterkommere, og det skal for altid være jeres ejendom.  </p><p><q>5</q> Nu vil jeg adoptere dine to sønner, Efraim og Manasse, som blev født her i Egypten, før jeg kom hertil, fortsatte Jakob. De skal være mine egne sønner og arve på lige fod med Ruben og Simeon og mine andre sønner. <q>6</q> Men de sønner, du får i fremtiden, bliver dine egne, og det land de skal arve, bliver indenfor Efraims og Manasses område. <q>7</q> Da vi kom tilbage fra Paddan-Aram døde Rakel i Kanaan, inden vi ankom til Efrat - og jeg begravede hende der ved siden af vejen til Efrat. (Efrat hedder nu Betlehem.) <q>8</q> Så kiggede Jakob over på de to drenge. Er det dine sønner? spurgte han. </p><p><q>9</q> Ja, svarede Josef, det er de sønner, Gud har givet mig her i Egypten. </p><p>Bring dem herhen til mig, sagde Jakob, så jeg kan velsigne dem. <q>10</q> Jakob kunne ikke se særlig godt, for han var gammel og halvblind. Så førte Josef drengene hen til ham, og Jakob kyssede dem på kinden og omfavnede dem, <q>11</q> og han sagde til Josef: Jeg havde aldrig troet, at jeg skulle få dig at se igen. Men nu har Gud tilmed ladet mig se dine børn. </p><p><q>12</q> Så førte Josef drengene væk fra deres bedstefars knæ og bøjede sig dybt til jorden for ham. <q>13</q> Derefter førte han med sin højre hånd Efraim hen til Jakobs venstre side og med sin venstre hånd Manasse hen til Jakobs højre side. <q>14</q> Jakob lagde dog sin højre hånd på Efraims hoved, selvom han var den yngste, og sin venstre hånd på Manasses hoved, selvom han var den ældste, så han sad med armene over kors. <q>15</q> Derpå velsignede han Josef og hans to sønner med følgende ord: Må den Gud, som min bedstefar Abraham og min far Isak vandrede med, den Gud, som har været min hyrde livet igennem, <q>16</q> den engel, som har bevaret mig fra alt ondt - må han velsigne de to drenge her! Må de føre min slægt videre, som jo udgår fra Abraham og Isak, og må de blive til et mægtigt folk. </p><p><q>17</q> Da Josef så, at hans far havde lagt sin højre hånd på Efraims hoved, kunne han ikke lide det, og han greb sin fars hånd for at lægge den på Manasses hoved. <q>18</q> Far, sagde han. Det er ham her, der er den ældste. Læg din højre hånd på <i>hans</i> hoved. </p><p><q>19</q> Men det nægtede hans far. Jeg ved, hvad jeg gør, min søn, svarede han. Manasse vil blive stamfar til et mægtigt folk, men hans yngre bror vil blive endnu mægtigere. Hans efterkommere vil blive til mange folkeslag. <q>20</q> Den dag velsignede Jakob drengene med følgende velsignelse: </p><p>Israelitterne vil bruge jeres navne til at velsigne hinanden. De vil sige: Må Gud velsigne jer, som han velsignede Efraim og Manasse!  På den måde satte han Efraim over Manasse. </p><p><q>21</q> Derefter sagde Jakob til Josef: Jeg skal snart dø, men Gud vil være med jer og føre jer til Kanaan, det land, han lovede jeres forfædre. <q>22</q> Og da du har en højere position end dine brødre, overdrager jeg dig højlandet omkring Sikem, som vi tog fra amoritterne med sværd og bue. </p>"}