{"text":"<h3>Guds herlighed skal fylde templet</h3><p><q>1</q> Den 21. dag i den syvende måned talte Herren igen til Haggaj: <q>2</q> Sig til Zerubbabel, Josva og resten af folket: <q>3</q> Er der stadig nogen tilbage iblandt jer, som kan huske, hvor herligt det forrige tempel var? I sammenligning med det synes I sikkert, at det, I er ved at bygge, ikke ser ud af noget. <q>4</q> Men jeg siger til dig, Zerubbabel: Tab ikke modet! Det samme siger jeg til dig, Josva: Tab ikke modet! Ja, jeg siger det til hele folket: Tab ikke modet! Fortsæt arbejdet, for jeg er med jer, <q>5</q> og min Ånd er til stede midt iblandt jer, som jeg lovede jer, dengang I kom ud af Egypten. I har intet at frygte. </p><p><q>6</q> Snart vil jeg endnu en gang ryste himlen og jorden, både havet og landjorden. <q>7</q> Ja, jeg vil ryste alle verdens nationer, så deres kostbarheder bliver bragt hertil, og jeg vil fylde templet med min herlighed. <q>8</q> Sølvet og guldet tilhører nemlig mig. </p><p><q>9</q> I skal få at se, at dette tempel bliver herligere end det forrige tempel, for jeg vil lade min fred og velsignelse være over dette sted, siger Herren, den Almægtige. </p><p><q>10</q> Den 24. dag i den niende måned samme år sagde Herren til profeten Haggaj: <q>11</q> Stil præsterne følgende spørgsmål: <q>12</q> Hvis en af jer bærer et stykke helligt offerkød i sin kappe, og kappen kommer i berøring med brød eller kød, vin eller olie eller anden mad, bliver de andre ting så hellige? Da Haggaj stillede dem det spørgsmål, svarede præsterne: Nej! </p><p><q>13</q> Haggaj fortsatte: Hvis en person er blevet uren ved at røre et lig, betyder det så, at det, han kommer i berøring med, også bliver urent? Hertil svarede præsterne: Ja! </p><p><q>14</q> Derefter sagde Haggaj: Herren siger: Sådan var det også med jer, mit folk. I var urene i jeres forhold til mig. Derfor lykkedes jeres arbejde ikke, og jeres ofringer kunne jeg ikke acceptere. </p><p><q>15</q> Tænk over, hvordan det gik jer, før I begyndte genopbygningen af templet. <q>16</q> Dengang høstede I kun halvt så meget korn, som I havde regnet med, og fik kun 20 ankre vin, hvor I havde forventet 50. <q>17</q> Jeg ødelagde jeres afgrøder med skimmel, meldug og hagl, og alligevel vendte I jer ikke til mig. </p><p><q>18-19</q> Men læg mærke til, hvordan det går jer fra i dag, den 24. dag i den niende måned. I dag er templets fundament færdigt, og fra i dag vil jeg velsigne jer. Selvom I endnu ikke har tilsået jeres marker, og selvom vinstokkene, figentræerne, granatæbletræerne og oliventræerne endnu ikke bærer frugt, så vil jeg fra i dag velsigne jer! </p><p><q>20</q> Samme dag fik Haggaj endnu et budskab fra Herren <q>21</q> til Zerubbabel. Budskabet lød: Jeg ryster himlen og jorden, <q>22</q> jeg afsætter konger, tilintetgør stormagter og vælter deres stridsvogne. Heste og ryttere styrter, og hærene slår hinanden ihjel. <q>23</q> Til den tid vil jeg give min tjener Zerubbabel den samme autoritet, som jeg har, for han er min udvalgte tjener, siger Herren den Almægtige. </p>"}