{"text":"<h3>Gud befaler folket at genopbygge templet</h3><p><q>1</q> Profeten Haggaj modtog følgende budskab fra Herren den første dag i den sjette måned af kong Dareios andet regeringsår. Haggaj fik besked på at give det videre til Judas guvernør, Zerubbabel, søn af Shealtiel, og ypperstepræsten Josva, søn af Jotzadak. </p><p><q>2</q> Hør hvad Gud, den Almægtige, siger: Hvorfor siger folk, at tiden endnu ikke er inde til at genopbygge mit tempel? <q>3-4</q> Mener I virkelig, at det er rigtigt af jer at bo i fornemme huse, når mit hus stadig ligger i ruiner? <q>5</q> Tænk over, hvordan det går med jer: <q>6</q> I planter og sår, men får en dårlig høst. I mangler både mad og drikke og tøj, og jeres arbejdsløn forsvinder som i en hullet pung. <q>7</q> Se jer omkring og tænk over situationen. </p><p><q>8</q> Gå nu op i bjergene og hent tømmer, så mit tempel kan blive færdigbygget, og jeg kan glæde mig over det og vise jer min herlighed. </p><p><q>9</q> I håber på en god høst, men det bliver kun til lidt, og den smule I henter hjem, forsvinder som dug for solen. Hvorfor? Fordi mit hus ligger i ruiner, mens I har travlt med at bygge huse til jer selv. <q>10</q> Derfor holder jeg regnen tilbage, så I får en dårlig høst. <q>11</q> Jeg lader tørken ramme både lavland og højland, korn og druer, oliven og de øvrige afgrøder. Både mennesker og kvæg lider under det. Alt jeres møjsommelige arbejde er spildt. </p><p><q>12</q> Da adlød de alle sammen Herrens ord, som kom til dem gennem profeten Haggaj. Både guvernøren Zerubbabel, ypperstepræsten Josva og den rest af befolkningen, som var kommet tilbage til landet, adlød, for de var klar over, at budskabet var fra Gud, og de tog det alvorligt. </p><p><q>13</q> Profeten Haggaj gav da folket følgende ord fra Herren: Jeg vil være med jer og velsigne jer! <q>14-15</q> Og Gud gjorde Zerubbabel, Josva og hele folket så opsat på at genopbygge Herrens, den Almægtiges, tempel, at de allerede den 24. i samme måned tog fat på arbejdet. </p>"}