{"text":"<h3>Kristus har en langt mere betydningsfuld tjeneste, end Moses havde</h3><p><q>1</q> Kære venner, I, som har modtaget det himmelske kald, tænk på, hvordan Jesus som apostel og ypperstepræst for vores tro <q>2</q> var trofast over for Gud, som gav ham den opgave. Moses var også trofast over for Gud i den opgave, han fik som leder i Guds husholdning. <q>3</q> Men ligesom en mand, der bygger et hus, får større ære end selve huset, sådan er Jesu tjeneste langt mere betydningsfuld end Moses tjeneste. <q>4</q> Ligesom ethvert hus har en bygherre, sådan er det Gud, der er den store Bygherre bag alle ting. <q>5-6</q> Moses var Guds tjener, men Kristus er Guds egen Søn. Moses tjeneste peger profetisk hen på det, der senere skulle ske, og han var trofast i det lederansvar han fik for det Guds folk, han selv var en del af. Men Jesus har som Guds Søn lederansvaret for et nyt Guds folk, og vi tilhører det folk - hvis vi da holder fast ved den frimodighed og glæde, vi oplevede, dengang vi fik vished om at få det evige liv. </p><h3>Israels folk som et afskrækkende eksempel på ulydighed og vantro</h3><p><q>7-8</q> Hør derfor efter, hvad Helligånden siger: </p><lg><l level='1'>Gid I ville lytte til, hvad han siger i dag: </l><l level='1'>Lad være med at lukke af for mit ord, </l><l level='2'>som da jeres forfædre gjorde oprør </l><l level='3'>og satte sig op imod mig i ørkenen. </l><l level='1'><q>9-10</q> De provokerede mig ved at sætte mig på prøve, </l><l level='2'>selv om de havde set mine undere i 40 år. </l><l level='1'>Derfor blev jeg vred på dem og sagde: </l><l level='1'>De går altid deres egne veje </l><l level='2'>i stedet for at følge mine. </l><l level='1'><q>11</q> Så svor jeg i min vrede: </l><l level='2'>De skal ikke få lov at opleve min hvile. </l></lg><p><q>12</q> Pas derfor på, kære venner, at ingen af jer gemmer på ondskab og vantro i jeres hjerter, så I glider væk fra den levende Gud. <q>13</q> I stedet bør I hver dag opmuntre hinanden, så længe verden står, så ingen af jer på grund af syndens snedige forførelse lukker af over for Gud. <q>14</q> For hvis vi indtil det sidste holder fast ved den overbevisning, vi havde i begyndelsen, skal vi få del i alt det, som tilhører Kristus. </p><p><q>15</q> Da synden er så snedig, må I ikke glemme advarslen fra før: </p><lg><l level='1'>Gid I ville lytte til, hvad han siger i dag: </l><l level='1'>Lad være med at lukke af for mit ord </l><l level='2'>som dengang under oprøret. </l></lg><p><q>16</q> Hvem var det, som hørte, hvad Gud sagde, og dog gjorde oprør mod ham? Det var alle dem, der forlod Egypten med Moses som anfører. <q>17</q> Og hvem var det, Gud var vred på i 40 år? Det var alle dem, som havde gjort oprør og derfor måtte dø i ørkenen. <q>18</q> Hvem var det, Gud talte om, da han svor, at de ikke fik lov at opleve hvilen i det land, han havde lovet dem? Det var alle dem, der var ulydige. <q>19</q> Og hvorfor kom de ikke ind i landet? Fordi de ikke havde tillid til ham. </p>"}