{"text":"<p><q>1</q> Toraens regler om syndofre er kun et ufuldstændigt billede på det langt bedre syndoffer, der senere skulle foretages. De præster, der år for år bringer de samme ofre, opnår derfor aldrig fuld tilgivelse. <q>2</q> Hvis de var blevet renset for deres synd én gang for alle, så ville de ikke længere være sig deres synd bevidst, og så ville de ikke fortsætte med at bringe ofre år efter år. <q>3</q> Men nu er de årlige ofre en stadig påmindelse om synd og skyld. <q>4</q> Blod fra tyre og bukke kan nemlig umuligt udslette menneskers synder. </p><p><q>5</q> Derfor sagde Kristus ved sin indtræden i denne verden: </p><lg><l level='1'>Det er ikke slagtofre og afgrødeofre du ønsker, </l><l level='2'>men du har givet mig et legeme. </l><l level='1'><q>6</q> Brændofre og syndofre har du ikke behag i. </l><l level='2'><q>7</q> Da sagde jeg: Se, jeg er parat! </l><l level='1'>Der står skrevet om mig i bogrullen, </l><l level='2'>og jeg er kommet for at gøre din vilje, Gud.</l></lg><p><q>8</q> Han sagde altså først: Det er ikke slagtofre, afgrødeofre, brændofre og syndofre du ønsker, og du har ikke behag i dem. Alle de ofre bliver ellers bragt efter Toraens påbud og forskrifter. <q>9</q> Derefter sagde han: Se, jeg er kommet for at gøre din vilje. Gud ophæver således den første ordning for at etablere en ny. <q>10</q> Det er altså efter Guds vilje, at vi nu er blevet forsonet med ham og renset for skyld, ved at Jesus Kristus ofrede sit eget legeme én gang for alle. </p><p><q>11</q> Alle præsterne fortsætter dag efter dag med at bringe de samme ofre, der dog aldrig kan forsone os med Gud og udslette vores skyld. <q>12</q> Men efter at Kristus havde bragt ét eneste endegyldigt syndoffer, satte han sig på tronen ved Guds højre hånd. <q>13</q> Og nu venter han på, at hans fjender skal blive besejret. <q>14</q> Gennem det ene offer har han for altid gjort alle, som hører ham til, fuldkomne i Guds øjne. </p><p><q>15</q> Også Helligånden fortæller os om det i den førnævnte profeti. For efter at have sagt: <q>16</q> Den nye pagt, som jeg vil oprette med dem engang i fremtiden, bygger på følgende løfte: Jeg vil lægge mine love i deres sind og skrive dem på deres hjerter, <q>17</q> fortsætter han med at sige: Jeg vil slette deres synder fra min hukommelse. </p><p><q>18</q> Når al synd nu én gang for alle er blevet tilgivet, er der jo ikke længere brug for syndofre. </p><h3>En åben dør ind til Guds nærvær</h3><p><q>19</q> Fordi Jesus ofrede sig selv for os, kære venner, kan vi nu uden frygt bevæge os helt ind i det allerhelligste rum, hvor Guds strålende nærvær er. <q>20</q> Det er noget helt nyt, at vi har direkte adgang til Gud i det allerhelligste rum inde bag forhænget, og Jesus er selv den levende vej, som fører derind. <q>21</q> Da vi nu som Guds folk har en så fantastisk ypperstepræst, <q>22</q> så lad os med oprigtigt hjerte og i troens faste overbevisning gå ind i Guds nærvær. Vi har jo fået en ren samvittighed, efter at vi er blevet bestænkede med Jesu blod, og efter at vi er blevet renset med rent vand. <q>23</q> Lad os urokkeligt holde fast ved det håb om evigt liv, vi er kommet til tro på. Gud er nemlig trofast og holder, hvad han har lovet! </p><h3>Advarsel mod frafald</h3><p><q>24</q> Lad os tage os af hinanden og opmuntre hinanden til at vise kærlighed og gøre godt. <q>25</q> Lad os ikke forlade det kristne fællesskab, som nogle har for skik, men opmuntre hinanden til ikke at falde fra - især nu, hvor vi kan se, at tiden for hans genkomst nærmer sig. </p><p><q>26</q> For hvis nogle på trods af at være nået til fuld forståelse af sandheden alligevel med fuldt overlæg lever i synd, findes der ikke noget andet offer, som kan rense dem for synden. <q>27</q> De må leve med en frygtelig forventning om Guds dom og den flammende ild, som vil fortære alle, der sætter sig op imod Gud. <q>28</q> De, der under den gamle pagt satte sig op imod Guds lov, blev uden barmhjertighed dræbt, hvis der var to eller tre vidner til deres synd. <q>29</q> Hvor meget strengere straf venter da ikke dem, som tramper på Guds Søn, som ringeagter den tilgivelse, de selv har oplevet ved Jesu blod, og som spotter nådens Ånd. <q>30</q> Vi kender jo ham, der sagde: Hævnen og gengældelsen er min. Han sagde også: Herren vil dømme sit folk.<q>31</q> Det er frygteligt at komme under den levende Guds dom. </p><h3>Om at have frimodighed og udholdenhed</h3><p><q>32</q> Tænk på den første tid, da I lige havde modtaget sandhedens lys. I holdt ud gennem forfølgelse og mange lidelser. <q>33</q> Somme tider blev I offentligt gjort til grin og mishandlet, og andre gange stillede I jer solidarisk med dem, der oplevede den slags ting. <q>34</q> I følte med dem, der blev kastet i fængsel, og I kunne med sindsro se på, at alle jeres ejendele blev taget fra jer, for I vidste, at noget bedre ventede jer i Himlen, hvor de vedvarende værdier findes. </p><p><q>35</q> Hold fast på jeres frimodighed, for med den har I udsigt til en stor belønning. <q>36</q> I har brug for udholdenhed for at kunne gøre Guds vilje og få det, som Gud har lovet jer. <q>37</q> Der er ikke så lang tid tilbage. Skriften siger: Han, som skal komme, vil komme, og han kommer ikke for sent. <q>38</q> Den retskafne får livet ved sin tro. De, der vender sig væk fra mig, har jeg ikke behag i.</p><p><q>39</q> Men <i>vi</i> hører ikke til dem, der vender sig væk fra Gud og fortabes. Nej, vi hører til dem, der tror og får det evige liv. </p>"}