{"text":"<p><q>1</q> De jødiske ypperstepræster var mennesker som alle andre, men de blev udvalgt til at tjene Gud på deres medmenneskers vegne. De skulle bringe ofre og gaver til Gud, for at menneskers synder kunne blive tilgivet. <q>2</q> De kunne vise barmhjertighed og forståelse for tankeløse og vildførte menneskers synd og svigten, fordi de selv var mennesker, som begik fejl. <q>3</q> Derfor måtte de bringe syndofre både for folkets synder og deres egne synder. </p><p><q>4</q> Ingen har ret til selv at påtage sig den ære at være ypperstepræst. Han skal kaldes og indsættes af Gud, ligesom Aron blev det. <q>5</q> Heller ikke Kristus påtog sig selv den ære at være ypperstepræst. Nej, han blev indsat af Gud, som sagde til ham: </p><lg><l level='1'>Du er min Søn, </l><l level='2'>i dag er jeg blevet din Far. </l></lg><p><q>6</q> Og et andet sted taler Skriften således om ham: Du skal være præst efter Melkizedeks forbillede for evigt.</p><p><q>7</q> Jesus måtte gennem en lydighedsprøve. Engang, mens Jesus levede her på jorden som menneske, bad han inderligt til Gud med tårer og smerte, for han vidste, at Gud var den eneste, der kunne redde ham fra en frygtelig død. Og Gud hørte hans bøn på grund af hans gudsfrygt.<q>8</q> Selvom Jesus var Guds Søn, måtte han gennem sine lidelser lære, hvad fuld lydighed indebærer. <q>9</q> Da han således havde fuldført sin gerning, blev han ophav til evig frelse for alle, som adlyder ham, <q>10</q> for Gud havde udvalgt ham til at være ypperstepræst for evigt efter Melkizedeks forbillede. </p><h3>Åndelig modenhed</h3><p><q>11</q> Det kunne der siges meget mere om, men det er vanskeligt at forklare, for I har svært ved at forstå det. <q>12</q> I har nu været kristne i lang tid, og I burde derfor kunne undervise andre, men i stedet trænger I til igen at blive undervist om de grundlæggende sandheder i Guds ord. Ja, I er som små børn, der endnu kun tåler mælk og ikke fast føde. <q>13</q> De, der lever af mælk, har svært ved at forstå Guds planer. De er endnu på begynderstadiet. <q>14</q> Men den faste føde er for de modne kristne, som gennem øvelse har lært at skelne mellem det rigtige og det forkerte. </p>"}