{"text":"<h3>Hoseas forklarer baggrunden for Israels straf</h3><p><q>1</q> Israel, hold op med dine høstfester. Du må ikke holde larmende fester og ofre til afguderne på tærskepladserne for at få en god høst eller takke for høsten, sådan som de andre folkeslag gør. Du har forladt din Gud for at give dig hen til en afgud og tage imod hans gaver. <q>2</q> Men dine tærskepladser og vinperser skal blive tomme, for høsten vil slå fejl, så der hverken bliver mad eller vin. </p><p><q>3</q> I får ikke lov at blive i det land, Herren gav jer. Efraim skal igen i fangenskab som dengang i Egypten, og I kommer til at spise uren mad i Assyrien. <q>4</q> Dér kan I hverken bringe slagtofre eller drikofre til Herren, for de ville ikke være ham til behag. Al den mad, I spiser dér, vil være uren som ved en begravelse. I kan godt spise det, men det kan ikke bruges som et offer til Herren. <q>5</q> Hvordan vil I da fejre Herrens højtider og festdage? </p><p><q>6</q> Når I har lidt nederlag, vil I blive ført i eksil. I skal samles i et fremmed land og begraves i det fremmede. Jeres tidligere huse med deres sølvskatte bliver overgroet med tjørn og tidsel. <q>7</q> Straffens og gengældelsens dag er nær, og Israel vil erkende det. I spotter mig og siger: Profeten er en tåbe. Manden, der har Guds Ånd, er blevet gal! Men jeres fjendtlighed skyldes jeres mange synder. <q>8</q> Som profet står jeg ved min Guds side og ser fremtiden for Efraim, men folk sætter fælder for mig hele tiden, og jeg møder fjendskab fra Guds eget folk. <q>9</q> Folket er sunket lige så dybt som ved massakren i Gibea. Men Gud ser deres ondskab, og han vil straffe dem for deres synder. </p><h3>Konsekvensen af synd og oprør</h3><p><q>10</q> Herren siger: Da jeg først mødte jeres forfædre, var det som at finde vindruer i ørkenen. Jeg glædede mig over dem, som man glæder sig over de allerførste figener på træet. Men da de så kom til Baal Peor, begyndte de at dyrke den afskyelige afgud Baal og blev efterhånden selv lige så afskyelige. <q>11</q> Derfor forsvinder Israels herlighed som en fugl, der flyver væk. I vil opleve, at jeres børn dør ved fødslen eller før, ja mange kan slet ikke få børn. <q>12</q> Selv hvis jeres børn bliver voksne, vil mange af dem miste livet. Det bliver frygteligt for jer, når jeg vender jer ryggen. <q>13</q> Jeg så Efraim for mig som en palme, plantet i frugtbar jord, men snart bliver han tvunget til at føre sine egne børn i døden. </p><p><q>14</q> Herre, hvad skal jeg bede dig gøre for dette folk? Jo, lad deres kvinder abortere eller deres bryster give for lidt mælk til at holde børnene i live! </p><p><q>15</q> Herren siger: Jeg så al deres ondskab ved Gilgal. Dér begyndte jeg for alvor at få afsky for dem. På grund af deres onde handlinger vil jeg jage dem ud af mit land. Jeg kan ikke gøre mere for dem, for deres ledere er oprørske imod mig. <q>16</q> Israel bliver ramt som et træ, hvor rødderne er tørret ind, så der ingen frugt kommer. Selv om de sætter børn i verden, dræber jeg deres dyrebare afkom. </p><p><q>17</q> Min Gud forkaster sit folk, fordi de ikke vil lytte til ham og adlyde ham. De bliver flygtninge i et fremmed land. </p>"}