{"text":"<p><q>1</q> Israels folk var som en frodig vinstok. Men jo mere frugt der var, des flere altre byggede de. Jo mere fremgang de fik, des flottere afgudsbilleder lavede de. <q>2</q> Deres hjerter var svigefulde, og nu må de tage straffen for deres synd. Deres altre og afgudsbilleder vil blive smadret. <q>3</q> De siger: Herren har straffet os for vores mangel på gudsfrygt, så nu har vi ingen konge længere. Men det gør ingen forskel, for ingen konge kan redde os. </p><p><q>4</q> De afgav tomme løfter og svor på, at de ville holde deres aftaler, men det gjorde de bare ikke. Uretten florerede som ukrudt i en kornmark. <q>5</q> Samarias indbyggere er bekymrede for guldkalven i Betel, Ondskabens Hus. Både folket og præsterne, som tilbad den, vil jamre og sørge. Den bliver nemlig taget fra dem. <q>6</q> Den bliver ført bort til Assyrien og foræret til den magtfulde konge dér. Da bliver Efraim beskæmmet. Israel bliver skamfuld over at have søgt hjælp hos en statue af en afgud. <q>7</q> Samaria er færdig. Dets konge vil forsvinde som en træsplint på vandet og føres bort af strømmen. <q>8</q> Afgudsaltrene, hvor Israel syndede, bliver revet ned, og tidsel og tjørn gror hen over dem. Folk vil råbe til bjergene: Skjul os! og til højene: Styrt ned over os! </p><p><q>9</q> Herren siger: Lige siden udåden ved Gibea har Israel fortsat i det samme syndige spor. I Gibea blev synderne straffet med en krig. <q>10</q> Nu vil jeg straffe Israels folk for deres vedvarende synd ved at sende fremmede folkeslag imod dem. </p><p><q>11</q> Efraim, du var som en tam kvie, der var glad for at tærske. Men nu lægger jeg et åg på din smukke hals og spænder dig for ploven. Juda og Jakobs efterkommere skal trække harven. <q>12</q> I skal bryde ny jord og så retskafne handlinger. Derefter kan I høste velvilje. Det er på høje tid at søge Herren, så han kan komme og lade sin velsignelse regne ned over jer. </p><p><q>13</q> I har dyrket falskhed og høstet uret. I har spist af løgnens frugt. I satte jeres lid til, at menneskers magt og våben kunne frelse jer. <q>14</q> Derfor vil fjenden føre krig imod jer, og alle jeres fæstningsværker skal rives ned, som dengang Shalman udslettede alle i Bet-Arbel, både mænd, kvinder og børn. <q>15</q> Det samme skal ske med Betel på grund af al jeres ondskab. Så snart krigen begynder, er det ude med Israels konge. </p>"}