{"text":"<h3>Guds dom over Israel og hele verden</h3><p><q>1</q> Hør efter! Herren gør jorden tom og øde. Han lægger Israels land øde og spreder dets indbyggere. <q>2</q> Det går menigmand som præst, slave som herre, slavepige som frue, køber som sælger, udlåner som låner. Ikke en eneste undslipper. <q>3</q> Landet bliver plyndret totalt og tømt. Det er Herrens ord. </p><p><q>4-5</q> Befolkningen vil lide under følgen af deres synder. Jorden vrider sig i smerte, og afgrøderne visner, for himlen nægter at give regn. Landet er ødelagt af ondskab og forbrydelser. Folket har overtrådt Guds lov og brudt hans ubrydelige pagt. <q>6</q> Derfor hænger Guds forbandelse over dem, og de må bære straffen for deres synd. Befolkningen svinder ind, og kun få vil overleve. </p><p><q>7</q> Vinhøsten er slået fejl, vinen er brugt op og lystigheden vendt til sorg. <q>8</q> Harpens melodiøse akkorder og tamburinens lystige rytmer er forstummet, al jubel er ophørt. <q>9</q> Ingen vin kan inspirere til sang, og øllet smager bittert. </p><p><q>10</q> Tomhedens by er brudt ned. Alle døre er låste og barrikaderede. <q>11</q> Folk strejfer om i gaderne og råber på vin. Glæden er gået i sort, lystigheden forsvundet. <q>12</q> Byen er ødelagt, dens porte slået ind. <q>13</q> Som når man har slået oliven ned fra træets grene eller plukket druer i vinmarken, sådan bliver det blandt alle folkeslagene ud over jorden: kun en rest bliver tilbage. </p><p><q>14</q> Men de, som er tilbage, skal råbe højt af glæde. I Vesten lovsynger de Guds storhed. <q>15-16</q> I Østen skal lovsangen give ekko tilbage. Fjerne øer skal lovprise Herren, Israels Herre. Fra jordens ender synger de: Æren er Guds, for han er retfærdig. </p><p>Men mit hjerte er tungt af sorg, jeg holder det ikke ud. Ondskaben vinder stadig frem, troløshed ligger på lur overalt. <q>17</q> Terror, ulykker og undertrykkelse rammer alle jordens folk. <q>18</q> Undslipper I terror, vil I styrte i en faldgrube. Kravler I op af faldgruben, bliver I fanget i en fælde. </p><p>Straffen kommer ned fra himlen. Jorden ryster i sin grundvold. <q>19</q> Den slår revner og bryder sammen, ryster og skælver. <q>20</q> Verden vakler som en beruset, svajer som et faldefærdigt skur. Den segner under vægten af sin skyld og rejser sig ikke igen. </p><p><q>21</q> Til den tid vil Herren straffe himlens åndemagter såvel som jordens stolte herskere. <q>22</q> De bliver stuvet sammen som fanger og lænket i mørkets hule. Der må de vente til dommens dag. <q>23</q> Fuldmånen vil skjule sit ansigt og solen gemme sig væk, for Herren, den Almægtige, skal regere fra Zions bjerg i Jerusalem, og hans folks ledere skal se hans herlighed. </p>"}