{"text":"<h3>Guds udvalgte tjener</h3><p><q>1</q> Herren siger: Se min tjener, som jeg holder i min hånd, min udvalgte, som jeg er fuldt tilfreds med. Jeg lægger min Ånd på ham, han skal bringe retfærdighed til alle folkeslag. <q>2</q> Han går ikke rundt og skændes, han råber ikke op i gaderne. <q>3</q> Et knækket siv brækker han ikke af. Et lys, der brænder svagt, puster han ikke ud. Han fører retfærdigheden igennem til sejr. <q>4</q> Han giver ikke op og lader sig ikke kue. Han sørger for, at retfærdigheden vil sejre på jorden. Fremmede folkeslag ser frem til, hvad han vil lære dem. </p><p><q>5</q> Herren skabte himlen og jorden og alt, hvad der er i dem, og han giver liv og ånde til hele skabningen. Han er Gud, og han siger til sin tjener: </p><p><q>6</q> Jeg udvalgte dig til at gøre min retfærdighed og godhed kendt. Jeg holder dig i min hånd, og jeg våger over dig. Du skal oprette en pagt med mit folk og blive et lys for alle folkeslag. <q>7</q> Du skal åbne de blindes øjne og sætte dem i frihed, som er fanget i fortvivlelsens mørke. </p><p><q>8</q> Jeg er Herren, det er mit navn! Ingen afguder kan sammenlignes med mig, og det er mig og ikke dem, der skal æres. <q>9</q> Alt, hvad jeg forudsagde, er gået i opfyldelse. Nu vil jeg forudsige nye ting. Jeg fortæller jer, hvad der vil ske, før det sker. </p><h3>En lovprisningssang om Herrens storhed og sejr</h3><p><q>10</q> Syng en ny sang for Herren! Lad lovsang lyde overalt på jorden! Syng, du hav! Syng, alle I, som bor i fjerne lande! <q>11</q> Syng med, I ørkenbyer, Kedars lejre og Selas beboere! Stem i, alle I, som bor i bjergene! <q>12</q> Lad alle give Herren ære, lad de fjerne lande synge hans pris! </p><p><q>13</q> Herren står frem som en vældig kriger og viser sin vrede. Han udstøder et voldsomt krigsråb og udfordrer sine fjender til kamp. </p><h3>Herren lover at hjælpe sit folk</h3><p><q>14</q> Længe har jeg forholdt mig tavs og lagt bånd på mig selv, siger Herren. Men nu giver jeg luft for min vrede, skriger som en fødende kvinde. <q>15</q> Jeg gør bakker og bjerge øde, afsvider alle grønne planter. Jeg stopper flodernes vandstrømme og lader vandhullerne tørre ud. <q>16</q> Jeg fører mit blinde folk ad veje, de aldrig før har gået. Jeg sender mit lys ind i det mørke, de befinder sig i, og jeg jævner vejen foran dem. Jeg lader dem ikke i stikken, men opfylder mine løfter. <q>17</q> De, som tror på afguderne og sætter deres lid til dem, skal skamfulde trække sig tilbage. </p><h3>Israels folks blindhed og straf</h3><p><q>18</q> I døve, hør efter! I blinde, luk øjnene op! <q>19</q> Hvem er mere blind end mit eget folk, som skulle være mit sendebud? Hvem er mere døv end min udvalgte tjener? <q>20</q> I har set mange undere, men er ikke blevet klogere. I har hørt mange ord fra mig, men endnu ikke fattet dem. </p><p><q>21</q> Herren er retfærdig, og han ønskede at vise sin storhed gennem sine love. <q>22</q> Men Israels folk blev udplyndret, fanget og lagt i lænker. De blev fjendernes bytte, og ingen reddede dem. <q>23</q> Er der ingen, som vil tage ved lære af fortiden, så de kan se, hvad der vil ske i fremtiden? <q>24</q> Hvem var det, som udleverede Israel til røvere og voldsmænd? Det var Herren selv, ham, som vi syndede imod, for vi nægtede at følge hans veje og adlyde hans love. <q>25</q> Derfor måtte han vise sin vrede imod sit folk og lade dem bukke under i krig. Men selv da ødelæggelsen var over dem, ville de ikke tage ved lære og erkende deres synd. </p>"}