{"text":"<h3>Kong Hizkijas sygdom og helbredelse</h3><p><q>1</q> Senere blev Hizkija alvorligt syg og lå for døden. Da kom profeten Esajas til ham og sagde: Gør dig klar til at dø, for Herren siger, du ikke bliver rask igen. </p><p><q>2</q> Esajas gik derefter sin vej, og Hizkija vendte ansigtet mod væggen. <q>3</q> Åh, Herre, tryglede han, husk dog på, hvordan jeg altid har bestræbt mig på at adlyde dig og behage dig i alt, hvad jeg har foretaget mig. Og han græd højt. </p><p><q>4-5</q> Gå tilbage til Hizkija, sagde Herren til Esajas. Sig til ham: Herren, din forfar Davids Gud, har hørt din bøn og set dine tårer. Jeg vil give dig endnu 15 år at leve i, <q>6</q> og jeg vil frelse både dig og Jerusalem fra assyrerkongen! </p><p><q>21</q> Esajas sagde så til kongens tjenere, at de skulle lægge et figenplaster på det syge sted, for så ville kongen blive rask.</p><p><q>22</q> Hizkija spurgte Esajas: Hvilket tegn får jeg på, at Herren virkelig vil helbrede mig, så jeg kan gå op til Herrens hus?</p><p><q>7</q> Tegnet på, at Herren vil gøre, som han har sagt, <q>8</q> er, at han vil lade skyggen på Ahaz solur gå ti streger tilbage! lød svaret. </p><p>Og sådan skete det. Skyggen gik ti streger tilbage på soluret. </p><h3>Et digt af Hizkija</h3><p><q>9</q> Efter at kong Hizkija var blevet helbredt for sin sygdom, skrev han følgende digt: </p><lg><l level='1'><q>10</q> Jeg troede, at mine dage var talte, </l><l level='2'>at jeg skulle dø i min bedste alder. </l><l level='1'><q>11</q> Jeg troede, det var slut med at høre fra Herren, </l><l level='2'>at jeg skulle forlade de levendes land. </l><l level='1'>Aldrig mere skulle jeg i den verden </l><l level='2'>se et menneske, jeg kendte så godt. </l><l level='1'><q>12</q> Som et telt ville mit liv blive taget ned </l><l level='2'>og foldet sammen. </l><l level='1'>Som et vævet stykke stof </l><l level='2'>ville jeg få trådene klippet over, </l><l level='1'>blive taget af væven og rullet sammen. </l><l level='1'>Du var ved at slukke mit livslys </l><l level='2'>og føre mig ind i dødens mørke.</l><l level='1'><q>13</q> Hele natten råbte jeg om hjælp. </l><l level='2'>Det var, som om en løve knuste mine knogler. </l><l level='1'>Du var ved at slukke mit livslys </l><l level='2'>og føre mig ind i dødens mørke. </l><l level='1'><q>14</q> Jeg klynkede, klagede og kaldte på dig. </l><l level='2'>Mine øjne var udmattede af at spejde efter hjælp: </l><l level='1'>Frels mig, Herre, min nød er stor! </l><l level='1'><q>15</q> Hvad skal jeg sige? Du talte til mig </l><l level='2'>og afsagde min dødsdom. </l><l level='1'>Søvnen veg fra mig, </l><l level='2'>jeg sørgede dybt i min sjæl. </l><l level='1'><q>16</q> Herre, det er dit ord, </l><l level='2'>som giver mennesker liv. </l><l level='1'>Åh, giv mig mit helbred tilbage, </l><l level='2'>lad mig få lov til at leve! </l><l level='1'><q>17</q> Da blev min sorg vendt til glæde og fred. </l><l level='2'>Du reddede mig fra dødsrigets afgrund. </l><l level='1'>Alle mine synder har du lagt væk. </l><l level='1'><q>18</q> Fra dødsriget får du ingen lovsang, </l><l level='2'>de døde takker dig ikke </l><l level='3'>og kan ikke se frem til din redning. </l><l level='1'><q>19</q> Men de levende, de kan takke dig, </l><l level='2'>som jeg gør det i dag, </l><l level='1'>og fortælle deres børn om din hjælp og trofasthed. </l><l level='1'><q>20</q> Det er Herren, der er vores redning. </l><l level='1'>Lad os lovsynge ham med sang og musik </l><l level='2'>i Herrens hus, så længe vi lever. </l></lg>"}