{"text":"<h3>En sang om Herrens vinmark</h3><p><q>1</q> Jeg vil synge en sang om min elskede ven og hans vinmark: </p><lg><l level='1'>Min ven havde en vinmark </l><l level='2'>på en skøn og frugtbar skråning. </l><l level='1'><q>2</q> Han pløjede dybt i jorden </l><l level='2'>og fjernede alle sten. </l><l level='1'>Han plantede den til </l><l level='2'>med udsøgte vinstokke. </l><l level='1'>Han byggede et vagttårn, </l><l level='2'>huggede en vinperse i klippen. </l><l level='1'>Han forventede en høst </l><l level='2'>af de sødeste druer. </l><l level='1'>Men da druerne kom, </l><l level='2'>var de vilde og sure! </l></lg><p><q>3</q> Hvad råder I mig til, Jerusalems og Judas folk? <q>4</q> Hvad mere kunne jeg have gjort for min vinmark? Hvorfor blev druerne sure i stedet for søde? </p><p><q>5</q> Hør, hvad jeg vil gøre ved min vinmark: Jeg vil fjerne stengærdet omkring den, så får og geder kan æde dens planter. <q>6</q> Jeg lader marken gå i forfald. Jeg hverken beskærer eller renser vinstokkene, men lader marken gro til med tjørne og tidsler og forbyder skyerne at give den væde. </p><p><q>7</q> Genkender I jer selv i min sang? </p><lg><l level='1'>Den Almægtiges vinmark er Israel, </l><l level='2'>Judas folk hans udsøgte vinstokke. </l><l level='1'>Han ventede retfærdighed, </l><l level='2'>men høstede lovløshed. </l><l level='1'>Han ønskede et retsindigt folk, </l><l level='2'>men det blev et letsindigt folk. </l></lg><h3>Et seksfoldigt veråb</h3><p><q>8</q> Ve jer, I, der opkøber huse og marker i mængde, så andre ingen steder har at bo. <q>9</q> Jeg hørte Herrens ord i mine ører: </p><lg><l level='1'>Flotte huse bliver forladt, </l><l level='2'>store bygninger vil stå tomme. </l><l level='1'><q>10</q> En vinmark på ti tønder land giver kun ét anker vin. </l><l level='2'>Ti sække såsæd giver kun én sæk korn. </l></lg><p><q>11</q> Ve jer, I, som fylder jer med øl fra tidlig morgen og fester med vin til langt ud på natten. <q>12</q> Til musik fra citar og harpe, pauke og fløjte skænker I op til jer selv, men Herren skænker I ikke en tanke. I ænser ikke hans hænders værk. <q>13</q> Han sender sit folk i eksil, for de er uden forstand. De fornemme iblandt jer vil dø af sult, og menigmand vil gå til af tørst. <q>14</q> Graven åbner sit grådige gab, dødsrigets dyb er rede til at opsluge rige som fattige, ja hele den lystige, larmende hob. <q>15</q> Mennesker ydmyges og bøjes i støvet. De stolte slår blikket ned. <q>16</q> Kun Herren, den Almægtige, står oprejst, ophøjet i sin retfærdighed og hellighed. <q>17</q> Fårene græsser mellem ruinerne, gederne gør sig til gode i de riges forladte huse. </p><p><q>18</q> Ve jer, I, som ikke vil opgive jeres synd, men holder fast ved løgn og bedrag, <q>19</q> som spotter Herren og siger: Skynd dig at gøre noget, så vi kan se, hvad du kan! Lad os se, om Israels Hellige gør alvor af sine trusler! </p><p><q>20</q> Ve jer, I, der påstår, at det rigtige er forkert, og det onde godt, at sort er hvidt, og rent er beskidt, at det sure smager sødt, og det søde surt. </p><p><q>21</q> Ve jer, I, der tror, at I er så kloge og skarpsindige. </p><p><q>22</q> Ve jer, I, der praler af jeres drikkeri, og kappes om, hvem der kan drikke mest. <q>23</q> I tager imod bestikkelse, frikender den skyldige og berøver den uskyldige sin ret. </p><h3>Dommen kommer</h3><p><q>24</q> Som halm fortæres af flammer, som strå synker sammen i ilden, sådan skal det gå med jer. Jeres livsgrundlag skal rådne som rødder i jorden, jeres velstand visne som blomster, for I har forkastet Herrens befalinger, foragtet Israels Guds tale. <q>25</q> Derfor kommer Guds vredes ild imod hans folk. Derfor løfter han sin hånd og slår jer, så bjergene skælver, og ligene hober sig op i gaden som snavs. Men hans vrede er ikke dermed forbi, hans hånd er stadig løftet til slag. </p><p><q>26</q> Han giver signal til fjerne nationer, han fløjter ad folkeslag fra jordens ende. Straks kommer fjendehære styrtende. <q>27</q> De farer frem uden at snuble eller blive trætte. De marcherer uden hvil eller søvn undervejs, ingen løsner sit bælte eller tager skoene af. <q>28</q> Deres pile er spidse, deres buer spændte. Gnisterne flyver fra hestenes hove, vognene er hurtige som en hvirvelvind. <q>29</q> Som løvinder på jagt kaster de sig over byttet. De griber mit folk og fører dem i fangenskab. Der er ingen redning. <q>30</q> Krigslarmen over byen brager som havets brænding. Trængslens mørke ruger tungt ud over landet, himlen forsvinder bag sorte skyer. </p>"}