{"text":"<h3>Domsprofeti over et oprørsk folk</h3><p><q>1</q> Ve jer, mine børn, siger Herren, for I har gjort oprør imod mig! I lægger planer, men det er ikke mine planer. I beder om hjælp fra andre nationer, men ikke fra min Ånd. Jeres synderegister bliver større og større. <q>2</q> I stedet for at spørge mig til råds har I indgået forbund med Egypten og bedt Farao om hjælp og beskyttelse. <q>3</q> Men at sætte sin lid til Farao fører kun til skuffelse og ydmygelse for jer. <q>4</q> Skønt han har guvernører i Zoan og hans herredømme strækker sig helt til Hanes,<q>5</q> vil I komme til at fortryde det, for han kan ikke hjælpe jer. </p><p><q>6</q> Et budskab om lastdyrene på vej gennem Negev: </p><p>Jeg ser en karavane, der langsomt bevæger sig af sted gennem ørkenlandet til Egypten. De har æsler og kameler læsset med kostbarheder til betaling for egypternes hjælp. Det er en farefuld færd, for ørkenen er fuld af løver, der ligger på lur, hugorme og hurtige giftslanger. Og så er det til ingen nytte, for egypterne vil ikke hjælpe jer. <q>7</q> Egyptens løfter er tomme løfter. Derfor kalder jeg landet Den harmløse drage. </p><p><q>8</q> Skriv budskabet ned, så det kan bevares som et evigt vidnesbyrd om mit folks oprørskhed. <q>9</q> De er som stædige børn, der ikke vil høre, hvad Herren siger. <q>10-11</q> Til mine profeter siger de: Ti stille! Vi vil ikke høre på jer. Eller de siger: Lad være med at sige os den ubehagelige sandhed. Vi vil hellere høre noget rart, selvom det måske ikke passer. Tag ikke livet så tungt. Vi har fået nok af al den snak om Israels hellige Gud.</p><p><q>12</q> Hertil svarer Israels hellige Gud: Fordi I forkaster mit ord og i stedet sætter jeres lid til løgn og bedrag, <q>13</q> skal jeres synd være som en voksende revne i en knejsende mur. Revnen bliver større og større, indtil muren pludselig styrter i grus. <q>14</q> I vil blive knust som en lerkrukke og slået i tusinde stykker. Ikke et eneste skår vil være stort nok til, at man kan bruge det til at hente gløder fra ildstedet eller en sjat vand fra et vandreservoir. <q>15</q> For Gud Herren, Israels hellige Gud, har sagt: Kun ved at vende jer til mig og søge min hjælp kan I blive reddet. I får styrke ved at være stille og stole på mig. Men det vil I ikke. <q>16</q> I siger: Vi har brug for hurtige heste. Ja, I får brug for at flygte i fuld fart fra jeres fjender. <q>17</q> En enkelt fjendtlig rytter vil jage 1000 af jer på flugt. Fem af dem er nok til at slå jer alle på flugt. En rest bliver tilbage som et enligt banner på en bakketop. </p><h3>Guds barmhjertighed - folkets redning</h3><p><q>18</q> Men Herren længes efter at være nådig og barmhjertig imod jer. Han er en god Gud, og han velsigner dem, der søger hjælp hos ham. </p><p><q>19</q> Mit folk i Jerusalem, hold op med at græde, for Herren er barmhjertig. Han vil høre dig, hvis du beder om hans hjælp. Han vil svare dig, så snart du råber til ham. <q>20</q> Selv når han sender dig modgang og bitter lidelse, er han med dig for at vejlede dig. Med dine egne øjne skal du se dine vejledere.<q>21</q> Når du er ved at komme på afveje og fare vild, skal du høre en stemme bag dig sige: Her er den vej, du skal følge. <q>22</q> Da vil du ødelægge alle dine forsølvede afguder og forgyldte gudestatuetter. Du vil kaste dem bort som affald. Ud med dem! vil du sige. </p><p><q>23</q> Da vil Gud velsigne det, du har sået, med masser af regn. Afgrøden vil vokse godt, og høstudbyttet blive stort. Dit kvæg får vidtstrakte græsgange. <q>24</q> Okser og æsler, som arbejder for dig, får det fineste og bedste foder. <q>25</q> Den dag Gud griber ind og besejrer dine fjender, vil han sende dig strømme af vand fra hvert bjerg og bakkedrag. <q>26</q> Månen vil skinne som solen, og solen vil skinne syv gange stærkere end før, som syv dages dagslys på én gang. Sådan vil det gå, når Herren helbreder sit forslåede folk og heler de sår, han gav dem. </p><h3>Dom over Assyrien</h3><p><q>27</q> Se, Herren kommer langvejsfra. Hans vrede er som en vældig brand, indhyllet i et tykt røgtæppe. Han fråder af raseri, hans ord fortærer som ild. <q>28</q> Hans vrede vælder frem som en flodbølge der fejer alt og alle bort foran sig. Han ryster folkeslagene i ødelæggelsens si, lægger bidsel i deres mund og fører dem bort til dom. </p><p><q>29</q> Men Guds folk skal synge af glæde som om aftenen, når en højtid begynder. Hans folk skal glæde sig af hjertet, som når fløjtespilleren leder pilgrimstoget op til Herrens bjerg i Jerusalem, til Israels klippe. <q>30</q> Herren vil lade sin vældige røst lyde. Han knuser fjenderne med sin stærke arm og udgyder sin vrede over dem med voldsomme lyn, med torden, skybrud og store hagl. <q>31</q> Herrens straf skal ramme assyrerne. Han slår dem med sin vredes stok. <q>32</q> Med de stokkeslag, der falder på assyrerne, slår Herren takt til sit folks frydesang, der ledsages af tamburiner og harpeklang. <q>33</q> Ligbålet står parat til Assyriens konge. Det er højt og bredt og der er masser af brændsel. Herrens åndepust er som et vulkanudbrud, der sætter det hele i brand. </p>"}