{"text":"<p><q>1</q> For Zions skyld vil jeg ikke tie. For Jerusalems skyld får jeg ikke ro, før retfærdigheden bryder igennem som morgenrøden, og frelsen som en flammende fakkel. <q>2</q> Folkeslagene skal få øjnene op for, at du er god, og konger skal se din herlighed. Herren giver dig et nyt navn, som han selv vælger. <q>3</q> Da bliver du som en prægtig kongekrone i Herren, din Guds, hånd. <q>4</q> Du skal ikke længere kaldes Den forkastede, og dit land skal ikke længere hedde Det gudsforladte land. Nej, du skal kaldes Min elskede og Min brud, for Herren glæder sig over dig og hjemfører dig som sin brud. <q>5</q> Som en ung mand hjemfører en jomfru, vil din Skaber hjemføre dig. Som en brudgom, der fryder sig over sin brud, vil Gud fryde sig over dig. </p><h3>Bøn og forventning om Jerusalems genrejsning</h3><p><q>6</q> På dine mure, Jerusalem, har jeg sat vægtere ud, som dag og nat skal råbe til Gud, indtil hans løfter bliver opfyldt. Lad ikke hænderne synke, I, som beder. <q>7</q> Lad ikke Herren få fred, før han genrejser Jerusalem og lader byen komme til ære og værdighed på jorden. <q>8</q> Herren har aflagt et højtideligt løfte til sit folk, som han vil bakke op med al sin magt: Jeres fjender skal ikke længere leve af jeres korn. De fremmede skal ikke drikke den vin, I har arbejdet så hårdt på at fremstille. <q>9</q> Nej, I skal få lov at spise af det korn, I har høstet, og I skal prise Herren for det. Og I skal få lov til i templets forgård at drikke vinen fra de druer, I har plukket. </p><p><q>10</q> Gå ud af byen, Jerusalems indbyggere, og ban vej for det hjemvendende folk. Fjern de store sten og hejs et banner som tegn for hele verden. <q>11</q> Herren siger til alle folkeslag på jorden: Sig til Jerusalems indbyggere: Se, din Frelser er på vej, og han går foran sit frigivne folk. </p><p><q>12</q> De skal kaldes Guds hellige folk og Herrens løskøbte folk, og Jerusalem skal kaldes Den foretrukne by og Byen, som ikke bliver forladt. </p>"}