{"text":"<h3>Hizkija søger hjælp hos Esajas</h3><p><q>1</q> Da kong Hizkija fik assyrerkongens budskab, blev han så fortvivlet, at han rev flænger i sit tøj, klædte sig i sæk og aske og gik ind i Herrens hus for at bede. <q>2</q> Samtidig sendte han Eljakim, Shebna og de ledende præster til profeten Esajas. De havde også klædt sig i sæk og aske <q>3</q> og skulle overbringe følgende besked fra kongen: Vi er blevet ydmyget og skældt ud og er i stor nød. Vi føler os som en kvinde, der er i gang med at føde, men ikke kan føde barnet alligevel. <q>4</q> Måske har Herren, din Gud, hørt, hvordan den assyriske næstkommanderende har hånet den levende Gud, og måske vil Herren selv straffe ham? Gå derfor i forbøn for den rest af folket, som endnu er i live. </p><p><q>5-6</q> Esajas svarede: Herren har følgende besked til kongen: Du skal ikke tage dig af assyrernes store ord, som de har hånet mig med. <q>7</q> Jeg vil sørge for, at assyrerkongen snart hører dårligt nyt hjemmefra, så han rejser tilbage til sit land. Der vil han senere blive dræbt. </p><h3>Fornyede trusler</h3><p><q>8</q> Den assyriske næstkommanderende var i mellemtiden vendt tilbage til Lakish, hvor han fik at vide at kong Sankerib havde forladt byen og var i færd med at belejre en anden by, Libna. <q>9</q> Midt i det hele fik Sankerib efterretning om, at kong Tirhaka fra Kush havde sendt sin hær for at angribe ham. Så sendte han et skriftligt budskab til kong Hizkija: </p><p><q>10</q> Lad ikke din gud give dig falske forhåbninger. Tro ikke på ham, når han påstår, jeg ikke kan indtage Jerusalem. <q>11</q> Du har jo hørt hvordan assyrerkongen har underlagt sig utallige lande. Hvordan kan du tro, at du kan undslippe? <q>12</q> Har de andre guder kunnet redde deres tilhængere? Tænk på nationer som Gozan, Karan, Retzef og Eden i landet Telassar - de er alle blevet knust af assyriske konger. <q>13</q> Glem ikke, hvad der skete med kongerne af Hamat, Arpad, Lair, Sefarvajim, Hena og Ivva. </p><h3>Hizkija beder Herren om hjælp</h3><p><q>14</q> Da Hizkija havde læst assyrerkongens brev, gik han ind i helligdommen og lagde det frem for Herren. <q>15-16</q> Herre, Israels Gud! bad han. Du sidder på din trone højt over de mægtigste engle. Du alene er Herre over alle jordens riger. Du skabte himlen og jorden. <q>17</q> Bøj dig ned, Herre, og lyt til min bøn! Se det brev her fra kong Sankerib, hvor han spotter den levende Gud! <q>18</q> Herre, det er jo sandt, at assyrerkongerne har knust alle de nævnte folkeslag, lagt deres lande øde <q>19</q> og brændt deres guder. Men de var jo ikke virkelige guder, kun menneskeværk lavet af træ og sten. Derfor kunne de blive ødelagt. <q>20</q> Herre, du er vores Gud, frels os fra assyrerkongens magt. Så vil alle jordens folk kunne se, at du er den eneste sande Gud! </p><h3>Herrens dom over assyrerkongen</h3><p><q>21</q> Derefter sendte Esajas følgende besked til kong Hizkija: Herren, Israels Gud, siger, at han har hørt din bøn angående assyrerkongen. <q>22</q> Nu skal du høre, hvad han siger om kong Sankerib: </p><lg><l level='1'>Jerusalems indbyggere ryster på hovedet. </l><l level='2'>Ja, Zions datter ler dig op i ansigtet. </l><l level='1'><q>23</q> Hvem var det, du hånede og spottede? </l><l level='2'>Hvem brugte du så store ord imod? </l><l level='1'>I hovmod trodsede du Himlens Gud, </l><l level='2'>vendte dig imod Israels Hellige. </l><l level='1'><q>24</q> Ved sendebud hånede du Herren og sagde: </l><l level='1'>Mine hære krydsede de højeste bjerge, </l><l level='2'>jeg erobrede Libanons højdedrag. </l><l level='1'>Jeg fældede skovens stolte cedre, </l><l level='2'>nedlagde de statelige cypresser. </l><l level='1'>Jeg nåede bjergenes tinder, </l><l level='2'>Libanons prægtige frugtplantager. </l><l level='1'><q>25</q> Jeg lod brønde grave i fjendeland </l><l level='2'>og brugte løs af deres drikkevand. </l><l level='1'>Ved mine hæres støvletramp </l><l level='2'>blev Egyptens floder tømt for vand. </l><l level='1'><q>26</q> Forstår du ikke, at det var min idé? </l><l level='2'>Jeg planlagde det for længst og lod det ske. </l><l level='1'>Du skulle angribe fæstningsbyer </l><l level='2'>og forvandle dem til bunker af sten, </l><l level='1'><q>27</q> mens indbyggerne måtte se til, </l><l level='2'>skuffede, udmattede og skamfulde, </l><l level='1'>som spirer, der rykkes op med rode, </l><l level='2'>som græs på taget, der visner for vinden. </l><l level='1'><q>28</q> Jeg ser, når du rejser dig og sætter dig, </l><l level='2'>jeg ved, hvornår du går og kommer tilbage. </l><l level='1'><q>29</q> Men fordi du hidser dig op imod mig, </l><l level='2'>og dine stolte ord har nået mit øre, </l><l level='1'>sætter jeg kroge i din næse </l><l level='2'>og lægger bidsel i din mund. </l><l level='1'>Jeg trækker dig bort, </l><l level='2'>tilbage ad den vej, du kom. </l></lg><h3>Om Jerusalem og folkets fremtid</h3><p><q>30</q> Herren giver dig nu et tegn, kong Hizkija: Første år skal folket spise af det korn, som har sået sig selv. Næste år skal de spise af det korn, de selv har sået. Men tredje år skal de ikke alene så og høste deres korn, men nyde frugterne af de vinstokke, de har plantet. <q>31</q> For den rest, som <lb />er tilbage af Judas folk, skal fæste rod forneden og sætte frugt foroven. <q>32</q> En rest vil slippe levende væk fra Jerusalem, nogle af dens indbyggere vil overleve. Det gør Herren, den Almægtige, for sin egen skyld. </p><p><q>33</q> Hør hvad Herren siger om Assyriens konge: Han kommer ikke ind i Jerusalem. Han får end ikke lov at skyde en pil herind, eller nærme sig byen med løftede skjolde for at bygge angrebsramper rundt omkring den. <q>34</q> Han skal vende tilbage ad den vej, han kom. Han kommer ikke herind, siger Herren. <q>35</q> For jeg vil forsvare og frelse Jerusalem for min egen æres skyld og for min tjener Davids skyld! </p><h3>Herren ødelægger den assyriske hær</h3><p><q>36</q> Så gik Herrens engel gennem assyrernes lejr og slog 185.000 krigere ihjel. Næste morgen lå der døde kroppe overalt. <q>37</q> Da brød kong Sankerib op og vendte hjem til Nineve. <q>38</q> Engang, da han bad i sin gud Nisroks tempel, trængte hans sønner Adrammelek og Sarezer derind og myrdede ham, hvorefter de flygtede til Ararats land. Sankeribs søn Asarhaddon blev konge i hans sted. </p>"}