{"text":"<h3>Israels umoral og afgudsdyrkelse</h3><p><q>1</q> Gode mennesker går til grunde, uden at nogen griber ind. Retskafne rives bort før tiden, og ingen lægger mærke til det. Det er på grund af ondskaben, at de lider den skæbne. <q>2</q> Men de hviler i fred i deres grave, for de levede i lydighed mod Gud. </p><p><q>3</q> Herren siger: Hør engang, I horeunger og hekseyngel! <q>4</q> Hvor tør I gøre nar af mig? I rækker tunge og laver grimasser. I er fulde af løgn og synd. <q>5</q> I kommer i ekstase ved jeres orgier i offerlundene. I slagter jeres egne børn, ofrer mennesker i dalene og i kløfter mellem klipperne. <q>6</q> I har valgt at dyrke guder af sten i stedet for mig, og I bringer dem drikofre og afgrødeofre. Skal jeg finde mig i det? <q>7-8</q> I udstiller åbenlyst jeres utroskab imod mig ved at ofre til afguderne på højene. Men også bag hjemmets vægge har I opstillet jeres afguder. I har vendt mig ryggen og overgivet jer til dem med hud og hår. I har prostitueret jer selv. I betaler til afguderne for at tilfredsstille jeres lyst med dem. <q>9</q> I ofrer parfume og vellugtende olier til Molok, mens I søger med lys og lygte efter nye afguder overalt - ja, selv blandt de døde. <q>10</q> I er udmattede af at søge, men I giver alligevel ikke op. Tanken om nye afguder giver jer styrke til at fortsætte. <q>11</q> Hvorfor er I mere bange for dem end for mig? Hvorfor er I utro mod mig og lever på en løgn? Hvorfor har I glemt mig? Er det fordi jeg stiltiende har båret over med jer så længe? </p><p><q>12</q> Lad mig sige jer en ting: Jeres afgudsdyrkelse vil ikke gavne jer. <q>13</q> Når I råber om hjælp, så lad jeres guder redde jer! De er selv så hjælpeløse, at et vindstød kan vælte dem omkuld. Men den, der søger hjælp hos mig, skal få landet og mit hellige bjerg i eje. </p><h3>Gud vil genoprette sit folk</h3><p><q>14</q> Jeg, Herren, siger: Ban vej! Ban vej for mit folk! Ryd sten og forhindringer af vejen, hvor mit folk skal gå. </p><p><q>15</q> Den evige og højhellige Gud siger: Jeg er hellig, jeg bor i det høje. Men jeg bor også hos mennesker med ydmyge og sønderknuste hjerter. Jeg trøster dem og heler deres brudte hjerter. <q>16</q> Jeg vil ikke blive ved at være vred på mit folk og anklage dem, for så ville de miste livsmodet og give op. <q>17</q> Jeg blev vred over deres grådighed og skjulte mig for dem, men de fremturede bare i deres synd og fortsatte med at gøre, som de ville. <q>18</q> Jeg har set deres elendighed og frafald, men nu vil jeg genoprette dem. Jeg vil trøste dem, der sørger over deres synd. <q>19</q> Jeg tilbyder fred til alle, både fjern og nær, for jeg vil føre mit folk hjem. <q>20</q> Men de gudløse, som forkaster mig, er som et oprørt hav, der ikke kan falde til ro, men skyller mudder og snavs op på stranden. </p><p><q>21</q> De gudløse har ingen fred, siger min Gud. </p>"}