{"text":"<p><q>1</q> I løbet af den periode, hvor henholdsvis kong Uzzija, kong Jotam, kong Ahaz og kong Hizkija regerede i Judariget, modtog Esajas, Amotz søn, en række profetiske syner om Judarigets og Jerusalems fremtid: </p><h3>Et budskab til det oprørske Judas rige</h3><p><q>2</q> Himmel og jord, hør, hvad Herren siger: </p><p>De børn, jeg kærligt har opdraget og haft omsorg for, har gjort oprør imod mig. <q>3</q> En okse kender sin ejer, et æsel ved, hvor det hører hjemme, men Israel vil ikke kendes ved mig, mit folk fatter ingenting! </p><p><q>4</q> Ja, Israels folk er fulde af synd. De er tynget af skyld. Som ondskabsfulde børn, der ødelægger alt, har de vendt Herren ryggen. De har hånet Israels hellige Gud. De har afskåret sig fra hans hjælp. </p><p><q>5</q> Hør, Israel, er du ikke blevet straffet nok? Hvor længe vil du blive ved med at gøre oprør? Dit hoved er forslået, og dit livsmod forsvundet. <q>6</q> Fra top til tå er du fuld af mærker efter slag. Der er store rifter og ubehandlede, åbne sår, der hverken er lindret med olie eller forbundet. <q>7</q> Jeres land er ødelagt og byerne brændt ned. Jeres marker blev plyndret for øjnene af jer, gjort til en gold ødemark. <q>8</q> Jerusalem står som et forladt vagttårn i en gammel vinmark, som et læskur i en forladt melonmark, som en by, der har været belejret. </p><p><q>9</q> Hvis ikke den almægtige Gud havde reddet en rest, var vi blevet udslettet som Sodoma, gjort til intet som Gomorra. <q>10</q> Hør Herrens ord, I Sodomaledere, lyt til, hvad vores Gud siger, I Gomorrafolk: </p><p><q>11</q> Jeg er dødtræt af jeres ofre. Hold op med at bringe flere! Jeg bryder mig ikke om jeres fede væddere og blodet fra alle jeres offerdyr. <q>12</q> Hvorfor kommer I og tramper rundt i min helligdom med jeres nytteløse ofre? <q>13</q> Jeres røgelsesofre er en stank i næsen på mig. Jeres nymåne- og sabbatsfester, ja, alle jeres højtider, er forurenet af jeres ondskab. <q>14</q> Jeg hader jeres fester! Jeg kan ikke udstå synet af dem! <q>15</q> Når I rækker hænderne ud imod mig i bøn, vender jeg ryggen til. Jeg nægter at høre jeres bønner, uanset hvor meget I beder, for jeres hænder er plettet af det blod, I har udgydt. </p><p><q>16</q> Rens jer, så I bliver skyldfri! Lad mig ikke mere se nogen form for ondskab iblandt jer! Hold op med alt det onde! <q>17</q> Gør det gode, kæmp for retfærdigheden og hjælp de undertrykte, de faderløse og enkerne. </p><p><q>18</q> Kom, lad mig tale jer til fornuft, siger Herren. For selv om jeres synder er som røde blodpletter på jer, kan I blive uskyldsrene som nyfalden sne. Selv hvis I er røde som skarlagen over det hele, kan jeg gøre jer rene som den hvideste uld. <q>19</q> Hvis I er villige til at adlyde mig, skal I få lov til selv at høste og nyde, hvad I har sået i landet, <q>20</q> men hvis I er trodsige og egenrådige, bliver I udryddet af fjenden! Jeg, Herren, har talt! </p><h3>Jerusalems utroskab</h3><p><q>21</q> Jerusalem, du, som engang var så trofast imod Herren, er blevet ham utro. Før i tiden var du fuld af retsindige og retskafne mennesker, nu huser du mordere. <q>22</q> Engang var du som det rene sølv, nu er du som slagger. Engang var du en udsøgt vin, nu er du helt udvandet. <q>23</q> Dine ledere er oprørske og står i ledtog med forbrydere. De tager alle imod bestikkelse og er altid på udkig efter gaver. De tager sig ikke af de forældreløse, taler ikke enkers sag i retten. <q>24</q> Derfor siger Herren, Israels Gud, den Almægtige: Ve jer, for nu vil jeg hævne mig på jer. I er blevet mine fjender! <q>25</q> Jeg vil vende mig imod jer og smelte jer om. Jeg vil rense alle urenheder bort. <q>26</q> Bagefter vil jeg genoprette jer og give jer gode ledere og kloge rådgivere som dem, I havde før. Jerusalem skal igen kaldes Retfærdighedens og troskabens by. </p><p><q>27</q> Jerusalem bliver frit igen, når dets indbyggere begynder at handle ret. Byen kan ånde lettet op, når retfærdigheden igen begynder at råde. <q>28</q> Men alle, som er ulydige og vender sig fra Herren, bliver udryddet. </p><p><q>29</q> En dag vil I skamme jer over at tænke på, hvordan I ofrede til afguderne under egetræerne. I vil rødme, når I tænker på alle de synder, I begik i jeres offerlunde. <q>30</q> I bliver som visne egetræer, som en have, der ikke får vand. <q>31</q> De stærkeste iblandt jer bliver som hø, og deres onde handlinger vil være de gnister, der antænder høet. Ingen vil kunne slukke ilden. </p>"}