{"text":"<h3>Om det fremtidige fredsrige</h3><p><q>1</q> Her er endnu et budskab, som Herren gav Esajas om Judas folk og Jerusalems fremtid: </p><lg><l level='1'><q>2</q> Det skal ske i de sidste dage, </l><l level='2'>at Herrens tempelbjerg bliver verdens knudepunkt. </l><l level='3'>Folk fra alverdens lande vil strømme derhen. </l><l level='1'><q>3</q> Lad os rejse til Herrens bjerg, vil de sige. </l><l level='2'>Lad os tage hen til Israels Guds bolig, </l><l level='1'>så vi kan lære hans vilje at kende </l><l level='2'>og følge hans vejledninger, </l><l level='1'>for den sande lære kommer fra Zion, </l><l level='2'>Herrens ord udgår fra Jerusalem. </l><l level='1'><q>4</q> Herren vil afgøre folkenes stridigheder </l><l level='2'>og være dommer for fjerne stormagter. </l><l level='1'>Da vil de smede deres sværd om til plovskær </l><l level='2'>og omdanne deres spyd til vingårdsknive. </l><l level='1'>Landene vil holde op med at bekrige hinanden </l><l level='2'>og alt militær bliver overflødigt. </l></lg><p><q>5</q> Kom, Israels folk, lad os leve i lyset af Herrens ord! </p><h3>En advarsel om fremtidig dom</h3><p><q>6</q> Herre, du har forladt dit folk, Jakobs efterkommere, for de har overtaget Østens mystik og filistrenes trolddomskunst. De er gået i forbund med de fremmede. <q>7-8</q> Landet er fyldt med afguder, som de tilbeder, skønt de selv har lavet dem. De har overflod af sølv og guld, utrolige skatte og utallige heste og stridsvogne. <q>9</q> Men de skal ydmyges og bøjes i støvet. Du kan ikke acceptere den slags utroskab. </p><p><q>10</q> Flygt ind i klippehuler, Israels folk, skjul jer i kløfter af skræk for Herren, af angst for hans vældige magt og herlighed. <q>11</q> De stolte må slå blikket ned, de hovmodige bøje deres hoveder. Herren alene tilkommer al ære. <q>12</q> En dag vil Herren den Almægtige straffe alle, der er stolte og overlegne, han vil ydmyge alt, hvad der knejser. <q>13</q> Libanons cedertræer skal segne, Bashans ege skal styrte om. <q>14</q> Herren vil udjævne de høje fjelde og knejsende bjergtoppe, <q>15</q> vælte de høje tårne og stejle mure, <q>16</q> ødelægge de store handelsskibe og prægtige fartøjer. <q>17</q> Stolte mennesker skal bøjes, de hovmodige skal ydmyges. Herren alene skal stå oprejst på den dag. <q>18</q> Alle afguder skal tilintetgøres. </p><p><q>19-21</q> Den dag Herren rejser sig fra sin trone for at ryste jorden, vil folk flygte ind i klippehuler og skjule sig i kløfter af skræk for Herren, for hans vældige magt og herlighed. Og deres afguder, som de lavede af guld og sølv, og som de tilbad, må de overlade til muldvarpe og flagermus. </p><p><q>22</q> Sæt ikke jeres lid til mennesker. Deres liv er så kort som et åndedrag. Hvad kan de hjælpe? </p>"}