{"text":"<h3>Guds dom over de fjendltige nationer og løfter til Guds folk</h3><p><q>1</q> Ve dig, Undertrykker! Du har undertrykt andre, men du er aldrig selv blevet undertrykt. Du svigter dine forbundsfæller, selv om de ikke svigter dig. Nu er det din tur til at blive undertrykt og svigtet. </p><p><q>2</q> Herre, vær os nådig, for vi sætter vores lid til dig. Styrk os hver morgen og red os, når vi er undergangen nær. <q>3</q> Vores fjender flygter, når de hører dig komme. Når du går til angreb, spredes vores fjender for alle vinde. <q>4</q> De bliver berøvet alt, som når en græshoppesværm æder alt, hvad den passerer. </p><p><q>5</q> Herren er mægtig, han bor i Himlen. Han vil gøre Jerusalem til retfærdighedens og sandhedens højborg. <q>6</q> Han vil give tryghed og fuld beskyttelse, visdom og kundskab. Gudsfrygt er kilden til velsignelse. </p><p><q>7</q> De tapre krigere klynker i Jerusalems gader, fredsudsendingene vender grædende tilbage. <q>8</q> Vejene er øde, for ingen tør vove sig ud. Fredstraktater annulleres og løfter brydes, selv om de var afgivet i vidners nærvær. <q>9</q> Hele Israels land er i vanskeligheder, Libanon er skamferet, Saronsletten lagt øde, Bashan og Karmel plyndret. </p><p><q>10</q> Men Herren siger: Jeg vil rejse mig og vise min mægtige styrke. <q>11</q> I fjendtlige nationer får intet som helst ud af jeres anstrengelser. Jeres egen ånde bliver til ild, der brænder jer op. <q>12</q> Jeres hære skal smuldre som sten, der brændes til kalk, og forgå som tjørn, der fortæres af ilden. <q>13</q> Alle lande, både nær og fjern, skal høre om, hvad jeg har gjort og anerkende min magt. </p><p><q>14</q> Synderne i Jerusalem skal ryste af skræk, de gudløse råbe i rædsel: Hvem kan holde stand overfor Herrens fortærende og evige ild? <q>15</q> Det kan kun de, som handler ret og taler sandt, som nægter at udnytte og bedrage andre, som ikke tager imod bestikkelse, som nægter at lytte til planer om mord, og som overvinder fristelsen til at handle ondt. <q>16</q> De får lov at bo på højene, i fæstninger på klipperne, og de skal få alt det mad og vand, de har brug for. </p><p><q>17</q> Jeres øjne skal få kongen at se i al hans skønhed, og I skal se et stort og vidstrakt land. <q>18</q> Da bliver fortidens fjendtlige regenter, som krævede store skatter af jer, kun et uhyggeligt minde. <q>19</q> Snart er de borte, de grusomme barbarer med det fremmedartede sprog, som I ikke forstår. </p><p><q>20</q> Da vil I se Jerusalem som et sted, hvor man samles til højtidsfester. Byen skal være tryg og urokkelig. <q>21</q> Herren giver os et sted med brede floder og vandstrømme, hvor ingen af fjendens mægtige skibe kan sejle. <q>22</q> For Herren er vores Dommer, Hersker og Konge. Han tager sig af os og redder os. <q>23</q> Fjendens reb hænger slappe, masten er ved at vælte og sejlene er ikke spændt ud. Byttet skal deles ud mellem Guds folk, selv de lamme får del i det. <q>24</q> Ingen i Israel vil længere sige: Jeg er syg. For Herren har tilgivet deres synder. </p>"}