{"text":"<h3>En domsprofeti over Samaria og Jerusalem</h3><p><q>1</q> Ve dig, Samaria, du stolte by, der sidder som en krone på toppen af højen i den frugtbare dal, hvor Nordrigets ledere ligger slået omkuld af vin. Den smukke krone bliver til en krans af visne blomster. <q>2</q> Herren sender en stærk og mægtig hær imod dig. Som et haglvejr og en frygtelig storm, som skybrud og styrtregn vil de komme over dig og slå dig til jorden. <q>3</q> Du stolte by, hjemsted for Nordrigets fordrukne ledere, du bliver kastet til jorden og trampet ned under fjendernes fødder. <q>4</q> Den smukke krone på højen i den frugtbare dal skal forsvinde som en tidligt modnet figen, man grådigt plukker og spiser. </p><p><q>5</q> Engang skal Herren, den Almægtige, blive en herlig krone, en smuk krans på hovedet af den rest, der er tilbage af hans folk. <q>6</q> Han vil inspirere dommerne til at dømme retfærdigt, og give styrke til dem, som slår fjenderne tilbage ved byens porte. </p><p><q>7</q> Men endnu ledes landet af fulde folk. Præster og profeter raver sanseløse omkring uden dømmekraft og visioner for folket. De er berusede, når de ser deres syner, og omtågede, når de afsiger deres domme. <q>8</q> Deres borde er fulde af bræk, der er svineri overalt. </p><p><q>9</q> Hvem kan Herren give kundskab? Hvem kan han betro et budskab? Børn, som lige er vænnet fra? Spædbørn, som netop er taget fra brystet?<q>10</q> Det vil blot blive opfattet som usammenhængende vrøvl og tåbeligheder. <q>11</q> Herren vil tale til sit folk gennem fremmede sprog og andre tungemål. <q>12</q> Han fortalte dem, hvor de kunne finde hvile og fred, men de ville ikke høre efter. <q>13</q> Derfor lyder Herrens ord for dem som usammenhængende vrøvl og tåbeligheder. Resultatet bliver, at de snubler og falder, slår sig til blods og føres bort som fanger. </p><p><q>14</q> Hør nu Herrens ord, I gudløse ledere i Jerusalem: <q>15</q> I siger, at I har en aftale med døden om, at den ikke vil ramme jer. I tror, at flodbølgen ikke vil opsluge jer, når den kommer. I tror, at I kan gemme jer bag jeres løgne og skjule jer bag falskheden. </p><p><q>16</q> Men hør, hvad Gud Herren siger: Se, jeg lægger på Zions bjerg en udvalgt og dyrebar hjørnesten. Den bruges i et nyt og solidt fundament, og de, der tror på ham, vil ikke blive skuffede. <q>17</q> Retfærdighed er min målesnor og sandhed min lodline. I har søgt ly bag en løgn, men det hele vil blive skyllet væk af en haglbyge. <q>18</q> Jeres aftale med døden er ugyldig, og når fjenden som en flodbølge vælter ind over jer, bliver I trampet ned. <q>19</q> Igen og igen vil flodbølgen komme, morgen efter morgen, ved dag og ved nat, indtil I alle er skyllet bort. Hvis I forstår, hvad jeg siger, vil I gribes af frygt. <q>20</q> I kan ikke gemme jer nogen steder. Sengen er for kort til, at I kan gemme jer i den, og tæppet er for smalt til at skjule jer. </p><p><q>21</q> Herrens vrede kommer pludselig over jer, som den kom over filistrene ved Peratzims bjerg og over amoritterne i Gibeons dal. Herren gør noget uventet og hidtil uset: Han kæmper imod sit eget folk. <q>22</q> Så stop jeres hånlige ord, så ikke straffen skal blive endnu større, for Herren, den Almægtige, har fortalt mig, at han har besluttet at rydde hele landet. </p><p><q>23</q> Hør godt efter, hvad jeg siger, og tænk over, hvad det betyder. <q>24</q> Bliver en landmand ved med at pløje og harve jorden? Planter han aldrig noget? <q>25</q> Jo, når han har klargjort sin jord, sår han dild og kommen, hvede og byg, og langs kanten sår han spelt. <q>26</q> Gud har givet ham kundskab om, hvad han skal gøre. <q>27</q> Man knuser ikke dild med tærskeslæde, lader ikke tærskehjulet køre over kommen. Dild tærskes med en stok og kommen med en kæp. <q>28</q> Man tærsker ikke kornet for evigt, for kernerne skal bruges til brød. Nej, man lader tærskeslæde, hjul og heste gå hen over det, men man knuser det ikke. <q>29</q> Det er Herren, den Almægtige, der taler. Hans visdom er stor, og hans råd er værd at følge. </p>"}