{"text":"<h3>Assyrerkongens trusler imod Juda</h3><p><q>1</q> I kong Hizkijas 14. regeringsår angreb assyrerkongen Sankerib alle Judas befæstede byer og indtog dem. <q>2</q> Derpå sendte han sin næstkommanderende med en stor hærafdeling fra Lakish til Jerusalem med et budskab til kong Hizkija. De tog opstilling ved vejen til vaskepladsen, hvor vandledningen kommer ned fra Øvredammen. <q>3</q> Hizkijas hofmarskal Eljakim, statssekretæren Shebna og rigsarkivaren Joa, Asafs søn, gik ud for at møde dem. </p><p><q>4</q> Assyrerkongen har sendt mig med følgende budskab, som I skal bringe videre til Hizkija, sagde Sankeribs næstkommanderende. Det lyder sådan: Hvad har du at bygge din selvtillid på? <q>5</q> Tror du, man kan føre krig med ord? Hvem, tror du, vil hjælpe dig i oprøret mod mig? <q>6</q> Er det Egypten, du støtter dig til, så pas på! For Egypten er som et knækket siv, der stikker hul i hånden på den, der støtter sig til det. Det er den hjælp, man kan forvente af Farao. <q>7</q> Eller vil du sige, at det er Herren, jeres Gud, I stoler på? Er det ikke den Gud, som du hånede ved at nedrive hans templer og altre på offerhøjene og tvinge alle i Juda til kun at bringe ofre ved alteret i Jerusalem? <q>8</q> Assyrerkongen vil gerne indgå et væddemål med jer: Han vil stille 2000 heste til rådighed, hvis I kan finde ryttere til dem. <q>9</q> Jeres hær er så lille, at I ikke engang kan modstå et angreb fra en af mine ringeste officerer. Tror I virkelig, at egypterne vil sende deres heste og vogne for at kæmpe for jer? <q>10</q> For øvrigt er det efter Herrens vilje, at jeg er kommet, for han har selv sagt, at jeg skal angribe jer og ødelægge jeres land! </p><p><q>11</q> Vær venlig at tale til os på det aramæiske sprog, for det forstår vi godt, bad Eljakim, Shebna og Joa. Tal ikke hebraisk, så længe alle vores folk kan høre jer. </p><p><q>12</q> Tror I, kong Sankeribs budskab kun gælder jer og jeres konge? svarede den assyriske næstkommanderende. Gælder det ikke lige så meget byens indbyggere? Når vi belejrer byen, er det jo dem, der kommer til at æde deres egne ekskrementer og drikke deres egen urin. </p><p><q>13</q> Så hævede han stemmen og råbte til folkene på murene - på hebraisk: Hør, hvad den mægtige assyriske konge har at sige til jer: <q>14</q> Lad jer ikke narre af kong Hizkija! Han kan ikke frelse jer fra assyrerkongen. <q>15</q> Lad ham ikke overtale jer til at stole på Herren. Hizkija siger, at Herren vil redde jer og ikke lade assyrerkongen indtage Jerusalem. <q>16</q> Men det skal I ikke tro på! Hør, hvad kongen af Assyrien tilbyder jer: Overgiv jer - så skal I få lov til at bo trygt her i jeres eget land, spise jeres egne vindruer og figner og drikke vand fra jeres egne vandreservoirer, <q>17</q> indtil jeg kommer og tager jer med til et sted, der ligner jeres land med masser af korn- og vinmarker og rigeligt med brød og vin. <q>18</q> Hør ikke på Hizkija, når han påstår, at Herren kan frelse jer. Tænk på de andre folkeslag som assyrerkongen har besejret. Har deres guder måske kunnet redde dem? <q>19</q> Hvor blev Hamats, Arpads og Sefarvajims guder af? Hvor var Samarias guder, da vi indtog Samaria? <q>20</q> Nævn bare én gud, som har været i stand til at frelse sit folk fra assyrerkongen. Hvad får jer så til at tro, at jeres gud kan frelse Jerusalem? </p><p><q>21</q> Da assyreren havde talt færdig, var der dødstille på murene, for kongen havde forbudt dem at tage til genmæle. <q>22</q> Så flængede Eljakim, Shebna og Joa deres tøj i fortvivlelse og vendte tilbage til kong Hizkija for at fortælle ham, hvad den næstkommanderende havde sagt. </p>"}