{"text":"<h3>Herrens tjener og Israels genoprettelse</h3><p><q>1</q> Hør efter, I fremmede folkeslag, lyt til mig, I fjerne lande. Herren udvalgte mig i min mors liv. Fra fødslen kaldte han mig ved navn. <q>2</q> Han gav mine ord gennemslagskraft og holdt hånden over mig. Han gjorde mig til en spids pil, som han opbevarede i sit kogger. <q>3</q> Han sagde til mig: Israel skal være min tjener, som jeg vil åbenbare min herlighed igennem. </p><p><q>4</q> Jeg følte, at min tjeneste havde været forgæves, for jeg havde slidt hårdt i det uden mærkbare resultater. Men det er Gud selv, som må vurdere mit arbejde. </p><p><q>5</q> Men nu har Herren talt igen, han, som fra min fødsel udrustede mig til den opgave at føre Israels folk tilbage til ham. Fra ham kommer min styrke, og i hans øjne er jeg agtet. <q>6</q> Herren siger: Det er for lidt for dig som min tjener at føre Israels folk hjem og genoprette Jakobs stammer. Jeg har sat dig som et lys for folkeslagene, så min frelse kan nå ud til jordens fjerneste egne. </p><p><q>7</q> Herren, Israels hellige Gud og Befrier, siger til det folk, som er foragtet og vraget af mennesker, som holdes nede af verdens herskere: Konger vil rejse sig i ærefrygt, og fyrster vil bøje sig i støvet for jer, fordi Herren, den trofaste Gud, Israels Hellige, har udvalgt jer. </p><p><q>8</q> Herren sagde til mig: I nådens time bønhørte jeg dig. Jeg hjalp dig, da du havde brug for frelse. Jeg vil hjælpe dig og bruge dig til at genoprette pagten med mit folk, så deres land kan blive genopbygget, og de øde steder blive opdyrket igen. <q>9</q> Til dem, der er fanget i mørket, skal du sige: Kom ud i friheden. Jeg vil lede dem, som en hyrde leder sine får. På vejen hjem vil de finde græs langs vejene og på de øde skråninger. <q>10</q> De skal hverken sulte eller tørste eller plages af den bagende sol og den brændende ørkenvind, for Herren har omsorg for dem og fører dem til friske kilder. <q>11</q> Jeg udjævner højene og fylder dalene op, så der bliver en farbar vej for mit folk. <q>12</q> Se, nogle kommer langvejsfra. De kommer fra nord og fra vest, ja helt fra Aswan i syd.  </p><p><q>13</q> Syng af glæde, I himle! Råb af fryd, du jord! Bryd ud i jubelsang, I bjerge! For Herren trøster sit folk, han er barmhjertig mod de magtesløse. </p><h3>Jerusalem skal genopbygges</h3><p><q>14</q> Jerusalem klager sin nød og siger: Herren har svigtet mig. Han har helt glemt mig. </p><p><q>15</q> Men Herren svarer: Aldrig i livet! Kan en mor glemme sit spædbarn? Kan hun holde op med at elske det barn, hun har født? Selv om hun kunne, så kan jeg aldrig svigte dig! <q>16</q> Se, jeg har skrevet dit navn i min hånd, og jeg ser hele tiden dine nedbrudte mure for mine øjne. <q>17</q> Snart kommer dine børn tilbage, mens de, der ødelagde dig, går deres vej. <q>18</q> Se dig omkring. Ser du ikke, hvordan de gør sig klar og er på vej? Så sandt jeg lever, siger Herren, skal du glæde dig over dine nye indbyggere, som en brud glæder sig over sine smykker. <q>19</q> Du lå hærget og folketom hen med ruinhobe og stendynger. Men snart kniber det med pladsen til dine beboere. Fjenderne, der ødelagde dig, er borte. <q>20</q> Du skal høre dem, som blev født i eksil, sige: Her er for lidt plads. Ryk sammen, så jeg også kan være her. <q>21</q> Så vil du tænke ved dig selv: Hvor kommer alle de mennesker fra? De fleste af mine børn blev jo dræbt, og resten blev ført i eksil, så jeg sad helt alene tilbage. Hvem fødte alle de mennesker? Hvem opfostrede dem for mig?  </p><p><q>22</q> Herren, den Almægtige siger: Se, jeg giver signal til folkeslagene om at komme med dine sønner i favnen og dine døtre på skuldrene. <q>23</q> De, der før var konger og dronninger, bliver nu dine tjenere og barnepiger. De vil endog kaste sig til jorden og kysse støvet for dine fødder. Da vil du indse, at jeg er Herren, og at de, som venter tålmodigt på, at jeg griber ind, aldrig bliver skuffet. </p><p><q>24</q> Kan man tage bytte fra en krigshelt? Kan fanger slippe væk fra en stærk kriger? </p><p><q>25</q> Hør hvad Herren svarer: Ja, byttet skal tages fra krigshelten, og fanger skal befries fra den stærke kriger. Jeg vil kæmpe mod dem, som undertrykker dig. Jeg vil redde og befri dine børn. <q>26</q> Jeg vil fodre dine fjender med deres eget kød, og de skal beruse sig i deres eget blod. Så vil hele verden forstå, at jeg, Herren, er din Frelser og Befrier, Israels mægtige Gud. </p>"}