{"text":"<h3>Israels stædighed og stolthed</h3><p><q>1</q> Hør, Israels folk, Jakobs slægt, Judas efterkommere, I har højtideligt lovet at adlyde Israels Gud, men I gør det ikke. <q>2</q> Det er ikke nok, at I kalder Jerusalem for Guds hellige by og hævder, at I støtter jer til Israels Gud, Herren, den Almægtige. </p><p><q>3</q> Herren siger: Det, som er sket med jer, forudsagde jeg for længe siden gennem profeterne. Pludselig skete det. Jeg gennemførte det, som jeg havde sagt ville ske. <q>4</q> Jeg ved udmærket, hvor stædige I er. Jeres nakker er ubøjelige som jern, jeres pander hårde som bronze. <q>5</q> Derfor sagde jeg på forhånd, hvad der ville ske, så I ikke senere skulle sige: Det var mit gudebillede, som befalede, at det skulle ske. <q>6</q> I hørte mine forudsigelser og så dem gå i opfyldelse. I kan lige så godt se det i øjnene. </p><h3>Guds storhed og løfte om frelse</h3><p>Men nu vil jeg fortælle jer noget nyt, som hidtil har været skjult for jer, noget, som I ikke før har forstået. <q>7</q> Det er noget helt nyt, jeg gør nu, så I skal ikke komme og sige, at det vidste I godt i forvejen. <q>8</q> Jeg har ikke kunnet fortælle det før nu, og I har ikke kunnet fatte det, for jeg ved jo, hvor troløse I er, oprørske fra fødslen. </p><p><q>9</q> For min egen skyld dæmper jeg min vrede, for min æres skyld lægger jeg bånd på mig selv og udrydder jer ikke helt. <q>10</q> Jeg har renset jer i lidelsens ild, som man renser sølv. <q>11</q> Jeg redder jer for min egen skyld, og for at mit navn ikke skal vanæres. Jeg vil ikke dele min ære med nogen. </p><p><q>12</q> Hør efter, Israel, mit udvalgte folk. Jeg er den eneste sande Gud, den første og den sidste. <q>13</q> Det var mig, der lagde jordens fundament og udspændte himmelhvælvingen. På mit ord blev de til, og de adlyder mig. <q>14</q> Kom og hør, hvad jeg siger. Hvem af jeres afguder har nogen sinde fortalt jer, at Kyros er min forbundsfælle, mit redskab til at udslette Babylon og udrydde kaldæernes slægt? <q>15</q> Jeg tilkaldte ham, og jeg giver ham sejr, hvor han rykker frem. <q>16</q> Kom og hør godt efter! Fra begyndelsen har jeg talt åbenlyst til jer, altid parat til at gennemføre mine planer.</p><p>Og nu har Gud Herren og hans Ånd sendt mig til jer med følgende budskab: <q>17</q> Herren, Israels hellige Gud og Befrier, siger: Jeg er Herren, din Gud, som lærer dig, hvad der er til dit eget bedste, og leder dig frem ad den vej, du skal gå. <q>18</q> Hvis du bare havde adlydt mine befalinger, ville du have oplevet fred og fremgang i overflod. <q>19</q> Da ville dine efterkommere være blevet talløse som sandet på stranden, og I ville have undgået min hårde straf. </p><p><q>20</q> Men nu skal I forlade Babylonien og skynde jer væk fra kaldæerne. Råb af glæde og bring bud til jordens ende: Herren har befriet sit folk, sin tjener Israel! <q>21</q> Da Herren førte sit folk gennem ørkenen, led de ikke af tørst, for han kløvede klippen og lod vand vælde frem. <q>22</q> Men de gudløse finder ingen fred, siger Herren. </p>"}