{"text":"<h3>Guds dom over Egypten</h3><p><q>1</q> Guds budskab om Egypten: </p><p>Se, Herren kommer imod Egypten, ridende på en hurtig sky. Landets afguder skælver, og egypterne mister modet. <q>2</q> Jeg skaber borgerkrig i landet, så bror kæmper mod bror, by bekæmper by, og landets provinser erklærer hinanden krig. <q>3</q> Landets ledere bliver modløse og forvirrede, så de ikke aner, hvad de skal stille op. De trygler deres afguder om visdom, de anråber de døde om indsigt ved hjælp af medier og clairvoyante. <q>4</q> Men jeg vil udlevere Egypten til en streng og grusom herre, siger Herren, den Almægtige. </p><p><q>5-7</q> Nilen og dens bifloder tørrer langsomt ud, kanalerne kommer til at stinke af råddent vand, sivene og alt, hvad der gror ved floden, visner og blæser bort. <q>8</q> Fiskerne klager og sørger. Både de, der fisker med krog, og de, der fisker med net, sygner hen. <q>9-10</q> Der bliver hverken hør eller bomuld, for høsten har svigtet. Væverne og de ansatte arbejdere fortvivler. </p><p><q>11</q> Zoans ledere opfører sig som tåber, Faraos klogeste rådgivere bliver rådvilde. Hvad hjælper det dem at henvise til deres fornemme herkomst? <q>12</q> Hvor er nu dine vismænd, Farao? Kan de ikke fortælle dig, hvad Herren har i sinde at gøre ved Egypten? <q>13</q> Zoans ledere giver tåbelige råd, vismændene fra Memfis er ført bag lyset. Deres råd har ført Egypten til afgrundens rand. <q>14</q> Herren har taget al fornuft og dømmekraft fra dem, så de raver omkring som berusede i deres eget bræk. <q>15</q> Egyptens skæbne er beseglet. Ingen, hverken høj eller lav, kan redde landet fra undergang. </p><p><q>16</q> Til den tid vil egypterne fortvivle som kvinder, ryste og skælve for Herren den Almægtiges hånd, der er løftet til slag. <q>17</q> Blot tanken om Judas land får dem til at ryste af skræk, for de ved jo, at Herren selv har lagt planer imod dem. </p><h3>En fremtidig velsignelse for Egypten, Assyrien og Israel</h3><p><q>18</q> Engang vil der være fem af Egyptens byer, hvor man taler Kanaans sprog og sværger troskab til Herren, den Almægtige. En af de byer er Solens by.</p><p><q>19-20</q> Til den tid vil der stå et alter for Herren midt i Egypten og et monument for ham ved landets grænse som et vidnesbyrd om, at der findes gudfrygtige mennesker i Egypten. Når de derfor råber til Herren om hjælp imod deres undertrykkere, vil han sende en befrier og redde dem. <q>21</q> Da vil Herren åbenbare sig for egypterne, og de skal kende ham, ofre til ham og indfri de løfter, de aflægger til ham. <q>22</q> Herren vil straffe egypterne, men han vil også hjælpe og genoprette dem. For når de vender sig til Herren, vil han høre deres bøn og hjælpe dem. </p><p><q>23</q> Til den tid skal der gå en lige vej fra Egypten til Assyrien, og de to folk skal indgå forbund og tilbede Herren sammen. <q>24</q> Da skal Israel sammen med Egypten og Assyrien blive til velsignelse på jorden. <q>25</q> Herren vil velsigne dem med følgende ord: Velsignet være mit folk Egypten. Velsignet være Assyrien, som jeg har skabt. Velsignet være Israel, min ejendom. </p>"}