{"text":"<h3>Den retfærdige Konge</h3><p><q>1</q> Der vil komme en retfærdig Konge, og hans ledere vil regere retfærdigt. <q>2</q> De vil give læ for vinden og ly for regnen og være som en oase i ørkenen og en kølende skygge fra en vældig klippe i et trøstesløst land. <q>3</q> De, som har øjne at se med, skal få øjnene op for det. De, der har ører at høre med, skal fatte det. <q>4</q> De tankeløse bliver fornuftige, og de stammende taler klart og tydeligt. <q>5</q> Til den tid skal tåberne ikke regnes for gode ledere, og de rige bedragere ikke blive æret som magtfulde borgere. <q>6</q> Tåberne spreder jo løgne om Gud, lægger onde planer og handler imod Guds vilje. De giver ikke de sultende mad at spise eller de tørstende noget at drikke. <q>7</q> De rige bedrageres ondskab skal afsløres. Deres løgnagtige udnyttelse af forsvarsløse mennesker, som har retten på deres side, vil blive gennemskuet. <q>8</q> Men de gode ledere vil give gode råd og udføre ædle handlinger. </p><h3>Den forestående ulykke</h3><p><q>9</q> Hør efter, I sorgløse kvinder! Lyt til mig, I husmødre uden problemer! <q>10</q> Om et års tid får I noget at bekymre jer over, I ubekymrede. For vinhøsten slår fejl, og frugthøsten udebliver. <q>11</q> I vil komme til at skælve af skræk, I sorgløse og magelige kvinder. Læg jeres fine tøj til side og klæd jer i sæk og aske. <q>12</q> Slå jer for brystet i fortvivlelse over den skæbne, som vil overgå jeres frugtbare marker og bugnende frugthaver. <q>13</q> Jeres jord vil gro til med tjørn og tidsel. Jeres sorgløse hjem og glade byer vil blive ødelagt. <q>14</q> Byens fæstningsanlæg lægges i ruiner, og alle folk må flygte. Vildæsler, får og geder vil græsse ved ruinerne og de forladte vagttårne for evigt. </p><h3>Håb for fremtiden</h3><p><q>15</q> Men når Ånden fra Himlen udgydes over os, bliver ødemarken igen til frugthaver, og frugttræerne skal stå så tæt som i en skov. <q>16</q> Retfærdighed og ret skal blomstre i landet, <q>17</q> og fredens frugt vokse frem. Da bliver der ro og tryghed for evigt. <q>18</q> Mit folk vil bo i fred og tryghed, i ro og sikkerhed. <q>19</q> Hvis haglene falder, skal de ikke ramme jer, og de der bor i skoven, skal være lige så trygge som dem i byen.<q>20</q> I oplever Guds velsignelse, når I kan plante ved hvert et vandløb og lade kvæg og æsler gå frit omkring og græsse i fred. </p>"}