{"text":"<p><q>1</q> Det folk, som går rundt i mørke, </p><lg><l level='2'>skal se et strålende lys. </l><l level='1'>Lyset vil skinne på alle, </l><l level='2'>som lever i dødsskyggens land. </l><l level='1'><q>2</q> Herre, du gør jubelen stor, </l><l level='2'>du fylder os med glæde, </l><l level='1'>som når høstfolk fryder sig over høsten, </l><l level='2'>som krigere jubler, når de deler byttet. </l><l level='1'><q>3</q> For du bryder det tunge åg, </l><l level='2'>som hviler på vores skuldre, </l><l level='1'>knækker slavefogedens kæp, </l><l level='2'>som da du frelste os fra midjanitterne. </l><l level='1'><q>4</q> Støvler, der trampede i krigen, </l><l level='2'>og kapper, som er sølet i blod </l><l level='1'>skal brændes op, </l><l level='2'>fortæres af ilden. </l><l level='1'><q>5</q> For et barn er født os! </l><l level='2'>En søn er os givet! </l><l level='1'>Han skal herske over os, </l><l level='2'>og han skal kaldes: </l><l level='1'>Underfuld Rådgiver, </l><l level='2'>Vældig Gud, </l><l level='1'>Evig Fader, </l><l level='2'>Fredsfyrste. </l><l level='1'><q>6</q> Når han bliver konge i Davidsriget, </l><l level='2'>bliver hans magt uden grænser, </l><l level='3'>og han skaber fred overalt. </l><l level='1'>For han bygger sit rige på retfærdighed </l><l level='2'>fra nu af og til evig tid. </l><l level='1'>Herren, den Almægtige, </l><l level='2'>vil gøre, hvad han har besluttet. </l></lg><h3>Herrens dom over Nordriget</h3><p><q>7</q> Herren har udtalt sin dom over Israels rige, over Jakobs slægt. <q>8</q> Alle i Samaria har hørt det, det er kendt i Efraims land. Alligevel siger de i hovmod og trods: <q>9</q> Hvis landet lægges i ruiner, bygger vi det bare op igen, så det bliver bedre end før. Vi bruger tilhugne natursten i stedet for brændte lersten, og erstatter det ødelagte morbærtræ med cedertræ. <q>10</q> Herren vil svare på deres hovmod ved at føre fjender imod dem, <q>11</q> syrerne fra øst og filistrene fra vest. Med vidtåbne gab kommer de og opsluger Israel. Alligevel er Herrens vrede ikke forbi. Hans hånd er stadig løftet til slag. </p><p><q>12</q> Men de angrede ikke over for ham, der straffede dem. De søgte stadig ikke Herren, den Almægtige. <q>13-14</q> Derfor vil Herren hugge hoved og hale af Israel og tilintetgøre både høj og lav på samme dag. Landets ledere er hovedet, de løgnagtige profeter er halen. <q>15</q> Folkets ledere førte dem vild, de viste dem vej til afgrunden. </p><p><q>16</q> Derfor vil Herren ikke hjælpe de unge krigere, og han har ikke medynk med dem, der bliver enker, og dem, der bliver faderløse. De er jo alle onde og gudløse, og de taler som tåber. Derfor er Herrens vrede endnu ikke forbi. Hans hånd er stadig løftet til slag. </p><p><q>17</q> Ondskaben brænder som en ild, der fortærer tjørn og tidsel og antænder skovens tætte krat, så røgen hvirvler op. <q>18-19</q> Herren den Almægtiges vrede afsvider landet, og folket bliver ildens bytte. Ingen hjælper hinanden, men de slås med deres nærmeste om føden. De stjæler mad fra hinanden, men bliver ikke mætte. De æder alt, hvad de kan finde af spiseligt, men er lige sultne. Nogle vil endda fortære deres egne børn. <q>20</q> Manasse er imod Efraim, Efraim er imod Manasse - og sammen overfalder de Judas stamme. Alligevel er Herrens vrede endnu ikke forbi. Hans hånd er stadig løftet til slag. </p>"}