{"text":"<h3>Kyros - Guds redskab</h3><p><q>1</q> Hør, hvad Herren siger til sin udvalgte tjener, Kyros: Det er mig, som giver dig magt til at erobre mange nationer og knuse mægtige konger. Det er mig, som åbner porte og døre på vid gab for dig. <q>2</q> Jeg går foran dig og jævner vejen. Jeg sprænger porte af bronze og hugger gennem slåer af jern. <q>3</q> Jeg giver dig skjulte skatte og rigdomme, som ligger gemt i mørket. For du skal vide, at det er mig, Israels Gud, som står bag din succes, at jeg, Herren, har udvalgt dig. </p><p><q>4</q> Jeg gør det for Israels skyld, mit udvalgte folk, som tjener mig. Derfor har jeg udpeget dig til at udføre min vilje. Jeg har givet dig den ære til trods for, at du ikke kender mig. </p><p><q>5</q> Jeg er Herren! Der findes ingen anden Gud end mig! Jeg giver dig magt, skønt du ikke kender mig, <q>6</q> så hele verden fra øst til vest kan indse, at der ikke findes nogen anden Gud end mig. Jeg er Herren, den eneste sande Gud. <q>7</q> Jeg sender lys, og jeg skaber mørke, jeg velsigner, og jeg straffer. Det kommer alt sammen fra mig. <q>8</q> Jeg åbner himlens sluser og lader min godheds regn strømme ned fra skyerne. Jorden skal opsuge den, så frelsen spirer frem og retfærdigheden gror. </p><p><q>9</q> Ve det menneske, som gør oprør imod sin Skaber. Det er jo kun som en lerkrukke blandt andre lerkrukker. Siger leret måske til pottemageren: Hvad er det, du laver? eller: Du har jo ingen hænder! <q>10</q> Ve den, der siger til sine forældre: Hvem har givet jer lov til at sætte mig i verden? </p><p><q>11</q> Hør hvad Herren, Israels hellige Gud og Skaber, siger: Skal jeg stå til regnskab for, hvad jeg gør med mine skabninger? Vil I fortælle mig, hvad jeg skal gøre med det, jeg har skabt? <q>12</q> Det var mig, der skabte jorden og satte menneskene på den. Med mine egne hænder udspændte jeg himlen og befalede stjernerne at indtage deres pladser. <q>13</q> Jeg tilkalder Kyros og baner vejen for ham, for han skal udføre min vilje. Han skal sætte mit bortførte folk fri og være med til at genopbygge min by uden betaling eller løn. Herren, den Almægtige, har talt. </p><h3>Den eneste sande Gud</h3><p><q>14</q> Herren siger også: Du vil få Egyptens rigdom, de bedste varer fra Kush og de fornemme mænd fra Seba som slaver. De vil komme som fanger, bøje sig til jorden og udbryde: Jeres Gud er den eneste sande Gud!  </p><p><q>15</q> Israels Gud, du er den Gud, man ikke kan se, du er vores Frelser. <q>16</q> Alle, som laver afguder, vil blive til spot, de går skamfulde bort. <q>17</q> Men Israels folk bliver ikke til spot, for Herren vil befri dem, og de skal aldrig mere være slaver. </p><p><q>18</q> Herren, som skabte himlen, som formede jorden og satte den på sin plads, som ikke lod den være øde, men gjorde den beboelig, siger: Der findes ingen anden Gud end mig. <q>19</q> Jeg har ikke talt i det skjulte, i en mørk afkrog af verden. Jeg har ikke sagt til Israel, at de skulle søge efter mig der, hvor jeg ikke findes. Nej, jeg er Herren, jeg taler sandt og siger, hvad der er rigtigt. </p><p><q>20</q> Kom til mig, I, som undslap med livet i behold. Kan I se, hvor tåbeligt det er at bære rundt på træguder og bede til billeder, der ikke kan redde jer? <q>21</q> Indkald til rådslagning, kom og lad os tale sammen om det. Hvem var det, der forudsagde det? Var det ikke mig, Herren? For der er ingen anden Gud end mig - ingen anden retfærdig og frelsende Gud. <q>22</q> Vend jer til mig og bliv frelst, alle folk på jorden. For jeg er den eneste sande Gud. <q>23</q> Jeg sværger ved mig selv, min mund taler sandt, mit ord kan ikke ændres: Alle skal engang bøje knæ for mig, og alle skal erklære, at jeg er Gud. <q>24</q> Alle folkeslag skal erkende, at jeg er retfærdig og har al magt. </p><p>Alle Herrens modstandere skal til sidst træde skamfulde frem for ham. <q>25</q> Men Israels folk skal fryde sig over Herren, som frelser dem. </p>"}