{"text":"<h3>Immanuels tegn</h3><p><q>1</q> Mens Ahaz, der var søn af Jotam og sønnesøn af Uzzija, var konge i Judariget, udbrød der krig. Arams kong Retzin og Israels kong Peka, Remaljas søn, angreb Jerusalem, men de var ikke i stand til at indtage byen. </p><p><q>2</q> Dengang Ahaz havde fået meddelelse om, at Aram havde allieret sig med Israel, blev han og hans folk grebet af panik. De rystede af skræk, som skovens træer skælver for vinden. </p><p><q>3</q> Da sagde Herren til Esajas: Tag din søn Shear-Jashub med dig og gå ud og mød Ahaz ved enden af vandledningen, hvor den kommer ned fra Øvredammen, ved vejen til vaskepladsen. <q>4</q> Sig til Ahaz: Hold op med at bekymre dig! Du skal ikke frygte for Retzins og Pekas vrede, for de er som to udbrændte stykker træ. <q>5-6</q> Arams og Israels konger har allieret sig imod dig for at skræmme livet af Judas befolkning. De har til hensigt at bane sig vej til Jerusalem og gøre Tabeals søn til konge i stedet for dig. <q>7</q> Men Gud Herren siger, at deres plan ikke vil lykkes, <q>8-9</q> for syrerne sætter deres lid til hovedstaden Damaskus, og Damaskus sætter sin lid til kong Retzin, mens Israels folk sætter deres lid til hovedstaden Samaria, og Samaria sætter sin lid til kong Peka. Men inden 65 år er gået, vil Israels rige være knust og folket spredt for alle vinde. Og hvis I ikke sætter jeres lid til mig, bliver I heller ikke skånet! </p><p><q>10</q> Esajas fortsatte med følgende budskab til kong Ahaz: <q>11</q> Bed Herren om at give dig et tegn - enten nede fra dødsriget eller oppe fra himlen - for at bekræfte, at det skal ske, som han har sagt. Hvad vælger du? </p><p><q>12</q> Men kongen nægtede at gøre det: Jeg vil ikke udfordre Herren ved at bede om et tegn! </p><p><q>13</q> Så sagde Esajas: Hør nu her, Davids efterkommere! Er det ikke nok, at I gør det besværligt for mig? Hvorfor gør I også oprør mod min Gud? <q>14</q> Javel, så vil han selv give jer et tegn: Se, jomfruen vil blive gravid. Hun skal føde en søn, og han skal kaldes Immanuel.<q>15-16</q> Når han bliver gammel nok til at skelne mellem ondt og godt, må han nøjes med at leve af surmælk og honning, for inden da vil både Israels og Arams land blive lagt øde. <q>17</q> Herren vil give både dig, din familie og dit rige så store problemer, som der ikke er set magen til, siden Israels rige rev sig løs fra Judas rige: Han vil sende assyrerkongen imod dig! </p><p><q>18-19</q> Til den tid vil Herren tilkalde Egyptens og Assyriens hære. De vil sværme om jer som fluer og bier. De vil alle komme og slå sig ned i landet, både i dalsænkninger og klippespalter, i tjørnekrat og ved vadestederne. <q>20</q> Ja, Herren vil hente assyrernes hær helt fra den anden side af Eufratfloden og bruge dem som barberkniv til at rage håret af dig, både hovedhår, kropshår og skæg, så landet ligger bart tilbage. <q>21-22</q> Når de har gjort landet øde, vil en mand være heldig, hvis han stadig ejer en ko og et par får eller geder. Så har han i det mindste mælk nok, og de få overlevende må leve af surmælk og honning. <q>23-24</q> Til den tid vil frodige vinmarker med tusind vinstokke, der havde en værdi af tusind sølvstykker, være forvandlet til ødemarker med tjørn og tidsler, hvor man kan gå på jagt. <q>25</q> Man tør knap nok bruge en hakke på de skråninger, som før var opdyrkede, for de vil være fulde af tidsler og tjørn. De kan kun bruges til græsning for kvæg, geder og får. </p>"}