{"text":"<h3>Et budskab om Fønikien</h3><p><q>1</q> Et budskab om Tyrus: </p><p>Bryd ud i gråd, I mægtige Tarshish skibe, for Tyrus er ødelagt. Der er ingen havn at komme tilbage til. Da I kom fra Cypern kunne I se ødelæggelsen. <q>2-3</q> Bliv stumme af sorg, Sidons handelsfolk og I, som bor langs kysten. Jeres skibe sejlede over det store hav. De bragte jer korn fra Egypten. I blev rige på grund af Nildeltaets høst. I var verdens vigtigste handelscentrum. <q>4</q> Men nu må Sidon, den prægtige havneby, skamme sig over sit tab. Nu jamrer havet : Jeg er som en kvinde uden børn. Mine sønner og døtre er borte. <q>5</q> Når Egypten hører, hvordan det er gået Tyrus, bliver der stor sorg. <q>6</q> I vil jamre, kystboere, og prøve at rejse over til Tarshish. <q>7</q> Nu ligger jeres ældgamle og engang så blomstrende by i ruiner, den by, hvorfra I drog ud over havet til fjerne egne. </p><p><q>8</q> Hvem lod en sådan katastrofe ramme Tyrus, den magtfulde by, hvis handelsfolk blev stenrige stormænd? <q>9</q> Herren, den Almægtige, gjorde det for at ydmyge de stolte og nedbøje dem, der sætter deres lid til jordisk rigdom og pragt. <q>10</q> Nu må I dyrke jorden, som de gør langs Nilen, for det er forbi med skibshandelen. <q>11</q> Herren rakte hånden ud over havet, og jordens riger rystede. Han lod fjendtlige folkeslag tilintetgøre Fønikiens fæstning og forsvar. </p><p><q>12</q> Han sagde: Du ligger ilde tilredt, Sidon, der er intet at juble over mere. Rejs bare over til Cypern, men heller ikke der vil du opleve fred. </p><p><q>13</q> Det var det kaldæiske rige og ikke assyrerne, der ødelagde Sidon. De byggede angrebstårne, ødelagde byens fæstninger og lagde den i ruiner, så den blev hjemsted for vilde dyr.<q>14</q> Græd og sørg, I Tarshish skibe, som krydser verdenshavene, for jeres havn er ødelagt. </p><p><q>15</q> Tyrus vil blive glemt i 70 år, svarende til en konges levetid. Derefter vil det gå byen som i visen om den prostituerede kvinde: </p><lg><l level='1'><q>16</q> Ja, grib din harpe, du glædespige. </l><l level='2'>Måske vil en mand dig igen berige? </l><l level='1'>Gå ud i gaderne nok en gang </l><l level='2'>og istem din gamle elskovssang. </l></lg><p><q>17</q> Efter 70 år vil Herren genrejse Tyrus, men hun vil ikke opføre sig bedre end før. Hun vil vende tilbage til sit gamle erhverv og sælge sin sjæl til alverdens kongeriger. <q>18</q> Men det, hun tjener på sin forretning, skal ikke længere komme hende selv til gode, men overdrages til Herren og bruges af dem, der tjener ham, så de kan spise sig mætte og klæde sig i fornemt tøj. </p>"}