{"text":"<h3>Dom over folkets synd</h3><p><q>1</q> Hør her! Det er ikke sådan, at Herrens kraft er for svag til at redde jer, eller at han ikke kan høre jeres råb om hjælp. <q>2</q> Nej, det er jeres synder, der afskærer jer fra Guds indgriben. Det er derfor, han har vendt jer ryggen og lukket ørerne for jeres bøn. <q>3</q> Jeres hænder er jo tilsølet af blod, og jeres fingre er begravet i synd. I går rundt med løgn på læben, og jeres ondskabsfulde ord skaber ødelæggelse. <q>4</q> Ingen dømmer retfærdigt. Jeres retssager er et spind af løgne. I bruger tiden på at lægge onde planer og fører dem selv ud i livet. <q>5</q> I ligger og ruger på slangeæg og væver edderkoppespind. Hvis nogen spiser ægget, dør de. Hvis nogen træder på ægget, kommer der straks en slange frem. <q>6</q> Jeres edderkoppespind er ubrugeligt. Man kan ikke sy tøj af det. I øver ondskab og vold. <q>7</q> I er hurtige til at udtænke intriger og mord, jeres tanker er forpestet af synd, der er ødelæggelse og elendighed i jeres kølvand. <q>8</q> I kender ikke fredens vej, men går ad krogede bagveje. De, som følger i jeres fodspor, finder ingen fred. </p><h3>Folket erkender deres synd</h3><p><q>9</q> Ja, det er på grund af vores ondskab, at vi ikke oplever Guds redning. Det er derfor, han ikke straffer det folk, som undertrykker os. Vi håber på lysere tider, men det ser mere og mere sort ud. <q>10</q> Vi famler os frem som blinde langs en mur, raver rundt, som havde vi ingen øjne, snubler ved højlys dag, som om det var kulsort nat. I vores bedste alder ligner vi omvandrende lig. <q>11</q> Vi brummer som sultne bjørne, kurrer sørgmodigt som duer. Vi venter på, at Gud skal befri os, men han gør det ikke, for han har vendt sig bort. <q>12</q> Vores synder hober sig op og anklager os over for den retfærdige Gud. Vi indrømmer, at vi er syndere, vi erkender vores skyld. <q>13</q> Vi har været ulydige imod Herren og vendt vores Gud ryggen. Vi har undertrykt andre og gjort oprør. Vi har levet med løgn og bedrag. </p><h3>Gud griber ind mod uretfærdigheden</h3><p><q>14</q> Retten er tilsidesat, retfærdigheden er gemt væk. Sandheden snubler på gaden, ærligheden kan ikke komme igennem. <q>15</q> Ja, sandheden undertrykkes, og de, der gerne vil handle ret, overfaldes. Herren så, at der ingen retfærdighed var, og det bedrøvede ham. <q>16</q> Han så, at ingen greb ind for at standse undertrykkelsen, og det undrede ham. Derfor vil han selv frelse sit folk med sine egne retfærdige handlinger. <q>17</q> Han tager retfærdigheden på som brynje og sætter frelsens hjelm på hovedet. Han iklæder sig hævnens kjortel og hyller sig i vredens kappe. <q>18</q> Han gengælder sine fjender for deres ondskab. De får løn som forskyldt. Hans straf når også de fjerne lande, <q>19</q> så de lærer at frygte og ære ham - fra øst til vest. Den kommer som en rivende flod, drevet frem af Herrens åndepust. </p><p><q>20</q> Herren vil komme til Zion som Befrieren for alle i Israels folk, som holder op med at være genstridige. <q>21</q> Det her er min pagt med jer, siger Herren. Jeg vil give jer af min Ånd, og den skal ikke forlade jer. Og de ord, som jeg har givet jer, skal bestå for evigt. I og jeres børn og alle jeres efterkommere skal holde fast ved alle ordene. </p>"}