{"text":"<h3>Guds straf over Edom og de øvrige fjender</h3><p><q>1</q> Kom og lyt, alle jordens folk! Lad hele verden høre mine ord! <q>2</q> Herren raser imod folkeslagene, i sin harme slår han ned på deres hære, slagter dem og udrydder dem totalt. <q>3</q> De døde ligger og flyder overalt, stanken af lig fylder landet, og blodet flyder ned ad bjergene. </p><p><q>4</q> Himmelrummets stjerner skal gå i opløsning. Himlen skal rulles sammen som en bogrulle og stjernerne falde ned som visne blade, som overmodne figner. </p><p><q>5</q> Herren siger: Når mit sværd har fuldført sin opgave i himmelrummet, slår det ned på Edom, det folk jeg har dødsdømt. </p><p><q>6</q> Herrens sværd drypper af blod. Det er smurt ind i fedt som fra et offerdyr. For Herren holder offerfest i Botzra, han bereder et vældigt blodbad i Edoms land. <q>7</q> Da vil krigerne falde i kampen, både de unge og de ældre. Jorden bliver gennemblødt af blod og dækket af fedt. <q>8</q> For Herren har en hævnens dag, en tid hvor overgreb mod Zion bliver gengældt. <q>9</q> Vandet i Edoms floder bliver til brændende tjære, jorden dækkes af svovl som støv. <q>10</q> Edoms straf vil aldrig få ende. Røgen vil for evigt stige til vejrs, og landet vil ligge øde og forladt i generationer. Ingen bor der mere. <q>11</q> Landet bliver tilholdssted for alle slags ugler og ravne. Herren har målt landets ondskab og fundet det modent til ødelæggelse. <q>12</q> Der skal ikke længere være nogen konge dér, og landets ledere skal ryddes af vejen. <q>13</q> Fæstningerne gror til med tjørn, brændenælder vokser i borggårdene. Det bliver hjemsted for sjakaler og strudse.<q>14</q> De vilde hunde mødes med hyæner, vilde geder springer rundt mellem hinanden, og dæmoner huserer om natten. <q>15</q> Dér bygger uglerne rede, lægger æg og udruger deres unger i skyggen. Dér kommer gribbene med deres mager. </p><p><q>16</q> Se efter i Herrens bog, se, hvad han vil gøre. Ikke et eneste af disse dyr vil komme til at mangle, for Herren har sagt det, og hans Ånd vil samle dem. <q>17</q> Han har udstykket landet og givet enhver deres del. De overtager landet og bor der fra slægt til slægt. </p>"}