{"text":"<h3>Advarsel til rige og vantro mennesker</h3><p><q>1</q> Til de rige vil jeg sige: Græd og klag over al den elendighed, I kommer til at opleve. <q>2</q> Jeres kostbarheder vil gå til grunde og jeres fine tøj blive ædt af møl. <q>3</q> Jeres guld og sølv vil blive fortæret som af rust og blive et vidnesbyrd imod jer som en ild, der brænder jer op. I har skrabet rigdomme sammen til jer selv her i de sidste tider. <q>4</q> Men hør råbene fra de arbejdere, der har høstet jeres marker, og som I har snydt for deres løn. Den almægtige Gud har hørt deres klage. <q>5</q> I har nydt et liv i sus og dus på jorden og er blevet fede, mens andre har sultet. <q>6</q> I har fået hæderlige mennesker dømt. I har ødelagt deres liv, selvom de ikke havde gjort jer noget. </p><h3>Hold ud, mens I venter på Herrens komme</h3><p><q>7</q> Kære kristne venner, vent tålmodigt på Herrens komme. Tænk på landmanden, der med forventning ser frem til den værdifulde høst fra sine marker. Han venter tålmodigt, mens regnen giver vækst, både den tidlige og den sene regn. <q>8</q> Sådan skal I også være tålmodige og holde ud, for Herren kommer snart. <q>9</q> Lad være med at klage over hinanden, for at I ikke selv skal blive dømt. Den store Dommer står allerede klar ved døren. </p><p><q>10</q> Følg det eksempel på tålmodighed i lidelse, som de gamle profeter har givet jer. De var jo mennesker, der levede tæt på Gud og talte på hans vegne. <q>11</q> Vi ved, at de, der holdt ud gennem lidelserne, blev velsignet af Gud. I har hørt om Jobs udholdenhed, og I ved, hvordan Gud velsignede ham til sidst, for han er en kærlig og barmhjertig Gud. </p><p><q>12</q> Husk også på, kære venner, at I ikke må sværge, hverken ved Himlen eller jorden eller noget som helst andet. Hvis I mener ja, så sig ja, og hvis I mener nej, så sig nej, ellers vil Gud dømme jer. </p><h3>Om bønnens kraft og hjælp til en vildfaren synder</h3><p><q>13</q> Hvis I lider ondt, skal I bede. Er I glade, så syng lovsange. <q>14</q> Hvis nogle af jer er syge, skal I sende bud efter menighedens ledere. De vil så salve jer med olie i Herrens navn og bede for jer, <q>15</q> så vil bøn i tillid til Herren gøre jer raske, så I kan stå op fra sygesengen. Og har I begået en synd, vil I få tilgivelse. <q>16</q> Bekend derfor jeres synder for hinanden og bed for hinanden, så I kan blive helbredt. </p><p>Troens bøn kan udrette store mirakler. <q>17</q> Tænk blot på Elias. Han var ligesom os, et ganske almindeligt menneske, men han bad inderligt om, at det ikke måtte regne, og der faldt ingen regn i tre og et halvt år i hele landet. <q>18</q> Så bad han om, at det igen måtte regne, og det begyndte at øse ned, så planterne kunne vokse. </p><p><q>19</q> Kære venner, hvis en af jer er kommet bort fra sandheden, og en anden hjælper ham tilbage på den rette vej, <q>20</q> så har det menneske reddet en sjæl fra døden og mange synder er blevet tilgivet.</p>"}