{"text":"<h3>Vurder ikke folk efter deres status</h3><p><q>1</q> Kære venner, er det virkelig i overensstemmelse med jeres tro på Herren Jesus Kristus, herlighedens Herre, at I vurderer mennesker efter deres sociale status? <q>2</q> Lad os sige, at der kommer en ind i jeres menighedsforsamling, som er elegant klædt med guldringe på fingrene. Samtidig kommer også en fattig og snavset person ind. <q>3</q> Så skynder I jer hen for at tage imod den rige og anviser ham den bedste plads, men til den fattige siger I bare: Du kan stå i gangen! eller: Sæt dig her på gulvet! <q>4</q> Er det nu ikke en underlig opførsel? Mon ikke der er noget galt med jeres motiver? </p><p><q>5</q> Tænk jer om, kæreste venner! Har Gud ikke netop udvalgt dem, der er fattige i <lb />denne verdens øjne, til at være rige i troen? Er det ikke dem, der vil få del i den <lb />herlighed, som Gud har lovet alle, der elsker ham? <q>6</q> Hvordan kan I så vise ringeagt for de fattige? Er det ikke de rige, der undertrykker jer? Er det ikke dem, der slæber jer for retten? <q>7</q> Er det ikke dem, der spotter Jesus Kristus, som er jeres Herre? </p><p><q>8</q> I skulle hellere følge det ædle princip, som udtrykkes i skriftordet: Du skal elske din næste som dig selv. <q>9</q> I gør jer skyldige i synd, når I vurderer folk efter deres sociale status. I bryder Guds lov. <q>10</q> Den, der overtræder bare ét af lovens bud, er lige så skyldig som den, der overtræder dem alle. <q>11</q> Gud, som sagde, at du ikke må bryde ægteskabet, sagde også, at du ikke må begå drab. Så hvis du begår drab, overtræder du loven, også selvom du ikke har brudt ægteskabet. </p><p><q>12</q> I skal tale og handle som mennesker, der skal dømmes efter kærlighedens lov, den lov, der sætter i frihed. <q>13</q> Og der vil ikke være nogen barmhjertighed for dem, der ikke viser andre barmhjertighed. Det er jo bedre at vise barmhjertighed end at fordømme.</p><h3>Samspillet mellem tro og handling</h3><p><q>14</q> Hvad får du ud af at have en tro, som du ikke giver udtryk for i handling? Den slags tro giver dig ikke adgang til det evige liv. <q>15</q> Hvis du har venner, der mangler både tøj og mad, <q>16</q> og du siger til dem: Husk nu at tage noget varmt tøj på og sørg for at få noget at spise! Farvel, og Gud velsigne jer!, men du giver dem hverken mad eller tøj, hvad hjælper det så? <q>17</q> Hvis troen står alene uden at give sig udtryk i handling, er troen død. </p><p><q>18</q> Måske vil du indvende: Nogle tror, andre handler! Hertil vil jeg svare: Jeg kan vise dig min tro gennem mine handlinger. Men hvordan kan jeg se din tro, hvis du ikke handler på den? <q>19</q> Tror du virkelig, det er tilstrækkeligt bare at have en trosbekendelse, der siger: Jeg tror på én, sand Gud.? Det er godt, at du tror på den ene, sande Gud! Det gør de onde ånder også, men de ryster alligevel af skræk for dommens dag. </p><p><q>20</q> Tænk dig om! Skal jeg forklare dig, hvorfor tro, der ikke omsættes i handling, er værdiløs? <q>21</q> Tænk på vores forfar Abraham. Var det ikke, fordi han handlede i lydighed, at han opnåede Guds anerkendelse? Han var jo villig til endog at ofre sin søn, Isak, på alteret. <q>22</q> Kan du ikke se, at der var et samspil mellem hans tro og hans lydighed? Hans tro blev først til sand tro ved at han handlede på den. <q>23</q> Det er derfor Skriften siger, at Gud accepterede ham på grund af hans tro. Ja, han blev kaldt for Guds ven. <q>24</q> Deraf kan du se, at man får del i frelsen gennem lydighedshandlinger, og ikke gennem tro alene. </p><p><q>25</q> Selv den prostituerede Rahab er et eksempel på tro, der viste sig i handling. Reddede hun ikke livet på grund af, hvad hun gjorde? Hun nøjedes ikke med kun at tro, men hun handlede ved at skjule de israelitiske udsendinge og hjælpe dem med at slippe bort ad en anden vej. <q>26</q> Ligesom kroppen dør, når åndedrættet hører op, sådan dør troen, hvis den ikke giver sig udtryk i handling. </p>"}