{"text":"<h3>Vend om fra verdslig selviskhed</h3><p><q>1</q> Når der er skænderier og stridigheder iblandt jer, hvad skyldes det så? Mon ikke det skyldes de selviske motiver, der raser i jer? <q>2</q> I ønsker at få både det ene og det andet, men får intet. I er misundelige og ødelægger hinandens liv for at få fat i det, I ønsker, men I får det ikke, fordi I ikke beder til Gud om det, I ønsker. <q>3</q> Og selvom I beder, får I alligevel ikke noget, fordi I beder med forkerte motiver. I er jo kun ude på at få jeres egne ønsker opfyldt. </p><p><q>4</q> Det er en vantro måde at handle på. Ved I ikke, at venskab med verden er fjendskab med Gud? Den, som kun tænker på at opnå verdslig tilfredsstillelse, kan ikke samtidig gøre Gud tilfreds. <q>5</q> Det er ikke for ingenting, når Skriften siger, at Gud længes efter, at den ånd, han har ladet bo i os, vil gøre os trofaste og loyale over for ham. <q>6</q> Derfor er han så meget desto mere opsat på, at vi tager imod hans nåde, som der står skrevet: Gud modarbejder de hovmodige, men de ydmyge giver han nåde.</p><p><q>7</q> Altså skal I underordne jer Guds vilje. Hold stand over for Djævelen, så går han sin vej. <q>8</q> Hold jer nær til Gud, så holder han sig nær til jer. Bed om tilgivelse for jeres onde handlinger. Og I, der står med et ben i hver lejr, I skal indvi jeres liv helt til Gud. <q>9</q> Græd over det onde, I har gjort. Sørg over det med oprigtig anger. Skift latteren ud med bedrøvelse og alvor. <q>10</q> Bøj jer ydmygt for Herren, så vil han rejse jer op. </p><h3>Fordøm ikke hinanden</h3><p><q>11</q> Hold op med at dømme og tale ondt om hinanden, kære venner. For gør I det, trodser I befalingen om, at vi skal elske hinanden. Det betyder, at I gør jer til dommere over befalingen i stedet for at følge den. <q>12</q> Kun Gud selv, der gav os den befaling, har ret til at være dommer. Kun han har magt til at frikende os eller dømme os skyldige. Hvilken ret har I da til at dømme hinanden? </p><h3>Undgå selvsikkert praleri</h3><p><q>13</q> Og nu med hensyn til jer, der siger: I dag eller i morgen tager vi til den eller den by og bliver der et års tid for at handle og tjene penge. <q>14</q> Hvordan kan I vide, hvad der sker i morgen? Jeres liv er som en røgsky, der ses en kort tid, men derefter forsvinder. <q>15</q> I skulle hellere sige: Hvis Herren vil, og vi lever så længe, så vil vi gerne gøre det eller det. <q>16</q> Men nu praler I og bruger store ord, og det er ikke godt. </p><p><q>17</q> I det hele taget gælder det, at man begår en synd, hvis man ved, hvad der er det rigtige at gøre, men alligevel ikke gør det. </p>"}