{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Jakob, Guds og Herren Jesu Kristi tjener. Jeg skriver til de jødekristne fra de tolv stammer, der bor rundt omkring i verden. Guds fred! </p><h3>Om prøvelser, udholdenhed og tro</h3><p><q>2</q> Kære venner, når I kommer ud for mange forskellige vanskeligheder og problemer, så glæd jer over det. <q>3</q> I ved jo, at når jeres tro prøves, skærper det jeres udholdenhed. <q>4</q> Og hvis I ellers holder ud gennem prøvelserne, vil I vokse i modenhed, så I ikke står tilbage på noget område. </p><p><q>5</q> Hvis I mangler visdom, skal I bede om at få den fra Gud. Gud giver nemlig gerne til alle uden at komme med bebrejdelser. <q>6</q> Men I skal bede i tro uden at tvivle. For hvis I vakler i jeres tillid til Gud, er I som havets bølger, der kastes frem og tilbage af stormen, <q>7-8</q> eller som en, der står med et ben i hver lejr og går skiftevis i den ene og den anden retning. Beder I på den måde, kan I ikke regne med at få noget fra Herren. </p><h3>Den himmelske rigdom er langt mere værd end den jordiske</h3><p><q>9</q> De kristne, der har en lav position i samfundet, kan glæde sig over at have en høj position i den åndelige verden. <q>10</q> De, der før var rige, kan glæde sig over at være blevet ydmyget, for rigdom forgår, som blomster der visner. <q>11</q> Når solen brænder i dagens hede, svides planterne. Blomsterne falmer og deres pragt forsvinder. Sådan kan rigdommen forsvinde, hurtigt og uden varsel. </p><h3>Gud frister ingen, men lover evigt liv</h3><p><q>12</q> Velsignede er de, der holder ud, når der er modgang, for når de er kommet sejrende igennem, vil de få det evige liv som belønning. Det har Gud lovet alle dem, som elsker ham. </p><p><q>13</q> Når du bliver fristet til at gøre noget forkert, skal du ikke sige: Det er Gud, der frister mig. Gud fristes aldrig til at gøre noget ondt, og han frister heller aldrig nogen til at gøre det. <q>14</q> Når du bliver fristet, er det fordi du bliver tiltrukket af noget, som du i virkeligheden har lyst til. <q>15</q> Giver du efter for fristelsen, fører det til synd, og synden fører i sidste ende til død. </p><p><q>16</q> Elskede venner, lad jer ikke bedrage. <q>17</q> Det er udelukkende gode og fuldkomne gaver, der kommer til os fra vores himmelske Far, som har skabt lysene i himmelrummet. Hans lys er uforanderligt, og han skjules ikke af skygger. <q>18</q> Han besluttede at give os nyt liv gennem sandhedens ord, så vi blev hans særlige ejendom blandt al skabningen. </p><h3>Lyt, tag imod Guds ord og lev det ud i hverdagen</h3><p><q>19</q> Kære venner, husk, at det er godt at lytte, at tænke sig om, før man taler, og ikke være for hurtig til at blive vred, <q>20</q> for et menneskes vrede kommer i vejen for Guds vilje. <q>21</q> Derfor skal I lægge alle urene tanker og onde handlinger bag jer, og koncentrere jer om at give vækstbetingelser til det ord, som er plantet i jer, og som er i stand til at føre jer frem til det evige liv. </p><p><q>22</q> I bedrager jer selv, hvis I kun hører ordet uden at handle på det. <q>23</q> Hvis I kun lytter til undervisningen, men ikke handler på det, I hører, er det, som når I betragter jeres ansigt i et spejl. <q>24</q> Lige så snart I vender ryggen til spejlet, har I glemt, hvordan I så ud. <q>25</q> Men hvis I fordyber jer i frihedens fuldkomne lov, og bliver ved med at holde den for øje, bliver I ikke som dem, der hører og glemmer, men som dem, der hører og handler. Det er jo dem, der handler på Guds ord, der oplever Guds velsignelse. </p><p><q>26</q> De, der mener, at de tjener Gud, men ikke tøjler deres tunge, bedrager sig selv. Den måde at tjene Gud på er intet værd. <q>27</q> Nej, en god og ægte måde at tjene Gud, vores Far, på er, at tage sig af forældreløse børn og fattige enker og undgå at blive forurenet af verdslighed. </p>"}