{"text":"<h3>Jeremias konfronterer den falske profet Hananja</h3><p><q>1</q> Ved samme lejlighed, i kong Zidkija af Judas regeringstid, modsagde profeten Hananja, Azzurs søn fra Gibeon, mig offentligt i templet i præsternes og folkets påhør. Det var i den femte måned i kongens fjerde regeringsår. Hananja sagde: <q>2</q> Herren, den Almægtige, Israels Gud, erklærer: Jeg vil fjerne den babyloniske konges åg fra jeres skuldre. <q>3</q> Inden der er gået to år, vil jeg bringe de tempelskatte tilbage, som Nebukadnezar bortførte til Babylon. <q>4</q> Også kong Jekonja vil jeg bringe tilbage sammen med de øvrige fanger i Babylonien. </p><p><q>5</q> Da svarede jeg ham i præsternes og folkets påhør: <q>6</q> Gid det måtte gå, som du siger. Jeg ville ønske, at Herren ville opfylde din profeti og bringe tempelskattene og fangerne tilbage til os. <q>7</q> Men hør nu, hvad jeg har at sige til dig i præsternes og folkets påhør: <q>8</q> Alle de profeter, der levede før dig og mig, profeterede imod utallige nationer, og de plejede at advare imod katastrofer som krig, hungersnød og epidemier. <q>9</q> Når en profet derfor forudsiger <i>fred</i>, er det svært at tro, at han virkelig er sendt af Herren. Det kan kun afgøres ved at se, om profetien går i opfyldelse. </p><p><q>10</q> Jeg havde stadig åget på mine skuldre, og Hananja kom nu hen og tog det af mine skuldre og brækkede det. <q>11</q> Så sagde han til mængden: Herren siger endnu en gang, at inden to år er gået, vil han fjerne kong Nebukadnezars åg fra de nationer, som nu er underlagt hans herredømme. Derefter gik jeg min vej. </p><p><q>12</q> Kort efter gav Herren mig følgende budskab: </p><p><q>13</q> Gå hen til Hananja og sig: Godt nok har du brækket et åg, men det var af træ, og jeg vil erstatte det med et af jern. <q>14</q> Herren, den Almægtige, Israels Gud, siger: Jeg vil lægge et jernåg på alle disse nationers skuldre, og deres befolkning skal blive slaver under kong Nebukadnezar af Babylon. Jeg har lagt alt under hans herredømme, selv de vilde dyr. </p><p><q>15</q> Efter at have overbragt budskabet til profeten Hananja tilføjede jeg: Hør, Hananja, Herren har ikke sendt dig, og du har fået folket til at tro på en løgn. <q>16</q> Derfor siger Herren, at han vil fjerne dig fra jordens overflade. Du har gjort oprør mod Herren, og derfor skal du dø inden årets udgang. <q>17</q> Og ganske rigtigt: To måneder senere døde Hananja. </p>"}