{"text":"<p><q>1</q> Åh, Judas folk, jeres ondskab er mejslet ind i jeres stenhårde hjerter og ridset med diamant på jeres altres horn. <q>2</q> I tænker ikke på andet end de afgudsaltre og Asherapæle, I har rejst under hvert et træ, <q>3</q> på hver en høj og på hver en slette. Derfor vil jeg udlevere alle jeres rigdomme og skatte til jeres fjender. Det er straffen for alle de synder, I har begået. <q>4</q> Det er jeres egen skyld, at dette vidunderlige land, som jeg gav jer, nu bliver revet ud af hænderne på jer, og at I føres bort som slaver til fjendens land. I har provokeret mig, så min vrede er flammet op imod jer og brænder med en uudslukkelig ild. </p><p><q>5</q> Herren fortsatte: Min dom vil ramme dem, der sætter deres lid til mennesker, stoler på deres egen styrke og i hjertet gør oprør mod mig. <q>6</q> De er uden håb og uden fremtid som en forkrøblet enebærbusk i den glødende ørken, på den saltholdige og golde jord, hvor ingen ville drømme om at bosætte sig. </p><p><q>7</q> Men velsignede er de mennesker, som har tillid til mig og søger hjælp hos mig. <q>8</q> De er som et træ, der er plantet ved floden, og som strækker sine rødder mod vandet. Det er ikke bange for den brændende sol, men har altid friske og grønne blade. Det visner ikke i tørketider, men fortsætter med at bære frugt. </p><p><q>9</q> Hvem forstår et menneskes hjerte? Det er forræderisk og ondt helt igennem. <q>10</q> Jeg kender menneskers inderste tanker, vurderer deres motiver og lønner enhver efter, hvordan de handler. </p><p><q>11</q> Mennesker, som bliver rige på andres bekostning, er som fugle, der udruger æg, de ikke selv har lagt. Før eller senere mister de deres rigdomme og ender som fattige tåber. </p><p><q>12</q> Derpå sagde jeg til Herren: Fra ældgamle tider har du siddet på din ophøjede trone i helligdommen. <q>13</q> Du er Israels håb, og de, som vender sig fra dig, vil komme til at fortryde det. Det er ude med dem, fordi de har forladt Herren, kilden med det livgivende vand. <q>14</q> Herre, kom mig til hjælp og red mig fra dem, der er ude efter mig. <q>15</q> Mennesker håner mig og siger: Hvad er det for en straf fra Herren, du bliver ved at snakke om? Hvis det er rigtigt, hvorfor sker der så ikke noget? </p><p><q>16</q> Herre, jeg ønsker ikke at gøre mit eget folk til mine fjender. Jeg har ikke bedt dig sende ulykke over dem, det ved du. Du har hørt hvert ord, jeg har sagt. <q>17</q> Du må ikke lade mig i stikken, for du er mit eneste håb. <q>18</q> Lad skræk og rædsel ramme dem, som forfølger mig, og red mig fra deres angreb. Det er dem, der fortjener din straf, ikke mig. </p><p><q>19</q> Da sagde Herren til mig: Gå hen til Jerusalems byporte, først til porten, som kongerne går igennem, og derefter til alle de andre porte. <q>20</q> Der skal du råbe til alle, som kommer forbi: Hør, hvad Herren har at sige til Judas kongeslægt, Jerusalems indbyggere og alle borgere i landet. <q>21</q> Herren siger: Hvis I har livet kært, skal I holde sabbatsdagen hellig. I må ikke bære varer ind gennem Jerusalems porte på den dag. <q>22</q> I må ikke bære byrder ud fra jeres huse eller i det hele taget udføre noget arbejde på sabbatten. I skal holde hviledagen hellig, som jeg befalede jeres forfædre. <q>23</q> Desværre adlød de ikke. De var så frygtelig stivnakkede og nægtede at høre på mine advarsler. </p><p><q>24</q> Men hvis I adlyder mig, holder sabbatsdagen hellig og undlader at arbejde og handle på den dag, <q>25</q> skal I få lov til altid at blive boende i Jerusalem. Så vil Davids slægt få lov til at blive ved med at regere i Jerusalem. Kongen og hans embedsmænd vil ride gennem byens porte i pomp og pragt, og I skal få lov at bo i Jerusalem for altid. <q>26</q> Fra Jerusalem og omegn, fra Judas og Benjamins byer, fra de vestlige bakkeskråninger, fra det centrale højland og fra Negev i syd skal folket vandre op til templet med deres brændofre, afgrødeofre og røgelse for at bringe lovprisningsofre til mig. </p><p><q>27</q> Hvis I derimod nægter at høre på mig, og hvis I ikke holder sabbatsdagen hellig, men bringer alle jeres handelsvarer gennem Jerusalems porte, så vil jeg sætte ild til portene, og ilden vil brede sig til byens paladser, så de bliver brændt ned til grunden, uden at nogen kan forhindre det. </p>"}