{"text":"<h3>Jeremias opfordrer landene til at acceptere Babyloniens herredømme</h3><p><q>1</q> Herren gav mig følgende budskab i begyndelsen af kong Zidkijas regeringsperiode: </p><p><q>2</q> Lav et åg og spænd det fast over nakken med læderstropper. <q>3-4</q> Derefter skal du sende de udsendinge, der er kommet til kong Zidkija i Jerusalem fra kongerne i Edom, Moab, Ammon, Tyrus og Sidon tilbage til deres herrer med følgende budskab fra Herren, den Almægtige, Israels Gud: <q>5</q> Det er mig, der har skabt jorden og alle de mennesker og dyr, der lever på jorden. Derfor kan jeg gøre med ethvert land, som jeg vil. <q>6</q> Nu overdrager jeg jeres lande til kong Nebukadnezar af Babylonien. Jeg har givet ham kontrol over alt, selv de vilde dyr. <q>7</q> Alle jeres lande bliver underlagt ham og hans søn og hans sønnesøn, indtil deres stormagtstid er forbi. Så skal andre nationer og mægtige konger erobre og regere over Babylonien. <q>8</q> Men hvis et land nægter at underlægge sig kong Nebukadnezars åg, vil jeg bruge ham til at straffe det land med krig, hungersnød og epidemier, indtil det bukker under. </p><p><q>9</q> Lyt ikke til jeres falske profeter, sandsigere, drømmetydere, medier og troldmænd, der siger, at I ikke skal underordne jer Babyloniens herredømme. <q>10</q> De ved ikke, hvad de snakker om. Hvis I lytter til dem, vil det ende med, at nogle af jer bliver dræbt, mens andre bliver ført i eksil som slaver. <q>11</q> Men hvis I accepterer den babyloniske konges herredømme over jer, skal I få lov til at blive boende i jeres land og dyrke jeres jord som hidtil. </p><p><q>12</q> Herren bad mig give et tilsvarende budskab til kong Zidkija af Juda: Hvis I ønsker at overleve, skal I tage den babyloniske konges åg på jer. <q>13</q> Vil I hellere opleve krig, hungersnød og epidemier? Det er, hvad Herren har sagt vil ramme de lande, der ikke frivilligt underkaster sig Babyloniens konge. <q>14</q> Lyt ikke til de falske profeter, der siger, at I ikke skal underordne jer den babyloniske konges herredømme, for de ved ikke, hvad de snakker om. <q>15</q> De profeterer løgn alle sammen, og det er ikke Herren, der har sendt dem, selv om de påstår det. Hvis I lytter til dem, vil nogle af jer blive dræbt og resten ført i eksil. Det gælder også dig, som er konge, og alle de falske profeter. </p><p><q>16</q> Jeg advarede også præsterne og folket med følgende ord: Herren siger, at I ikke må lytte til de profeter, der påstår, at de kostbarheder, som babylonierne tog fra Herrens tempel, snart bliver bragt tilbage hertil. De lyver, <q>17</q> og derfor må I ikke lytte til dem. Hvis I har livet kært, så tag den babyloniske konges åg på jer. Ellers bliver hele byen lagt i ruiner. <q>18</q> Hvis de profeter virkelig var sendt af Herren, den Almægtige, så ville de bede ham om at skåne de kostbarheder, der endnu er tilbage i templet, i kongepaladset og andre steder i byen, så de ikke også ender i Babylon. </p><p><q>19-22</q> Herren, den Almægtige, siger: Nebukadnezar bortførte i første omgang Jerusalems og Judas overklasse til Babylon sammen med kong Jekonja. Dengang efterlod han bronzesøjlerne foran templet, det store bronzekar med vand i tempelforgården, de ti rulleborde af bronze, hvorpå offerdyrene slagtes, samt meget andet tempelinventar. Men de ting vil også blive ført til Babylon, og der vil de blive, indtil jeg sender bud efter dem. Engang i fremtiden vil jeg bringe dem tilbage til Jerusalem. </p>"}