{"text":"<h3>Guds løfte om at genoprette sit folk</h3><p><q>1</q> Herren, Israels Gud, sagde til mig: </p><p><q>2</q> Alt, hvad jeg har sagt til dig, skal du skrive ned i en bog. <q>3</q> For der kommer en dag, hvor jeg vil befri mit folk Israel og Juda fra fangenskabet og føre dem hjem til det land, jeg gav deres forfædre i eje. </p><p><q>4</q> Det følgende budskab angår Israel og Juda: </p><p><q>5</q> Hør, hvad Herren siger: Der er nogen, der råber og skriger af skræk. <q>6</q> Sig mig, kan mænd føde børn? Hvorfor står de så askegrå i ansigtet og presser hænderne mod lænden som kvinder i fødselsveer? <q>7</q> Det bliver en forfærdelig tid. Aldrig har Israels folk oplevet en lignende trængselstid. Men jeg vil bevare mit folk og redde dem til sidst. <q>8</q> Til den tid, siger Herren, den Almægtige, vil jeg rive åget af deres skuldre og brække det i stykker. Jeg vil sprænge deres lænker. De skal ikke længere være slaver i et fremmed land. <q>9</q> Derefter skal de tjene Herren, deres Gud, og jeg vil give dem en konge som David. </p><p><q>10</q> Israel, min tjener, tab ikke modet over det, I skal igennem. Vær ikke nedslået, for engang vil jeg føre jer hjem fra fjerne lande og befri jeres efterkommere fra eksilet. Mit folk vil vende hjem til deres eget land og leve i fred og gode kår, uden at nogen truer dem mere. <q>11</q> Jeg er hos jer, og jeg vil redde jer, siger Herren. Jeg vil fuldstændigt ødelægge det folk, jeg spredte jer iblandt, men jeg vil altid bevare en rest af mit eget folk. Jeg er nødt til at straffe jer, men det er en retfærdig straf. </p><p><q>12</q> I har fået et gabende sår, mit folk. <q>13</q> Ingen er i stand til at forbinde det eller behandle det med medicin. <q>14</q> Jeres forbundsfæller har ladt jer i stikken. Jeg har slået hårdt ned på jer, som om jeg var en grusom fjende. Årsagen er jeres mange synder, jeres store skyld. <q>15</q> I kan godt holde op med at græde over såret, når ingen kan behandle det. Jeg er nødt til at straffe jer på grund af jeres mange synder og store skyld. </p><p><q>16</q> Men når jeg vender jeres skæbne, vil de, som nu mishandler jer, selv blive mishandlet. Alle jeres fjender vil ende som slaver. De, som angreb jer, vil selv blive angrebet, og de, som plyndrede jer, vil selv blive plyndret. <q>17</q> Da vil jeg helbrede jeres sår, så I bliver raske igen, siger Herren. Men indtil da vil Jerusalem blive betragtet som en forbandet by, et gudsforladt sted. </p><p><q>18</q> Engang vil jeg føre jer ud af fangenskabet og genoprette jeres land. Da skal Jerusalem genopbygges på sine gamle ruiner, og fæstningsværkerne skal restaureres. <q>19</q> Der vil lyde glædesråb og jubelsang. Jeg vil igen gøre folket talrigt, og det skal blive en stor og agtet nation. <q>20</q> Jeres efterkommere vil opleve en blomstringstid som i gamle dage. Jeg vil genoprette dem som mit folk og straffe alle, som vil undertrykke dem. <q>21</q> Jeg vil give jer en leder fra jeres egne rækker. Han skal træde frem for mig, for jeg indbyder ham til at komme ind i min nærhed. Hvem tør træde frem for mig, medmindre jeg har kaldt ham til mig? <q>22</q> Da skal I leve som mit folk, og jeg vil være jeres Gud, siger Herren. </p><p><q>23</q> Min voldsomme vrede skal bryde løs som en hærgende orkan, der gør det af med de gudløse. <q>24</q> Min vrede lægger sig ikke, før den har udført mine planer. Engang i fremtiden vil I kunne forstå det. </p>"}