{"text":"<h3>Guds dom over afgudsdyrkelsen blandt judæerne i Egypten</h3><p><q>1</q> Herren gav mig derefter følgende budskab om de judæere, der havde slået sig ned i byerne Migdol, Takpankes og Memfis i det nordlige Egypten og i området Patros i det sydlige Egypten: </p><p><q>2</q> Herren, den Almægtige, Israels Gud, siger: I ved, hvad jeg gjorde ved Jerusalem og Judas byer. De ligger nu i ruiner og er folketomme. <q>3</q> Jeg måtte straffe befolkningen for deres ondskab, for de provokerede mig med deres afgudsdyrkelse. De dyrkede fremmede guder, som hverken de eller I eller jeres forfædre før kendte til. <q>4</q> Gang på gang sendte jeg mine tjenere, profeterne, til dem for at advare dem: Hold dog op med jeres afskyelige afgudsdyrkelse. I ved jo, at jeg hader det. <q>5</q> Men de ville ikke høre efter, og de omvendte sig ikke fra deres ondskab. De blev ved med at ofre røgelse til de fremmede guder. <q>6</q> Da kogte min vrede over, og min glødende harme faldt som ild ned over Judas byer og Jerusalems gader, så de nu er øde tomter. </p><p><q>7</q> Og nu spørger Herren, den Almægtige, Israels Gud, jer: Hvorfor vil I ødelægge jer selv? Hvorfor vil I være årsag til, at samtlige mænd, kvinder, børn og spædbørn må lade livet? <q>8</q> Her i Egypten, hvor I har slået jer ned, har I igen provokeret mig til vrede ved at lave nye afguder og ofre røgelse til dem. Derved har I fældet dommen over jer selv: I vil blive udryddet, og over hele verden vil man håne og forbande jer. <q>9</q> Har I glemt jeres forfædres ondskab? Har I glemt alle de synder, som Judas konger og dronninger begik? Har I glemt jeres egne synder og jeres koners synder i Juda og Jerusalem? <q>10</q> Indtil i dag har mit folk ikke angret eller vist mig respekt. I har ikke adlydt de love og forskrifter, jeg gav jer og jeres forfædre. </p><p><q>11</q> Derfor siger Herren, den Almægtige, Israels Gud: Jeg har besluttet at udrydde jer. <q>12</q> Jeg vil tilintetgøre den rest af Juda, der absolut ville flygte til Egypten. De skal alle sammen dø her enten i krig eller af sult, og de vil blive hånet, foragtet og forbandet. <q>13</q> De kommer til at opleve den samme straf her, som ramte Jerusalem: krig, sult og epidemier. <q>14</q> I flygtede herned i håbet om engang at vende tilbage, men kun en ganske lille rest får lov at vende tilbage. Det store flertal skal dø i Egypten. </p><p><q>15</q> En stor gruppe judæere fra både det nordlige og sydlige Egypten hørte mit budskab. Selv om det var kvinderne, der brændte røgelse for de egyptiske afguder, var mændene udmærket godt klar over det. Forsamlingen gav mig nu følgende svar: <q>16</q> Vi vil ikke høre på de budskaber, du påstår, at Herren har givet dig. <q>17</q> Vi har lovet at brænde røgelse for Himlens Dronning og give hende drikofre, og det vil vi blive ved med. Det er jo ikke andet end det, vores forfædre og konger og ledere gjorde før i tiden i Judas byer og Jerusalems gader. Dengang led vi ingen nød. Vi havde masser at spise, og vi havde lykken med os. <q>18</q> Men da vi holdt op med at brænde røgelse og bringe drikofre til Himlens Dronning, gik alting galt for os, og vi blev plaget af krig og sult. </p><p><q>19</q> Kvinderne tilføjede: Tror du for øvrigt, at vi dyrker Himlens Dronning, udgyder drikofre til hende og bager kager til hendes ære uden at vores mænd ved det? </p><p><q>20</q> Da sagde jeg til den store forsamling af mænd og kvinder: <q>21</q> Herren så til med afsky, dengang jeres forfædre og konger og ledere brændte røgelse for afguderne i Judas byer og Jerusalems gader. <q>22</q> Det var jo netop, fordi Herren ikke længere kunne holde ud at se på jeres ondskab og jeres afskyelige afgudsdyrkelse, at han ødelagde landet, så det i dag er et forbandet land med folketomme ruinbyer. <q>23</q> Kan I da ikke forstå, at netop jeres afgudsdyrkelse og jeres oprør imod Herren og hans love og forordninger var årsag til jeres ulykke? <q>24</q> Hør nu, hvad Herren siger til alle jer judæere, som har slået jer ned i Egypten. <q>25</q> Herren, den Almægtige, Israels Gud, siger: I er alle sammen fast besluttede på at fortsætte med at brænde røgelse og give drikofre til Himlens Dronning, både mænd og kvinder. Så gør da, hvad I har lovet hende! <q>26</q> Men hør Herrens ord, alle I judæere, der har slået jer ned i Egypten: Jeg sværger ved mit eget mægtige navn, at ingen af jer længere får mulighed for at påkalde mig og sige: Så sandt Herren lever! <q>27</q> Jeg skal sørge for, at I rammes af ulykke, så I alle omkommer som ofre for krig og sult her i Egypten. <q>28</q> Det bliver kun en lille rest, der undslipper min vrede og vender tilbage til Judas land. Til den tid vil alle de judæere, som kom til Egypten for at bosætte sig her, erkende, hvem der havde ret, jer eller mig. <q>29</q> Og nu vil jeg give jer et tegn på, at jeg mener mine trusler om straf alvorligt: <q>30</q> Jeg vil udlevere Egyptens konge, Hofra, til hans fjender på samme måde, som jeg udleverede kong Zidkija af Juda til kong Nebukadnezar af Babylon. </p>"}