{"text":"<h3>Jeremias sættes i gabestok og beklager sig over en profets lidelser</h3><p><q>1</q> Præsten Pashhur, Immers søn, der var sikkerhedschef i Herrens tempel, hørte Jeremias ord. <q>2</q> Derfor arresterede han ham, lod ham piske og satte ham i gabestokken ved Benjaminporten ind til templet. <q>3</q> Næste dag, da Pashhur endelig løslod ham, sagde Jeremias: Pashhur, Herren giver dig et nyt navn: Fra nu af skal du hedde Omringetafrædsel. <q>4</q> Herren vil nemlig omringe dig og dine venner med rædsel, og du vil se dine venner blive dræbt af fjenderne. Han vil udlevere Judas befolkning til Babylons konge, så mange vil blive dræbt i krigen og resten ført bort som fanger til Babylon. <q>5</q> Han giver fjenden tilladelse til at plyndre Jerusalem. Alle byens berømte skatte, de kongelige juveler, alt guld og sølv vil blive ført til Babylon som krigsbytte. <q>6</q> Og hvad angår dig selv, Pashhur, skal du og din familie og alle dine tjenere ende som fanger i Babylon. Der skal du dø og begraves. Det gælder både dig og alle dem, der lod sig vildlede af dine falske profetier. </p><p><q>7</q> Da bad jeg: Herre, du overtalte mig til at bringe dit budskab. Jeg lod mig overtale, fordi du er mægtigere end jeg er, men nu håner hele byen mig. <q>8</q> Hver gang jeg åbner munden for at bringe dit ord, handler det om vold og ødelæggelse. Det er derfor folk er på nakken af mig. <q>9</q> Jeg fristes til at give op som profet og ikke længere bringe de budskaber, du giver mig. Men budskaberne brænder som ild i mit indre, så jeg er tvunget til at komme frem med dem. <q>10</q> Jeg hører, hvordan de hvisker bag min ryg og leder efter et påskud til at gøre det af med mig. Selv mine tidligere venner venter på en anledning til at fælde mig. Før eller senere gør han noget strafbart, siger de, så kan vi få ram på ham! </p><p><q>11</q> Men du står ved min side som en vældig kriger, og dig kan mine modstandere ikke magte. Derfor kan de ikke slå mig ud. Til sidst bliver de ydmyget på en måde, som aldrig bliver glemt. <q>12</q> Almægtige Herre, du ved, hvem der er oprigtig, for du gennemskuer menneskets skjulte tanker og motiver. Derfor stoler jeg på dig og har overladt min sag i dine hænder. Jeg ser frem til, at du vil straffe dem. <q>13</q> Jeg vil synge min tak og lovprisning til dig, Herre, for du redder de svage ud af onde menneskers kløer. </p><p><q>14</q> Alligevel siger jeg: Gid jeg aldrig var blevet født! Det var ikke en velsignelse for mig at se dagens lys. <q>15</q> Forbandet være den person, der gjorde min far glad med nyheden om, at han havde fået en søn. <q>16</q> Må det gå den budbringer ligesom de oldtidsbyer, du udryddede uden skånsel. Må han høre advarselsråb om morgenen og kampråb ved middagstid, <q>17</q> for han burde have dræbt mig ved fødslen. Gid jeg var død som foster eller aldrig kommet ud af min mors mave. <q>18</q> Hvorfor skulle jeg fødes, når mit liv kun består af endeløse ydmygelser og fornedrelser? </p>"}