{"text":"<p><q>1</q> Herren blev ved med at tale til mig også efter Jerusalems fald. Dengang babylonierne var i gang med at arrestere alle judæere og hele Jerusalems befolkning for at føre dem i eksil, var jeg også blevet lagt i lænker og ført til Rama. Da Nebuzaradan fik øje på mig der, løslod han mig straks, <q>2-3</q> idet han sagde: Herren, din Gud, advarede judæerne om, at han ville straffe dem, fordi de havde gjort oprør imod ham, og nu er det sket. <q>4</q> Men du er uskyldig, så nu tager jeg lænkerne af dine hænder. Hvis du ønsker at tage med til Babylon, er du velkommen, og i så fald vil jeg personligt sørge for dig. Hvis du hellere vil blive her, er det også i orden. Du har frihed til at slå dig ned, hvor du vil. <q>5</q> Hvis du vælger at blive her, foreslår jeg, at du tager tilbage til Gedalja, for den babyloniske konge har udnævnt ham til guvernør over Juda. Han vil sørge for, at du kan færdes frit. Men du bestemmer selv, hvad du helst vil. </p><p>Nebuzaradan gav mig så mad og nogle penge og lod mig gå. <q>6</q> Jeg tog hen til Gedalja i Mitzpa og slog mig ned blandt de andre, der var blevet tilbage i Judas land. </p><h3>Gedalja som guvernør i Juda</h3><p><q>7</q> Der var nogle judæiske krigere, som havde holdt sig skjult i de øde egne af landet. Da deres anførere hørte, at den babyloniske konge havde efterladt de fattige i landet og udnævnt Gedalja til guvernør, <q>8</q> opsøgte de og deres mænd ham i Mitzpa, hvor han havde sit hovedkvarter. De pågældende ledere var Ishmael, søn af Netanja; Johanan, søn af Karea; Seraja, søn af Tanhumet; Efajs sønner fra Netofa og maakatiiten Jezanja. <q>9</q> Gedalja forsikrede dem: I kan roligt overgive jer til babylonierne. Hvis I overgiver jer, får I lov til at blive boende i landet, og I får det godt. <q>10</q> Jeg selv bliver i Mitzpa, og jeg lover at tale jeres sag for babylonierne, når de kommer på kontrolbesøg. Slå jer bare ned i byerne, dyrk den tilhørende jord, høst vindruer, figner og oliven, og saml jer forråd. </p><p><q>11</q> På samme måde gik det med de judæere, der var flygtet til Moab, Ammon, Edom og de øvrige nabolande: Da de hørte, at den babyloniske konge havde efterladt en rest i Juda og indsat Gedalja til guvernør over landet, <q>12</q> forlod de deres tilflugtssteder og begyndte at strømme hjem til Juda. De meldte sig først hos Gedalja i Mitzpa, hvorefter de bosatte sig rundt omkring i landet, hvor de snart høstede masser af vindruer, figner og andre afgrøder. </p><p><q>13</q> Johanan og nogle af de øvrige militære ledere, som havde holdt sig skjult i de øde områder, tog hen til Gedalja i Mitzpa <q>14</q> og advarede ham: Har du hørt, at ammonitterkongen Baalis har overtalt Ishmael, Netanjas søn, til at myrde dig? Men Gedalja ville ikke tro det. <q>15</q> Johanan bad derefter om at tale med Gedalja under fire øjne og sagde til ham: Lad mig tage hen og dræbe Ishmael. Ingen vil opdage det. Hvorfor skal han have lov at slå dig ihjel? Hvorfor skal den rest af folket, som er tilbage i Juda, og som har samlet sig om dig, igen spredes for alle vinde og gå til grunde? </p><p><q>16</q> Men Gedalja svarede: Jeg forbyder dig at gøre Ishmael fortræd, for det kan ikke være sandt, hvad du påstår om ham. </p>"}