{"text":"<h3>Israel er som en utro ægtefælle</h3><p><q>1</q> Hvis en mand har skilt sig fra sin kone, og hun derefter gifter sig med en anden, kan han så bare uden videre tage hende til nåde igen? Ville det ikke gøre landet urent? Mit folk, I har været mig utro med mange elskere. Tror I så, at I uden videre kan komme tilbage til mig? <q>2</q> Se jer omkring. Er der en bakketop tilbage i landet, hvor I ikke har hengivet jer til jeres afguder? Som en beduin, der venter på sit offer i ørkenen, som en luder, der sidder i vejkanten og venter på kunder, sådan har I været ivrige efter at være mig utro. I har forurenet landet med jeres gemene, religiøse prostitution. <q>3</q> Derfor holdt jeg regnen tilbage, selv midt i regntiden, men I viste ingen tegn på anger. Har I da ingen skam i livet? <q>4</q> I siger til mig: Åh, du er som en far for os, og vi har mærket din godhed helt fra begyndelsen. <q>5</q> Du vil sikkert se igennem fingre med vores små svagheder, og du er ikke vred ret længe, vel? Sådan taler I til mig, og straks går I ud og fortsætter med jeres udskejelser, som I er så dygtige til! </p><p><q>6</q> En gang, mens Josias var konge i Sydriget, sagde Herren til mig: </p><p>Jeremias, har du tænkt over Nordrigets opførsel? Israel er som en utro kvinde, der udnytter enhver anledning til at sprede ben for sine elskere på højene og under de grønne træer. <q>7</q> Jeg troede, at hun ville komme til fornuft og vende tilbage til mig. Men hun kom ikke, og det så hendes troløse søster, Juda. <q>8</q> Hun så også, at jeg gav Israel et skilsmissebrev og sendte hende væk på grund af hendes utroskab. Men Juda tog ikke ved lære af det. Hun fulgte blot Israels eksempel og gav sig hen til afguderne. <q>9</q> Hun kunne ikke se noget problem i at dyrke guder af træ og sten, og derved gjorde hun hele landet urent. <q>10</q> Hendes omvendelse var overfladisk, for hun angrede ikke af hjertet sin opførsel. <q>11</q> Derfor er Judas utroskab endnu værre end Israels. </p><p><q>12</q> Derefter befalede Herren, at jeg skulle vende mig mod nord og råbe: Omvend dig Israel, mit utro folk, for jeg er barmhjertig og ønsker ikke at være vred på jer. <q>13</q> Erkend jeres skyld og indrøm, at I har gjort oprør imod mig, Herren, jeres Gud, at I har været mig utro med afguderne under alle de grønne træer. I har nægtet at gøre, hvad jeg bad jer om. <q>14</q> Kom tilbage til mig, mit oprørske folk, for jeg er Herren, jeres Gud. Jeg vil føre jer tilbage til Zion, den ene gruppe efter den anden. <q>15</q> Og der vil jeg give jer trofaste ledere, som skal regere landet med visdom og forstand. </p><p><q>16</q> Engang skal landet igen fyldes med jeres efterkommere, og I skal ikke mere tale om dengang, da Herrens Ark var hos jer. Ingen vil skænke arken en tanke eller savne den, og der skal ikke laves en ny. <q>17</q> Til den tid skal Jerusalem betragtes som det sted, hvor jeg, Herren, regerer, og alle folkeslag vil valfarte dertil for at give mig ære. Så vil de holde op med at følge deres egne stolte og onde hjerter. <q>18</q> Til den tid skal både Judas og Israels folk vende hjem fra eksilet i nord og igen bo i det land, jeg gav til deres forfædre. </p><p><q>19</q> Jeg ønskede at betragte jer som mine børn og give jer dette vidunderlige land, den skønneste plet på jorden. Jeg havde håbet, at I ville betragte mig som jeres far, og at I trofast ville gøre, hvad jeg bad jer om. <q>20</q> Men som en kvinde er sin mand utro, sådan har I svigtet mig og givet jer hen til fremmede guder, siger Herren. </p><p><q>21</q> Der høres stemmer fra bakketoppene. Det er Israels folk, der med tårer trygler deres afguder om hjælp. De er dybt forankret i deres synd og har glemt deres troskabsed mod Herren, deres Gud. <q>22</q> Vend dog om, mit oprørske folk, så jeg kan helbrede jeres troløse hjerter. </p><p>Lad mig høre jer sige: Ja, vi ønsker at vende tilbage, for du er Herren, vores Gud. <q>23</q> Vi erkender, at vores larmende afguderi på bakketoppene var til ingen nytte. Det er kun Herren, vores Gud, der kan redde os. <q>24</q> Den skamløse afgud har fortæret alt det, vores forfædre har opbygget gennem tiderne. Alt har vi ofret, både køer og får, ja selv vores sønner og døtre. <q>25</q> Vi skammer os dybt og fortjener at blive straffet. Både vores forfædre og vi selv har syndet mod Herren, vores Gud, og været ulydige lige fra begyndelsen til i dag. </p>"}