{"text":"<h3>Profeti imod Ammon</h3><p><q>1</q> Det følgende budskab fra Herren drejer sig om Ammons folk: Hør her, I, der tilbeder afguden Milkom, hvorfor har I overtaget Gads område og bosat jer i deres byer? Er der måske ikke judæiske efterkommere nok til at genbefolke det land, som de fik i arv af mig? <q>2</q> I skal få jeres straf, erklærer Herren, for jeg vil sende en hær imod jeres hovedstad Rabba. Den skal forvandles til en ruinbunke, og de omliggende byer skal brændes ned. Så kan Israels folk tage det land tilbage, som I tog fra dem, siger Herren. </p><p><q>3</q> Råb højt af sorg, Heshbon, for Aj ligger i ruiner. Græd, Rabbas indbyggere. Klæd jer i sørgedragt, klag og græd. Løb omkring i fortvivlelse og slå jer selv til blods. Milkom bliver sendt i eksil sammen med sine præster og stormænd. <q>4</q> I praler af jeres frugtbare dale, men I mister dem snart. I er et oprørsk folk, der stoler på jeres egen magt og rigdom og mener, at ingen tør angribe jer. Men I kan godt holde op med at prale af jeres magt, for den er ved at løbe ud i sandet. <q>5</q> Jeg sender ulykke over jer fra alle sider, siger Herren, den Almægtige. I bliver spredt for alle vinde, og ingen vil komme flygtningene til hjælp. <q>6</q> Men engang i fremtiden vil jeg genoprejse Ammons folk, siger Herren. </p><h3>Profeti imod Edom</h3><p><q>7</q> Hør, hvad Herren, den Almægtige, siger til Edom: Hvad er der blevet af alle dine vismænd? Er der ingen rådgivere tilbage i Teman? <q>8</q> Dedans indbyggere, løb væk og skjul jer, for når jeg straffer Esaus land, går det også ud over jer. <q>9</q> Når man høster druer, efterlader man nogle til de fattige. Selv tyveknægte nøjes med at tage det, de kan bruge. <q>10-11</q> Men når jeg straffer Edom, ribber jeg landet for alt. Jeg afslører alle deres skjulesteder, så de ikke kan gemme sig. Jeg vil skåne de forældreløse og enkerne. De kan trygt stole på mig. Men alle andre vil blive udryddet, så ingen længere har børn, familie eller naboer. </p><p><q>12</q> Herren siger til Edom: Når selv de uskyldige lider, hvor meget mere må så ikke de skyldige lide? Du må tage din straf og tømme vredens bæger. <q>13</q> Jeg lover højtideligt, at Botzra skal blive til en ruinbunke, man forbander og spotter, og samme skæbne skal ramme de omliggende landsbyer. </p><p><q>14</q> Herren har fortalt mig, at der er sendt bud ud til nationerne om at danne et forbund og rykke ud mod Edom. <q>15</q> Herren sagde: Edom, jeg gør dig til et svagt land, der bliver foragtet af alle. <q>16</q> Det, at andre lande frygter dig, er gået dig til hovedet. Din stolthed har bedraget dig. Du har ry for at være uovervindelig, fordi du holder til i klippehuler og bor i bjergene. Men selvom du bygger din rede højt oppe som ørnen, vil jeg styrte dig ned i dybet. </p><p><q>17</q> En frygtelig skæbne skal overgå dig, Edom. Alle der går forbi, vil standse op og gispe ved synet. <q>18</q> Du bliver udslettet og gjort ubeboelig som Sodoma og Gomorra og de omliggende småbyer, siger Herren. </p><p><q>19</q> Som en løve, der springer ud fra Jordanflodens vildnis og jager fårene væk i alle retninger, vil jeg i et nu jage edomitterne bort fra landet og udpege den leder, jeg har valgt. Hvem kan måle sig med mig? Hvem tør kræve mig til regnskab? Hvilken fyrste kan modsætte sig mine planer? <q>20</q> Hør da min plan for Edoms land og Temans indbyggere: Selv børnene slæbes væk, og landet bliver lagt øde. <q>21</q> Hele verden vil skælve ved nyheden om Edoms fald. Folkets dødsskrig høres så langt som til Det Røde Hav. <q>22</q> Fjenden kredser over Botzra som en ørn, klar til at slå ned på dem. Selv den tapreste kriger ryster af skræk som en fødende kvinde. </p><h3>Profeti imod Damaskus</h3><p><q>23</q> Om Damaskus siger Herren: Byerne Hamat og Arpad er rædselsslagne, for de har hørt om den kommende ødelæggelse. Deres indre er som et oprørt hav i en orkan. <q>24</q> Damaskus mister modet, indbyggerne flygter. Byen er slået af rædsel som en fødende kvinde. <q>25</q> Ak, du berømte by, du glædens by, du bliver øde og forladt. <q>26</q> Dine unge mænd bliver dræbt i gaderne, hele din hær bliver slået på den dag, siger Herren, den Almægtige. <q>27</q> Jeg sætter ild til Damaskus bymur, og ilden vil fortære kong Ben-Hadads paladser. </p><h3>Profeti imod Kedar og Hatzor</h3><p><q>28</q> Følgende budskab angår beduinstammen Kedar og de, der bor i Hatzor området, som kong Nebukadnezar senere tilintetgjorde. </p><p>Herren siger: Ryk ud imod Kedar, Nebukadnezars hær. Udryd krigerne mod øst. <q>29</q> Deres får, geder og telte bliver taget som bytte, alle deres tæpper, redskaber og kameler ligeså. Overalt er der panik, og folk råber højt af skræk. <q>30</q> Flygt for livet, siger Herren til dem, der bor i Hatzors område, gem jer, så godt I kan, for kong Nebukadnezar af Babylonien har planer om at udrydde jer. </p><p><q>31</q> Herren siger til kong Nebukadnezar: Gå til angreb på disse selvtilfredse beduinstammer, der bor alene og sorgløse i ørkenen uden mure og porte til at beskytte sig med. <q>32</q> Tag deres kameler og kvæg. Jeg sender ulykke over dem fra alle sider og spreder dem for alle vinde. <q>33</q> Hatzor bliver ødelagt, så ingen nogen sinde vil bo der igen, bortset fra ørkenens sjakaler. </p><h3>Profeti imod Elam</h3><p><q>34</q> Det følgende budskab om Elam gav Herren mig kort efter, at Zidkija var blevet konge i Juda. </p><p><q>35</q> Herren, den Almægtige siger: Jeg vil tilintetgøre Elams berømte bueskytter, som har givet dem mange sejre, <q>36</q> og bringe fjender over dem fra alle sider, så de spredes for alle vinde. De bliver ført i fangenskab ud over hele verden. <q>37</q> Jeg vil sørge for, at Elam gribes af frygt for deres fjender. Min brændende vrede vil bringe ulykke over dem, siger Herren. Jeg sender en hær imod dem, som helt vil rasere deres land. <q>38</q> Jeg overtager magten i Elams rige, siger Herren, og styrter deres konge og stormænd. <q>39</q> Men engang i fremtiden vil jeg genoprejse Elams folk. </p>"}