{"text":"<h3>Sidste advarsel til Jerusalem</h3><p><q>1</q> Flygt fra Jerusalem, benjaminitter! Blæs alarm i Tekoa, send advarselssignal fra Betha-Kerem. En mægtig hær er på vej fra nord, parat til at angribe mit folk. <q>2</q> Jeg tilintetgør Jerusalem, den smukke og forfinede by. <q>3</q> Hære vil omringe byen, og de militære ledere vil slå deres kommandotelte op rundt omkring den. Hver især vil de angribe den del af byen, de har fået tildelt. <q>4</q> De gør sig parat til kamp for at slå til ved middagstid, men tiden går, og det bliver for sent. <q>5</q> Okay, siger de, så lad os angribe i nat og ødelægge fæstningsværkerne. </p><p><q>6</q> Jeg er Herren, den Almægtige, og jeg siger til fjenden: Fæld træer og brug dem til angrebsramper. Riv Jerusalems mure ned. Byen må tage sin straf, for den er fordærvet i bund og grund, <q>7</q> en uudtømmelig kilde af ondskab. I gaderne lyder voldsmændenes råb. Der er slagsmål og ødelæggelse overalt. </p><p><q>8</q> Lyt til min advarsel, Jerusalem! Ellers vender jeg ryggen til dig og udsletter dig totalt. <q>9</q> Som drueplukkeren, der går vinstokkene efter for at samle de sidste druer, sådan vil ingen af mit folk blive sparet, siger Herren, den Almægtige. </p><p><q>10</q> Fortvivlet klagede jeg min nød: Hvorfor er der ingen, der vil lytte til min advarsel? Alle folks ører er tilstoppede, de hører intet, de nægter at lade sig tale til fornuft, de afviser Herrens advarsel. <q>11</q> Jeg er så fuld af Herrens vrede, at jeg er ved at sprænges. </p><p>Herren svarede: Godt, så udøs din vrede over børnene, som leger på gaden, og alle de unge, der morer sig. Straffen rammer både mænd og kvinder, unge og gamle. <q>12</q> Fremmede mennesker vil overtage deres huse, marker og koner. Jeg vil straffe alle landets indbyggere, siger Herren. <q>13</q> Både små og store lyver og bedrager. Selv profeterne og præsterne lyver. <q>14</q> De ser stort på folkets synd. Det er helt i orden! forsikrer de, selvom det aldeles ikke er i orden. <q>15</q> Mon de skammer sig over de frygtelige synder, der begås i byen? Nej, de ved ikke, hvad det er at rødme af skam. Derfor skal de falde i kampen, når de rammes af min vrede og straf, siger Herren. </p><p><q>16</q> Jeg siger jer: I står ved en korsvej. Tænk over hvilken vej, I skal vælge. Spørg efter den rigtige vej, som jeg viste jer for længe siden. Hvis I følger den, vil I finde hvile for sjælen. Men I svarer: Nej, den vej ønsker vi ikke at gå. </p><p><q>17</q> Jeg sendte mine profeter for at advare jer, men I ville ikke høre på dem. </p><p><q>18-19</q> Så hør nu dommen over mit folk. Lad hele verden høre og bevidne det. Jeg bringer ulykke over mit folk. Det er konsekvensen af deres synd, fordi de forkastede mine love og nægtede at lytte til mig. <q>20</q> Det hjælper ikke, at I brænder kostbar og vellugtende røgelse fra Saba eller andre fjerne lande. Jeg kan ikke tage imod jeres ofringer, jeg glæder mig ikke over dem. <q>21</q> Jeg sender en mægtig hær imod mit folk, så både fædre og sønner falder, naboer og venner går i døden sammen. <q>22</q> Hæren skal komme fra nord, en stormagt fra jordens fjerneste egne. <q>23</q> Krigerne er fuldt bevæbnede, grusomme og ubarmhjertige. Larmen fra hestenes hove lyder som det oprørte hav. Bølge efter bølge vil skylle ind over Jerusalem. </p><p><q>24</q> Da udbrød jeg: Vi har hørt om de grusomme hære, og vi lammes af frygt. Vi fyldes af angst som en kvinde, der skal føde. <q>25</q> Gå ikke uden for de befæstede byer. Hold jer fra landevejene, for bevæbnede fjender vil sprede rædsel overalt. <q>26</q> Klæd dig i sæk, Jerusalem! Sæt dig i asken og sørg, som havde du mistet dit eneste barn. For pludselig er fjendens hære over os. </p><p><q>27</q> Herren fortsatte: Jeremias, jeg vil hjælpe dig til at vurdere kvaliteten af mit folk, som man vurderer ædle metaller. Læg mærke til deres opførsel. <q>28</q> Er de ikke alle oprørske, fordærvede og fulde af løgn og bedrag? De burde være ægte som guld og sølv, men er kun som jern og bronze. <q>29</q> Blæsebælgen arbejder for fuld kraft, ilden bliver varmere og varmere, men det hjælper intet. Deres ondskab kan ikke smeltes væk. <q>30</q> Mit folk er som slagger, der bare smides væk, og derfor må jeg smide dem væk. </p>"}