{"text":"<h3>Kong Jojakim brænder Jeremias bogrulle</h3><p><q>1</q> I kong Jojakim af Judas fjerde regeringsår sagde Herren til mig: <q>2</q> Tag en bogrulle og sørg for at få nedskrevet alle mine budskaber om Israel, Juda og de øvrige nationer. Begynd med de budskaber, jeg gav dig tilbage i Josias dage, og nedskriv dem alle sammen helt op til i dag. <q>3</q> Måske vil Judas folk vende om fra deres ondskab, når de læser om den frygtelige straf, der venter dem. Hvis de omvender sig, vil jeg tilgive dem. </p><p><q>4</q> Da sendte jeg bud efter Baruk, Nerijas søn, og han nedskrev alle profetierne efter mit diktat. </p><p><q>5</q> Da arbejdet var overstået, sagde jeg til Baruk: Jeg har ikke lov til at gå op i templet. <q>6</q> Derfor skal du på den næste fastedag gå op i templet og læse alle budskaberne højt for folket. Den dag vil der være folk samlet fra hele Judas land. <q>7</q> Måske de så vil vende om fra deres ondskab og bede Herren om tilgivelse, før det er for sent. For Herren har truet sit folk med forfærdelige ting. </p><p><q>8-10</q> Baruk gjorde, som jeg havde bedt ham om. I den niende måned i kong Jojakims femte regeringsår blev der udråbt en faste, og folk fra hele Juda kom til templet for at deltage i højtiden. Da gik Baruk op i templet for at oplæse alle budskaberne i bogrullen. Han placerede sig i den øvre forgård ved indgangen til Den Nye Port, hvor Gemarja, der var søn af statssekretæren Shafan, havde et værelse. Fra det sted kunne alle i tempelforgården høre ham. </p><p><q>11</q> Da Gemarjas søn, Mika, hørte alle disse budskaber fra Herren, <q>12</q> gik han hen til statssekretærens værelse i kongens palads, hvor landets øverste embedsmænd sad i møde. Blandt de tilstedeværende var sekretæren Elishama; Delaja, søn af Shemaja; Elnatan, søn af Ahbor; Gemarja, søn af Shafan; og Zidkija, søn af Hananja. <q>13</q> Mika fortalte dem nu om alt det, han havde hørt Baruk læse op for folket. <q>14</q> Derefter sendte embedsmændene en mand ved navn Jehudi hen for at sige til Baruk, at han skulle komme hen til dem med bogrullen. Det gjorde Baruk så. <q>15</q> Sæt dig ned og læs op for os, sagde embedsmændene, og Baruk læste for dem. </p><p><q>16</q> Da han var færdig, så embedsmændene forfærdede på hinanden og sagde: Det må vi fortælle kongen. <q>17</q> Så spurgte de Baruk: Sig os, hvordan har du fået alt det skrevet ned? Var det Jeremias, der dikterede det for dig? <q>18</q> Ja, det var ham, der dikterede for mig, og jeg skrev det hele ned med blæk i denne bogrulle, svarede Baruk. <q>19</q> Du og Jeremias må hellere gå under jorden, sagde embedsmændene til Baruk. Fortæl ikke nogen, hvor I befinder jer. <q>20</q> Derefter gemte embedsmændene bogrullen i sekretæren Elishamas kontor og gik til kongen for at fortælle ham det hele. </p><p><q>21</q> Kongen sendte straks Jehudi af sted for at hente bogrullen i Elishamas værelse, og Jehudi læste den op for kongen og hans hoffolk. <q>22</q> Kongen sad foran ildstedet i paladsets vintersal, for det var koldt i årets niende måned. <q>23</q> Hver gang Jehudi havde læst tre-fire spalter, skar kongen det læste stykke af rullen, og kastede det i ilden. Sådan blev han ved, indtil hele bogrullen var brændt. <q>24</q> Hverken kongen eller hans hoffolk viste nogen tegn på forfærdelse over budskaberne, og ingen af dem rev deres klæder itu i fortvivlelse. <q>25</q> Elnatan, Delaja og Gemarja bad kongen om endelig ikke at brænde bogrullen, men han hørte ikke på dem. <q>26</q> Derefter gav kongen en befaling til Jerahmeel, der var medlem af kongefamilien, samt Seraja, Azriels søn, og Shelemja, Abdeels søn, om at arrestere både mig og Baruk. Men Herren beskyttede os, så vi ikke blev opdaget. </p><p><q>27</q> Efter at kongen havde brændt bogrullen, sagde Herren til mig: <q>28</q> Få fat i en ny bogrulle og sørg for at få skrevet alle de ord ned, der stod i den første bogrulle, som kongen brændte. <q>29</q> Og sig så til kongen: Herren siger: Du brændte bogrullen, fordi der stod, at den babyloniske konge skal ødelægge landet og gøre det folketomt. <q>30</q> Derfor siger Herren til dig: Ingen af dine efterkommere får chancen for at blive konge efter dig. Dit lig bliver smidt på jorden og udsat for sol om dagen og frost om natten. <q>31</q> Jeg vil straffe dig, din familie og dine hoffolk for jeres ondskab. Ja, jeg vil lade alle de ulykker, jeg har truet med, ramme jer og Judas og Jerusalems folk, fordi I ikke ville lytte til mine advarsler. </p><p><q>32</q> Så fik jeg fat i en ny bogrulle og begyndte forfra med at diktere budskaberne for Baruk. Alt, hvad der stod i den bogrulle, som kong Jojakim brændte, kom med, ja, endnu mere end før, for der blev gjort adskillige tilføjelser. </p>"}