{"text":"<p><q>1</q> Engang, da der var tørke i landet, sagde Herren til mig: </p><p><q>2</q> Judas folk er fortvivlede. Byernes travle liv er forsvundet, og folk sidder i støvet og sørger. Klageskrig stiger op til mig fra Jerusalem. <q>3</q> Velhavende folk sender deres slaver efter vand, men alle vandreservoirer er tomme, og slaverne vender skuffede og fortvivlede tilbage med tomme hænder og bøjet hoved. <q>4</q> Jorden er knastør og slår revner, og der er ingen udsigt til regn. Landmændene er desperate og skjuler ansigtet i hænderne. <q>5</q> Selv hjorten opgiver sit nyfødte kid på marken, for der er intet græs. <q>6</q> Vildæslerne står på de nøgne bakketoppe. De stønner som tørstige sjakaler og får ondt i øjnene af at spejde efter den plantevækst, der ikke er til at finde. </p><p><q>7</q> Jeg svarede: Ak Herre, gang på gang har vi syndet imod dig. Alligevel vover vi at råbe til dig om hjælp, for vi kender dig som en barmhjertig Gud. <q>8</q> Ak, Israels Håb, du er vores Frelser i nødens stund. Hvorfor er du blevet en fremmed for os, som en rejsende, der kun gør holdt for natten? <q>9</q> Er du da magtesløs, ude af stand til at frelse os? Herre, du er vores Gud, og vi er kendt som dit folk. Herre, lad os ikke i stikken nu! </p><p><q>10</q> Derpå talte Herren om sit genstridige folk: De elsker at gå deres egne veje. Gang på gang gør de oprør imod mig. Det kan jeg ikke acceptere, og derfor er jeg nødt til at straffe dem for deres synder. </p><p><q>11</q> Så sagde Herren til mig: Lad være med at bede mig velsigne dette folk. <q>12</q> Selv om de faster, vil jeg ikke høre deres bønner. Og deres offergaver tager jeg ikke imod. Jeg straffer dem med krig, hungersnød og sygdom. </p><p><q>13</q> Da sagde jeg: Herre, min Gud, mange profeter har jo fortalt folket, at der hverken vil komme krig eller hungersnød, og at du vil give landet fremgang og fred! </p><p><q>14</q> Herren svarede: Det var løgnagtige profeter. Jeg har hverken sendt dem eller talt til dem. De syner og åbenbaringer, som de påstår at have fået fra mig, er noget, de selv har fundet på. <q>15</q> Derfor vil jeg straffe de løgneprofeter, som påstår, at de taler på mine vegne, selvom jeg ikke har sendt dem. De siger, at der hverken kommer krig eller hungersnød, men de kommer selv til at dø på grund af krig og hungersnød! <q>16</q> Og folket, som de profeterer for, får samme skæbne. Deres lig vil ligge og rådne i Jerusalems gader, fordi der ikke er nogen til at begrave dem. Mænd og kvinder, børn og unge, alle vil dø som straf for deres ondskab. </p><p><q>17</q> Derfor skal du sige til dem fra mig: Dag og nat strømmer mine øjne over med tårer. Jeg græder uafbrudt, for mit elskede folk er dødeligt såret. <q>18</q> Går jeg udenfor byen, ser jeg dræbte krigere over det hele. Går jeg gennem byens gader, ser jeg dem, som er helt udmattede af sult. Det er sket, fordi både profeter og præster har udført deres hverv uden en sand forståelse af mig. </p><p><q>19</q> Ak, Herre, udbrød jeg, har du helt forkastet Judas folk? Hader du Jerusalem? Hvorfor har du såret os så hårdt, at alt håb er ude? Vi håbede på fred, men freden udeblev. Vi håbede på fremgang, men oplevede terror og ødelæggelse. <q>20</q> Herre, vi bekender både vores egen og vores forfædres ondskab. Vi har alle syndet imod dig. <q>21</q> Men forkast os ikke, Herre, for dit eget navns skyld! Bring ikke skam over Jerusalem, hvor din herlige trone står! Opsig ikke din pagt med os! <q>22</q> Kan nogen af de fremmede afguder sende regn? Falder den fra himlen helt af sig selv? Er det ikke dig, Herre, vores Gud, som gør det? Derfor sætter vi vores lid til dig, som står bag det alt sammen. </p>"}