{"text":"<p><q>1</q> Herren svarede: Om så selveste Moses eller Samuel gik i forbøn for disse mennesker, ville jeg ikke redde dem. Bort med dem! Jeg kan ikke holde ud at se på dem. <q>2</q> Hvis de spørger dig: Hvor skal vi gå hen? så sig til dem fra mig: Nogle er bestemt til at dø af sygdom, nogle vil blive dræbt i krigen, nogle vil dø af sult, og nogle vil blive ført i eksil. <q>3</q> Jeg har udpeget fire bødler: Sværdet til at dræbe, hundene til at slæbe ligene bort, gribbene og de vilde dyr til at flænse og æde. <q>4</q> Kong Manasse af Juda, Hizkijas søn, var topmålet af ugudelighed og ondskab, og hele folket fulgte ham. Derfor vil jeg straffe jer så eftertrykkeligt, at resten af verden vil blive rædselsslagen over at høre det. </p><p><q>5</q> Herren fortsatte: Hvem vil vise dig sympati, Jerusalem? Hvem vil sørge over dig? Hvem vil bekymre sig om, hvordan det går dig? <q>6</q> Du har svigtet mig og vendt mig ryggen - derfor må jeg straffe dig så hårdt. Min tålmodighed med dig er slut. <q>7</q> Jeg vil behandle mit folk i alle landets byer som vinden, der blæser avnerne bort. Jeg vil gøre det af med dem, fordi de nægter at omvende sig fra deres ondskab. <q>8</q> Der bliver flere enker, end der er sandkorn på stranden. Ved højlys dag er fjenden over dem. Mødre gribes pludselig af fortvivlelse, når de hører, at deres sønner i hæren er døde. <q>9</q> Enhver mor, der har mange sønner, bryder sammen og gisper efter vejret. Hendes fremtidshåb er slukket, som om solen gik ned ved middagstid. Hun sidder barnløs tilbage, skuffet og vanæret. Hvis nogen overlever, skal de overgives til fjenden og dræbes. </p><h3>Jeremias beklager sig over en profets lod</h3><p><q>10</q> Da udbrød jeg: Åh, bare min mor dog aldrig havde født mig! Alle er vrede på mig, selv om jeg hverken har lånt penge ud eller lånt af andre. Alligevel forbander de mig alle vegne. </p><p><q>11</q> Herren svarede mig: Jeg vil sørge for, at det går dig godt. Når dine fjender kommer i vanskeligheder, vil de tigge dig om at gå i forbøn for dem.</p><p><q>12</q> Herren fortsatte: Kan man bøje en stang, der er lavet af jern eller bronze?<lb /><q>13</q> Fordi mit folk har syndet, vil jeg udlevere deres rigdomme til fjenderne som krigsbytte. <q>14</q> Deres fjender skal føre dem bort som slaver til et land, de ikke kender, for min vrede imod dem er som en fortærende ild. </p><p><q>15</q> Derpå sagde jeg: Herre, du ved, hvad jeg må lide for din skyld. Folk er vrede på mig, fordi jeg bringer dem dit ord. Lad dem ikke få held til at slå mig ihjel, men lad dem få, hvad de har fortjent. <q>16</q> Dine ord tog jeg til mig, og de gjorde mig glad og tilfreds. Jeg er jo din tjener, almægtige Gud. <q>17</q> Jeg gik ikke ud for at more mig, som andre mennesker gør, men holdt mig for mig selv for at kunne høre dit ord. Og jeg var vred og frustreret over alle deres synder. <q>18</q> Hvor længe vil de blive ved med at forfølge mig? Hvorfor kan min smerte ikke lindres? Er du som en bæk i ørkenen, der er uden vand, når man har mest brug for det? </p><p><q>19</q> Herren svarede: Hvis du vil stole helt og fuldt på mig i stedet for at beklage dig, kan jeg bruge dig som min profet. Er du villig til at sige sandheden i stedet for tomme løfter, kan du få lov at være mit talerør. Det er dig, der skal influere de andre, og ikke omvendt. <q>20</q> Jeg vil gøre dig stærk som en mur af bronze, ingen kan ødelægge. De vil kæmpe imod dig, men kan ikke besejre dig, for jeg er med dig for at bevare dig og redde dig. <q>21</q> Ja, jeg vil redde dig fra de ondes angreb og befri dig fra voldsmændenes hænder. </p>"}