{"text":"<h3>Folket anklages for falsk gudsdyrkelse</h3><p><q>1-3</q> Derpå sagde Herren til mig, at jeg skulle gå hen og stille mig ved indgangen til templet og forkynde følgende budskab: Hør, hvad Herren, den Almægtige, Israels Gud, har at sige til Judas folk, som er kommet her for at tilbede ham: Tag afstand fra jeres onde handlinger og begynd at leve efter min vilje. Så skal I få lov til at blive boende i landet. <q>4</q> Tro ikke på den løgn, at jeg vil skåne Jerusalem, så længe mit tempel er her. <q>5</q> Jeg vil kun skåne byen på følgende betingelser: hvis I vender om fra jeres onde handlinger, hvis I behandler hinanden retfærdigt, <q>6</q> hvis I holder op med at udnytte de forældreløse, enkerne og de fremmede iblandt jer, hvis I holder op med at myrde uskyldige mennesker, og hvis I tager afstand fra afguderne, som I dyrker til skade for jer selv. <q>7</q> Hvis I opfylder de betingelser, vil jeg lade jer bo i det land, som jeg lovede jeres forfædre, at I skulle få lov til altid at bo i. <q>8</q> Hold op med at bedrage jer selv. <q>9</q> Tro ikke, at I kan fortsætte med at stjæle, myrde, begå ægteskabsbrud, lyve og dyrke Baal og alle de andre afguder, <q>10</q> og så komme frem for mig i mit tempel og tro at alt er vel, og derefter gå tilbage og fortsætte med jeres ækle, syndige liv. <q>11</q> Regner I da mit tempel for et tilholdssted for røvere? Tror I ikke, jeg kan se, hvad der foregår? siger Herren. </p><p><q>12</q> Prøv engang at tage op til Shilo, hvor min første helligdom stod, og tænk på, hvad der skete med den by, fordi mit folk syndede imod mig. <q>13-14</q> Det samme vil nu ske med Jerusalem på grund af jeres synd imod mig. Gang på gang har jeg påpeget jeres synd. Jeg advarede jer i tide og i utide, men I reagerede ikke. I nægtede at lytte til mig. Derfor vil jeg ødelægge templet og Jerusalem, ligesom jeg ødelagde helligdommen i Shilo, selvom jeg gav jer og jeres forfædre det tempel, og det bærer mit navn, og I råber på mig, når I har brug for hjælp. <q>15</q> Jeg vil også sende jer i eksil, sådan som jeg sendte jeres broderfolk fra Nordriget i eksil. </p><p><q>16</q> Derefter sagde Herren til mig: Jeremias, du skal ikke gå i forbøn for Judas folk. Lad være med at trygle mig om at benåde dem, for jeg vil ikke høre på dine bønner. <q>17</q> Ser du ikke, hvad der foregår i Judas byer og i Jerusalems gader? <q>18</q> Børnene samler brænde, fædrene tænder offerild, og mødrene ælter dej og bager kager, som de ofrer til den afgud, de kalder Himlens Dronning. Og de bringer drikofre til alle deres afguder, som om de er ude på at krænke mig. <q>19</q> Men er det mig, de krænker? Nej, det er dem selv, for det er dem, der må tage følgerne og bære skammen. <q>20</q> Derfor siger jeg til dig: Jeg vil ikke skåne dette sted. De skal alle få min glødende vrede at mærke, både mennesker og dyr, træer og planter, for den brænder som en ild, der ikke kan slukkes. </p><p><q>21</q> Derpå gav Herren mig følgende budskab til Judas folk: Herren, den Almægtige, Israels Gud, siger: I kan lige så godt selv spise alle de dyr, I ofrer til mig, for jeg vil ikke have dem. <q>22</q> Dengang jeg førte jeres forfædre ud af Egypten, bad jeg dem ikke om ofre. <q>23</q> Jeg bad dem kun om <i>lydighed</i>. Jeg sagde: Adlyd mig, så vil jeg være jeres Gud, og I skal være mit folk. Når I gør, hvad jeg siger, vil det gå jer godt. </p><p><q>24</q> Men de ville ikke høre efter. De blev stædigt ved med at følge deres egne onde lyster. Derfor gik det tilbage for dem og ikke fremad. <q>25</q> Lige fra den dag, jeres forfædre forlod Egypten, og frem til i dag, er jeg blevet ved at sende mine profeter til mit folk igen og igen, <q>26</q> men de vil ikke høre på mig. De er et stædigt og oprørsk folk, endnu værre end deres tidligste forfædre. </p><p><q>27</q> Derefter sagde Herren til mig: Du skal ikke regne med, at de lytter til dig. Selvom du råber til dem, reagerer de ikke. <q>28</q> Sig til dem: I er et folk, der nægter at adlyde Herren, jeres Gud. I vil ikke tage imod fornuft, og I har glemt, hvad sandhed og ærlighed betyder. <q>29</q> Gå op på højene og syng jeres klagesange. Klip håret af i sorg og kast det bort, Jerusalems indbyggere. Jeg er tvunget til at forkaste mit folk, som har vakt min harme. </p><p><q>30</q> Herren fortsatte: Judas folk har syndet for øjnene af mig. De har forurenet mit tempel ved at opstille deres ækle afguder i det hus, hvor mit navn skulle æres. <q>31</q> De har bygget altre i Tofet i Hinnoms søns dal, hvor de brænder deres børn som offer til deres guder. Det er en afskyelig handling, som det aldrig kunne falde mig ind at befale dem at gøre. <q>32</q> Der kommer en dag, hvor man ikke længere skal kalde det sted for Tofet og Hinnoms søns dal, men Massakrens dal. Så mange mennesker vil blive nedslagtet, at der ikke er plads i Tofet til at begrave dem alle. <q>33</q> Mange af ligene vil blive efterladt på jorden, så rovdyr og fugle kan æde af dem, og der er ingen overlevende til at jage dem væk. <q>34</q> Da er det forbi med latter og lystig sang i Jerusalems gader og i Judas byer. Bryllupsfester hører fortiden til, og landet ligger øde og forladt. </p>"}