{"text":"<h3>Guds dom over Judas onde konger</h3><p><q>1</q> Herren sagde til mig: Gå hen til paladset og sig til Judas konge, Jojakim: <q>2</q> Hør, hvad Herren siger til dig, Judas konge, som sidder på Davids trone. Lad også dine embedsmænd og alle andre i paladset høre det. <q>3</q> Herren siger: Vær retfærdig og gør altid det rigtige. Hjælp dem, som bliver bestjålet eller uretfærdigt behandlet. Du må ikke mishandle eller udnytte de forsvarsløse fremmede, enkerne eller de forældreløse. Du må ikke slå uskyldige mennesker ihjel. <q>4</q> Hvis du vil adlyde mig, vil Davids slægt fortsat få lov at sidde på tronen i Jerusalem, og de vil sammen med deres embedsmænd og øvrige følge kunne køre ud og ind ad paladsets porte i de kongelige kareter. </p><p><q>5</q> Men hvis du ikke vil lytte til min advarsel, sværger jeg højtideligt på, at dit fornemme palads vil blive til en dynge ruiner. </p><p><q>6</q> Hør, hvad Herren siger om kongepaladset: I mine øjne var du som det frugtbare Gilead og Libanons grønne skove. Men jeg vil ødelægge dig, så du kommer til at ligne en mennesketom ødemark. <q>7</q> Jeg sender mænd til at begå hærværk imod dig, bevæbnet med økser og brækjern. De skal nedrive dine mure, hugge dine prægtige cedertræsbjælker i stykker og kaste dem på bålet. <q>8</q> Folk fra fjerne lande skal gå forbi denne ruinby og udbryde: Hvorfor ødelagde Herren så prægtig en by? <q>9</q> Og man vil svare: Fordi byens indbyggere brød pagten med Herren, deres Gud, og dyrkede andre guder. </p><p><q>10</q> Græd ikke over den konge, som allerede er død, men græd over dem, der føres bort i eksil og aldrig mere får deres fædreland at se. <q>11</q> Hør, hvad Herren siger om Judas kong Joahaz, der efterfulgte sin far Josias, og som blev ført i eksil: <q>12</q> Han vil dø i det fremmede og aldrig se sit eget land igen. </p><p><q>13</q> Kong Jojakim, du er en ond konge. Du udbygger dit flotte palads, tvinger dine landsmænd til at arbejde for dig, men betaler dem ikke for det. <q>14</q> Du siger: Jeg bygger et prægtigt palads med store sale ovenpå, mange vinduer og cedertræspaneler på væggene, dekoreret med rødlige farver. <q>15</q> Men man bliver ikke en stor konge, bare fordi man ejer store rigdomme. Hvorfor mon det gik din far så godt? Fordi han var fair og retfærdig, og derfor velsignede Gud ham. <q>16</q> Han sørgede for, at de fattige og nødstedte fik hjælp, og derfor gik det ham godt. Sådan handler de, der kender Herren. <q>17</q> Men du derimod, du er egoistisk, grisk og uærlig. Du myrder uskyldige mennesker, undertrykker de fattige og hersker brutalt. </p><p><q>18</q> Derfor vil Herren straffe dig, kong Jojakim af Juda, som efterfulgte din far Josias. Hverken din familie eller dine undersåtter vil sørge over din død. <q>19</q> Du får ingen værdig begravelse, men dit lig slæbes ud af byen og smides på lossepladsen. </p><h3>Jerusalems og Judas skæbne</h3><p><q>20</q> Åh, mit folk, siger Herren, I har grund til at sørge, for alle jeres forbundsfæller er besejret. I kan søge efter dem i Libanon, kalde på dem i Bashan eller lede efter dem i Moabs bjerge, men det er forgæves. </p><p><q>21</q> Mens landet endnu havde fred, advarede jeg jer, men I svarede: Lad os være. Sådan har I opført jer fra begyndelsen. Altid har I gjort oprør imod mig. <q>22</q> Jeres ledere bliver blæst væk som af et vindpust, og jeres forbundsfæller ført bort som fanger. I vil opleve stor ydmygelse, og det sker alt sammen på grund af jeres ondskab. <q>23</q> I har hidtil følt jer sikre som en fugl, der har sin rede i Libanons regnskove, men snart vil I komme til at stønne af smerte som en kvinde i fødselsveer. </p><h3>Dommen over Jekonja</h3><p><q>24</q> Så sandt jeg lever, siger Herren til kong Jekonja af Juda, Jojakims søn. Jeg vil fjerne dig fra tronen, for du er ikke værdig til at være leder for mit folk. <q>25</q> Jeg udleverer dig til dem, du frygter mest, kong Nebukadnezar og den babyloniske hær. <q>26</q> Jeg jager dig og din mor ud af landet, og I skal begge dø i et fremmed land. <q>27</q> I vil længes tilbage til jeres fædreland, men aldrig se det igen. </p><p><q>28</q> Hvorfor er kong Jekonja blevet som en revnet krukke, ingen vil eje? Hvorfor skal både han og hans børn føres i eksil til fjerne lande? </p><p><q>29</q> Åh, mit stakkels land og mit stakkels folk! Hør, hvad Herren siger: <q>30</q> Lad Jekonja gå over i historien, som om han var en barnløs konge, for ingen af hans børn vil nogensinde sidde på Davids trone og herske i Juda. Han vil blive husket som en mislykket konge. </p>"}