{"text":"<p><q>1</q> Havde jeg bare en hytte i ørkenen, ville jeg rejse derhen og forsøge at glemme det folk, som har været utro mod Gud og gjort oprør imod ham. </p><p><q>2</q> Herren sagde om sit folk: De går altid rundt med en løgn på læben, parat til at sende den af sted som en pil, der ligger klar på buestrengen. Sandheden er kuet af bedrageriet. De begår den ene uret efter den anden og skænker mig ikke en tanke. <q>3</q> Stol ikke på nogen, ikke engang dine venner eller familie. Dine nærmeste bedrager dig, og dine venner lyver om dig. <q>4</q> Alle bedrager hinanden, og folk er blevet så vant til at lyve, at de ikke kan se noget galt i det. <q>5</q> De føjer ondt til ondt og løgn til løgn, og de vil ikke kendes ved mig. </p><p><q>6</q> Derfor sagde Herren, den Almægtige: Hvad skal jeg dog stille op med mit syndige folk? Der er kun én ting at gøre: Hælde dem i lidelsens smeltedigel for at se, om det kan rense dem. <q>7</q> Deres tunger udslynger løgne som forgiftede pile. De taler venligt til hinanden, men har ondt i sinde. <q>8</q> Bør jeg ikke straffe dem for det? Bør jeg ikke kræve et så ondsindet folk til regnskab? </p><p><q>9</q> Derpå udbrød jeg: Hvilken ynk og jammer at se ud over bjergene og ødemarkens græsgange, for de er afbrændte og mennesketomme. Man hører ingen husdyr, og både fuglene og de vilde dyr er flygtet. </p><p><q>10</q> Herren sagde: Jeg gør Jerusalem til en ruinhob, hvor sjakaler holder til. Judas byer jævner jeg med jorden, så ingen bor der mere. </p><p><q>11</q> Jeg spurgte: Hvem har forstand til at fatte, hvad der foregår? Hvem kan forklare, hvad Herren har i sinde? Hvorfor ligger byerne i ruiner? Hvorfor er landet øde og mennesketomt som en ørken? </p><p><q>12</q> Herren svarede: Det er sket, fordi mit folk forkastede mine love og ikke adlød mine befalinger. <q>13</q> De gjorde, hvad der passede dem, og fortsatte med at dyrke de afguder, som deres forfædre indførte. <q>14</q> Derfor siger Herren, den Almægtige, Israels Gud: De skal komme til at smage min bitre straf og drikke af lidelsens bæger. <q>15</q> Jeg spreder dem blandt fremmede folkeslag, som de ikke før kendte til, og jeg sender hære imod dem, indtil de er fuldstændig besejret. </p><p><q>16</q> Herren, den Almægtige, bad mig give følgende budskab til folket: Send bud efter grædekonerne, for der bliver stor sorg over de mange, der bliver dræbt. </p><p><q>17</q> Jeg udbrød: Ja, lad dem skynde sig at komme og synge deres sørgesange. Lad os alle jamre og græde, så tårerne vælter ned over kinderne. <q>18</q> Snart kan man høre de frygteligste smerteskrig fra Jerusalem: Katastrofen er over os. Vi er fuldstændig knuste. Vores huse er jævnet med jorden, og vi bliver ført bort som slaver.  </p><p><q>19</q> Jeg fortsatte: Hør hvad Herren har at sige, I grædekoner. Lær jeres døtre at græde, og øv jer i at synge sørgesange. <q>20</q> Døden vil kravle ind gennem vinduerne og skaffe sig adgang til selv de mest befæstede borge. Den vil dræbe børnene, der leger på gaden, og de unge, der samles på torvet. <q>21</q> Sig til dem fra Herren, at ligene kommer til at ligge i gaderne, som var det gødning spredt ud på en mark. De ligger der som afskårne neg, høstfolkene ikke har samlet op. </p><p><q>22</q> Herren sagde: Lad ikke den vise rose sig af sin visdom, helten af sin styrke, eller den rige af sin rigdom. <q>23</q> Nej, hvis nogen vil rose sig, så lad dem rose sig af dette ene: at de kender mig og forstår, at mine handlinger på jorden er motiveret af nåde, barmhjertighed og retfærdighed, og at jeg glæder mig over dem, der handler på samme måde som jeg. </p><p><q>24</q> Der kommer en dag, siger Herren, hvor jeg vil straffe både de uomskårne og dem, som nok er blevet omskåret rent fysisk, men som ikke lever i pagt med mig. <q>25</q> Jeg vil slå ned på egypterne, judæerne, edomitterne, ammonitterne, moabiterne og araberne i ørkenen. De fremmede folkeslag er alle uomskårne på kroppen, men Israels folk har uomskårne hjerter. </p>"}