{"text":"<h3>Løfte om tilbagevenden til deres eget land og et nyt rodskud fra Davids slægt</h3><p><q>1</q> Herren, Israels Gud, siger: Mit folks ledere fortjener deres straf. De skulle have været hyrder for min hjord, men har i stedet ført dem i ulykke, og de er årsag til, at hjorden bliver spredt for alle vinde. <q>2</q> I stedet for at føre dem til et trygt og sikkert sted, har de drevet dem mod død og undergang. Derfor vil jeg straffe dem for deres onde handlinger. <q>3</q> Men engang vil jeg samle resterne af min hjord fra alle de lande, jeg spredte dem til, og føre dem tilbage til folden, hvor de vil opleve fremgang og vækst. <q>4</q> Jeg vil udpege gode hyrder til at tage sig af dem, så de ikke længere har noget at frygte, og ingen af dem skal fare vild. </p><p><q>5</q> Og engang i fremtiden, siger Herren, vil jeg lade en spire bryde frem fra Davids slægt, en konge, der vil styre landet med visdom og afsige retfærdige domme. <q>6</q> Hans navn skal være Herren er vores redning for Judas folk vil blive reddet, og Israel skal leve i tryghed. </p><p><q>7</q> Når I er vendt tilbage til landet, vil den, der aflægger ed, ikke længere sige: Så sandt Herren lever, der udfriede Israels folk fra Egyptens land. <q>8</q> I stedet vil man sige: Så sandt Herren lever, der førte Israels folk hjem til deres eget land fra landet mod nord og alle de andre lande, hvor han havde sendt dem i eksil. Da skal de få lov at bo i deres eget land igen. </p><h3>Dom over de ugudelige præster og profeter</h3><p><q>9</q> Når jeg tænker på dem, der skulle tale på Guds vegne, er jeg er dybt frustreret. Jeg ryster og skælver, jeg raver omkring, som var jeg beruset. Det er helt forfærdeligt, som de behandler Herren og hans hellige ord. <q>10</q> Landet er fuldt af troløshed imod Herren, og derfor hænger hans forbandelse over det, så jorden tørrer ind, og græsset visner. Det er de gudløse lederes skyld, for de er onde og misbruger deres magt. </p><p><q>11</q> Både præsterne og profeterne er gudløse! siger Herren. Jeg har set deres forargelige ondskab selv her i mit eget tempel. <q>12</q> Derfor vil de blive jaget hen ad mørke og glatte stier, så de falder. Når tiden er inde, vil jeg sende ulykken over dem. </p><p><q>13</q> Jeg så, hvor frygteligt Samarias profeter opførte sig. De profeterede ved Baal og ledte mit folk Israel på afveje. <q>14</q> Men Jerusalems profeter opfører sig lige så forfærdeligt. De er utro mod mig og lever på en løgn. De opfordrer ligefrem folket til at synde i stedet for at advare dem. Den slags ledere og hele Jerusalems befolkning er lige så ugudelige, som Sodomas og Gomorras indbyggere var. </p><p><q>15</q> Derfor siger Herren, den Almægtige, om Jerusalems profeter: Jeg vil fodre dem med min hårde straf og give dem et lidelsens bæger at tømme. For det er deres skyld, at ugudeligheden breder sig i landet. </p><p><q>16</q> Herren, den Almægtige, siger til Jerusalems indbyggere: Lad være med at lytte til de ugudelige profeter, for de fylder jer med falske forhåbninger. De taler nemlig ud af deres egen fantasi i stedet for at bringe et budskab fra mig. <q>17</q> Til dem, der gør oprør og forkaster mit ord, siger de: I vil få fremgang! og til dem, der stædigt følger deres egne onde tilskyndelser, siger de: Bare rolig! Det sker der ikke noget ved. </p><p><q>18</q> Men kan I nævne bare én blandt disse profeter, som lever mig så nær, at han kan høre, hvad jeg siger? Findes der én eneste, der er villig til at lytte og adlyde? <q>19</q> Min straf vil pludselig være over dem som en mægtig hvirvelvind. <q>20</q> Min vrede lægger sig ikke, før jeg har udført den straf, jeg har tiltænkt dem. I vil forstå det, når I ser det ske. </p><p><q>21</q> Jeg har aldrig sendt den slags profeter, men alligevel hævder de at tale på mine vegne. Jeg har ikke givet dem noget budskab, men alligevel vover de at profetere. <q>22</q> Hvis de virkelig havde kendt mig og forstået min vilje, ville de have givet folket et budskab fra mig om omvendelse fra deres ondskab. <q>23</q> Er jeg måske en jordisk gud med et begrænset udsyn? <q>24</q> Kan nogen skjule sig for mig? Er jeg ikke overalt både i himlen og på jorden? </p><p><q>25</q> Jeg har hørt disse profeter sige: Gud gav mig en drøm i nat. Men det er løgn! <q>26</q> Hvor længe vil de blive ved med at komme med deres løgnagtige budskaber og selvopfundne profetier? <q>27</q> Med deres falske drømme får de mit folk til at glemme mig, akkurat som deres forfædre glemte mig og begyndte at tilbede Baal. </p><p><q>28</q> Kan I ikke kende forskel på halm og aks? Prøv at sammenligne det, I hører fra en såkaldt profet, der fortæller om sine drømme, og det I hører fra en, der bringer et sandt budskab fra mig. <q>29</q> Mit ord brænder som ild og renser urenheder bort. Det er som en forhammer, der knuser de hårde klipper til småsten. <q>30-31</q> Derfor er jeg imod de profeter, der godt nok siger: Hør, hvad Herren siger! men blot efterligner hinandens budskaber og smigrende ord. De taler for egen regning. <q>32</q> Deres fantasier og drømme er åbenlyse løgne, der lokker mit folk ud i synd. Jeg har ikke sendt dem, og de hjælper ikke mit folk, tværtimod! </p><p><q>33</q> Herren sagde til mig: Jeremias, hvis en profet eller præst eller en anden person spørger dig, om du har en byrde fra Herren, skal du svare: Det er <i>jer</i>, der er blevet en byrde, og Herren kan ikke bære den længere. <q>34</q> Den profet, præst eller anden person, der løgnagtigt påstår at have en byrde fra Herren, vil jeg straffe hårdt. <q>35</q> I må gerne spørge hinanden: Hvad siger Herren? <q>36</q> men lad være med at tale om en byrde fra Herren, for de byrder, I kommer frem med, er jeres egne tanker og meninger. På den måde ringeagter I jeres Gud, Herren, den Almægtige. <q>37</q> I må godt spørge en profet: Hvad siger Herren? <q>38-39</q> Men hvis I trods min advarsel fortsætter med at gøre nar ad mig ved at tale om en byrde fra Herren, når det kun er jeres egne ord, I kommer med, så vil jeg også behandle jer som en byrde og kaste jer langt bort. Jeg vil forkaste både jer og den by, jeg gav jeres fædre. <q>40</q> Jeg vil vanære jer i en sådan grad, at jeres fornedrelse vil blive husket til alle tider. </p>"}