{"text":"<h3>Historisk oversigt over Jerusalems fald</h3><p><q>1</q> Zidkija var 21 år gammel, da han blev konge, og han regerede i Jerusalem i 11 år. Hans mor hed Hamutal og var datter af Jirmeja fra byen Libna. <q>2</q> Han gjorde, hvad der var ondt i Herrens øjne, ligesom Jojakim havde gjort. <q>3</q> Til sidst var Jerusalems og Judas oprør og ugudelighed blevet så voldsom, at Herren var nødt til at straffe dem og sende dem i eksil. Det varede ikke længe, før Zidkija gjorde oprør imod den babyloniske konge. </p><p><q>4</q> Derfor mobiliserede kong Nebukadnezar igen sin hær og drog mod Jerusalem. I kong Zidkijas niende regeringsår, på den tiende dag i den tiende måned, begyndte den babyloniske hær en svær belejring af byen. De byggede angrebsramper op imod bymuren. <q>5</q> Belejringen varede til kong Zidkijas ellevte regeringsår. <q>6</q> På den niende dag i den fjerde måned af det år var alt spiseligt sluppet op og befolkningen totalt udsultet. <q>7</q> På det tidspunkt brød fjenden hul gennem bymuren og den judæiske hær prøvede at flygte. Nogle forlod byen om natten gennem paladsets have, igennem en korridor mellem to mure, ud af en port i bymuren og videre i retning af Jordandalen. Men de babyloniske tropper holdt vagt rundt omkring byen, <q>8</q> og de satte efter kong Zidkija og indhentede ham på sletten ved Jeriko. Hans soldater flygtede i alle retninger, <q>9</q> men han selv blev fanget og ført til den babyloniske konge i byen Ribla i Hamatområdet, hvor han blev anklaget og dømt. <q>10</q> Han blev tvunget til at overvære sine sønners og nærmeste embedsmænds henrettelse, <q>11</q> hvorefter hans øjne blev stukket ud. Så blev han lagt i lænker og ført til Babylon, hvor han blev holdt fængslet til sin død. </p><p><q>12</q> På den tiende dag i den femte måned i kong Nebukadnezars 19. regeringsår kom Nebuzaradan til Jerusalem fra Babylon. Nebuzaradan var chef for den babyloniske konges livvagt. <q>13</q> Han nedbrændte Herrens tempel, kongens palads og alle byens mest betydningsfulde bygninger, <q>14</q> hvorefter han beordrede sine tropper til at rive Jerusalems bymur ned. <q>15</q> Så samlede han resten af byens indbyggere, håndværkerne og de, der havde overgivet sig, for at føre dem til Babylon i eksil. <q>16</q> Kun de fattigste lod Nebuzaradan blive tilbage, så der var nogen til at dyrke jorden og passe vingårdene. </p><p><q>17</q> Babylonierne slog templets bronzesøjler, bronzehavet og alle rullebordene i stykker og tog alt metallet med sig hjem til Babylon. <q>18</q> De tog alt, hvad der var lavet af bronze: askebakkerne, skovlene, vægesaksene, fadene, skålene og de bronzeredskaber der blev brugt ved ofringerne i templet. <q>19</q> Nebuzaradan tog selv, hvad der var af guld og sølvting: skålene, fyrbækkenerne, stænkeskålene, fadene, lysestagerne og de forskellige drikofferskåle. <q>20</q> Det hele blev vejet, undtagen de to søjler, bronzehavet, de tolv bronzetyre og rullebordene, som kong Salomon i sin tid havde ladet fremstille til Herrens tempel. De var for store til at blive vejet. <q>21</q> Søjlerne var 18 alen høje og 12 alen i omkreds. De var hule med en tykkelse på fire fingre. <q>22</q> Foroven havde de et søjlehoved på fem alen med en dekoration af fletværk og granatæbler i bronze. <q>23</q> På siderne var der 96 granatæbler og øverst på søjlehovedet yderligere 100 granatæbler hele vejen rundt. </p><p><q>24</q> Af tempelpersonalet tog Nebuzaradan følgende krigsfanger: Ypperstepræsten Seraja, andenpræsten Zefanja og de tre dørvogtere. <q>25</q> Fra byen tog han den øverstkommanderende officer, en rekrutteringsofficer, syv af kongens tidligere rådgivere og 60 andre betydningsfulde mænd, som var gået under jorden. <q>26</q> Han førte disse mænd til den babyloniske konge i Ribla i Hamatområdet, <q>27</q> hvor de alle blev henrettet. Judas folk var nu ført bort fra deres land og måtte leve i eksil. </p><p><q>28</q> I Nebukadnezars syvende regeringsår blev i alt 3023 judæere ført i eksil, <q>29</q> i hans 18. regeringsår yderligere 832 fanger fra Jerusalem, <q>30</q> og i hans 23. regeringsår bortførte Nebuzaradan 745 fanger fra Juda, alt i alt 4600 fanger. </p><h3>Jojakin får bedre forhold under sit fangenskab</h3><p><q>31</q> Mange år senere kom der en ny konge på tronen i Babylon, som hed Evil-Merodak. Han besluttede at benåde Jojakin og løslade ham fra fængslet. Det skete den 27. dag i den 12. måned i Jojakins 37. år i fangenskab. <q>32</q> Den nye konge behandlede Jojakin venligt, bedre end de andre konger, som også var i fangenskab. <q>33</q> Jojakin fik nyt tøj i stedet for fangedragten, og han spiste i kongens palads indtil sin dødsdag. <q>34</q> Så længe han levede, gav kongen ham fra dag til dag, hvad han havde brug for. </p>"}