{"text":"<h3>Zofars første tale til Job</h3><p><q>1</q> Så var det Zofars tur til at gå i rette med Job: </p><lg><l level='1'><q>2</q> Hold lige en pause, jeg har en kommentar. </l><l level='2'>Du snakker og snakker, men nu skal du få svar! </l><l level='1'><q>3</q> Vi kan ikke bare sidde og høre på den slags. </l><l level='2'>Når du spotter Gud, må vi sætte dig på plads. </l><l level='1'><q>4</q> Du hævder, at din adfærd er fejlfri, </l><l level='2'>at du i Guds øjne er helt uden skyld. </l><l level='1'><q>5</q> Om Gud dog bare ville åbne sin mund, </l><l level='2'>give dig ren besked og sige, hvad han mener. </l><l level='1'><q>6</q> Hvis han åbner for sin visdoms gemmer, </l><l level='2'>vil du indse, hvor lidt du egentlig har forstået, </l><l level='2'>for han straffer dig mindre, end du faktisk fortjener. </l><l level='1'><q>7</q> Forstår du Guds skjulte tanker og planer? </l><l level='2'>Kender du omfanget af hans guddommelige magt? </l><l level='1'><q>8</q> Den når højere op end himlen og dybere ned end dødsriget. </l><l level='2'>Sammenlignet med ham har du hverken visdom eller magt. </l><l level='1'><q>9</q> Hans visdom går ud over jordens grænser, </l><l level='2'>er mere vidtstrakt end havets horisonter. </l><l level='1'><q>10</q> Når Gud nu har afsagt sin dom over dig, </l><l level='2'>er der så nogen, der kan standse straffen? </l><l level='1'><q>11</q> Han gennemskuer menneskers bedrag </l><l level='2'>og lægger mærke til alle deres synder. </l><l level='1'><q>12</q> Det er sværere for en tåbe at blive vis </l><l level='2'>end for et vildæsel at føde et menneske. </l><l level='1'><q>13</q> Gid du ville vende dig fra din synd </l><l level='2'>og trygle din Gud om nåde. </l><l level='1'><q>14</q> Tag afstand fra alle dine synder, </l><l level='2'>luk hjertets dør for al ondskab. </l><l level='1'><q>15</q> Så kan du løfte hovedet frit igen </l><l level='2'>og leve i sikkerhed uden at frygte. </l><l level='1'><q>16</q> Så kan du glemme dine tidligere trængsler, </l><l level='2'>som flodvand, der for længst er flydt videre. </l><l level='1'><q>17</q> Dit ansigt vil stråle som middagssolen, </l><l level='2'>dit tungsind forsvinde som morgentågen. </l><l level='1'><q>18</q> Du får nyt mod og fornyet håb, </l><l level='2'>du får lov til at leve i fred og sikkerhed. </l><l level='1'><q>19</q> Du kan lægge dig trygt til hvile. </l><l level='2'>Mange vil komme til dig for at få hjælp. </l><l level='1'><q>20</q> Men for de gudløse er der intet håb. </l><l level='2'>De har ingen steder at søge tilflugt, </l><l level='2'>og kan kun se frem til at dø. </l></lg>"}