{"text":"<h3>Job bedyrer igen sin uskyld</h3><p><q>1</q> Jeg lavede en aftale med mine øjne, </p><lg><l level='2'>at de aldrig måtte se med begær på en kvinde. </l><l level='1'><q>2</q> Hvad ville Gud sige, hvis jeg gjorde det? </l><l level='2'>Ville den Almægtige ikke straffe mig? </l><l level='1'><q>3</q> Onde mennesker kan forvente at blive straffet, </l><l level='2'>syndere må regne med at ende i ulykke. </l><l level='1'><q>4</q> Gud ser jo alt, hvad jeg gør, </l><l level='2'>holder øje med hvert skridt, jeg tager. </l><l level='1'><q>5</q> Har jeg nogen sinde sagt et usandt ord? </l><l level='2'>Har jeg bedraget et andet menneske? </l><l level='1'><q>6</q> Jeg vil gerne have <i>Gud</i> til at afsige dommen, </l><l level='2'>for han ved, at jeg er uskyldig. </l><l level='1'><q>7</q> Hvis jeg har handlet imod Guds vilje, </l><l level='2'>hvis mit hjerte har begæret, hvad mit øje så, </l><l level='2'>eller hvis mine hænder har begået en udåd, </l><l level='1'><q>8</q> så lad en anden få lov at høste, hvad jeg har sået, </l><l level='2'>så er det i orden, hvis alt bliver taget fra mig. </l><l level='1'><q>9</q> Hvis jeg har ladet mig bedåre af en andens kone, </l><l level='2'>hvis jeg har stået og luret ved min nabos dør, </l><l level='1'><q>10</q> så er det i orden, at min kone forlader mig, </l><l level='2'>og at en anden mand tager hende i favn. </l><l level='1'><q>11</q> For begær er en skændig og skamløs synd, </l><l level='2'>en forbrydelse, der fortjener at blive straffet. </l><l level='1'><q>12</q> Begær er som en fortærende ild, </l><l level='2'>der opbrænder hele ens livsværk. </l><l level='1'><q>13</q> Hvis jeg havde behandlet mine tjenere uretfærdigt, </l><l level='2'>når de klagede til mig over noget, </l><l level='1'><q>14</q> så havde Gud ret til at kræve mig til regnskab. </l><l level='2'>Jeg ville ikke have noget at sige til mit forsvar. </l><l level='1'><q>15</q> For Gud skabte mine tjenere såvel som mig, </l><l level='2'>han skabte os alle på samme måde. </l><l level='1'><q>16</q> Har jeg nægtet de fattige hjælp </l><l level='2'>eller taget håbet fra de sørgende enker? </l><l level='1'><q>17</q> Har jeg siddet og nydt min gode mad </l><l level='2'>og nægtet at dele med de forældreløse? </l><l level='1'><q>18</q> Nej, jeg har altid taget mig kærligt af dem, </l><l level='2'>som var jeg deres egen far eller mor. </l><l level='1'><q>19</q> Har jeg set en stakkel mangle tøj, </l><l level='2'>en fattig, som savnede et tæppe? </l><l level='1'><q>20</q> Nej, de takkede mig for det tøj, jeg gav dem, </l><l level='2'>for de fåreskind, de fik at varme sig med. </l><l level='1'><q>21</q> Hvis jeg har stemt for en dom imod den svage, </l><l level='2'>fordi der var flertal for det i retten, </l><l level='1'><q>22</q> så gid min arm blev brækket af </l><l level='2'>og min skulder vredet af led. </l><l level='1'><q>23</q> Jeg har altid frygtet den hellige Guds dom </l><l level='2'>og straffen fra hans umådelige magt. </l><l level='1'><q>24</q> Har jeg måske sat min lid til mit guld </l><l level='2'>og stolet på min rigdom i stedet for på Gud? </l><l level='1'><q>25</q> Har jeg bygget min glæde på min velstand </l><l level='2'>i stedet for at bygge på Guds omsorg? </l><l level='1'><q>26</q> Har jeg kigget på det strålende sollys </l><l level='2'>og den fortryllende månes glans, </l><l level='1'><q>27</q> så jeg begyndte at tilbede naturen </l><l level='2'>i stedet for at tilbede Gud? </l><l level='1'><q>28</q> Så ville jeg dermed have fornægtet Gud, </l><l level='2'>og den slags synder skal straffes hårdt. </l><l level='1'><q>29</q> Er jeg nogensinde brudt ud i jubel, </l><l level='2'>når mine fjender blev ramt af ulykker? </l><l level='1'><q>30</q> Nej, jeg har aldrig forbandet mine fjender, </l><l level='2'>for det ville være syndigt og ondt. </l><l level='1'><q>31</q> Har mine tjenestefolk nogensinde sagt, </l><l level='2'>at jeg nægtede den sultne mad? </l><l level='1'><q>32</q> Nej, for jeg har aldrig vist en fremmed bort, </l><l level='2'>men været gæstfri mod alle og enhver. </l><l level='1'><q>33</q> Har jeg nogensinde forsøgt at dække over en synd </l><l level='2'>eller gået rundt med en dårlig samvittighed, </l><l level='1'><q>34</q> fordi jeg var bange for, hvad folk ville sige, </l><l level='2'>og ikke kunne udholde tanken om deres dom? </l><l level='1'><q>35</q> Jeg ville ønske min sag kom for retten, </l><l level='2'>så den Almægtige kunne afsige <i>sin</i> dom.</l><l level='1'><q>38</q> Har jeg nogensinde forbrudt mig mod jorden, </l><l level='2'>så markerne anklagede mig og plovfurerne græd? </l><l level='1'><q>39</q> Har jeg nogensinde nydt jordens afgrøde uden at betale, </l><l level='2'>så de, der havde dyrket jorden, måtte dø af sult? </l><l level='1'><q>40</q> Lad min mark give tidsler i stedet for hvede </l><l level='2'>og ukrudt i stedet for byg, hvis jeg har handlet sådan. </l><l level='1'>Nu har jeg afsluttet mit forsvar, </l><l level='2'>men jeg ville ønske, jeg kendte anklagen. </l><l level='1'><q>36</q> Så ville jeg frimodigt møde op i retten </l><l level='2'>og høre på anklagen med fuld opmærksomhed. </l><l level='1'><q>37</q> Jeg ville aflægge regnskab for alle mine handlinger </l><l level='2'>og forsvare mig selv med værdighed. </l></lg><p>Her slutter Jobs forsvarstale. </p>"}