{"text":"<h3>Græshoppeplagen ses som et tegn på og forvarsel om Guds dom</h3><p><q>1</q> Blæs i vædderhornet fra Zion. Lad præsterne sende signal fra Herrens hellige bjerg. Alle mennesker vil skælve, for dommens dag er nær. </p><p><q>2</q> Det bliver en mørk og dyster dag med kulsorte skyer på himlen. Som morgenlyset breder sig over bjergene, bevæger en mægtig fjendehær sig frem. Aldrig før har man set så vældig en hær, og aldrig siden skal man se dens lige. <q>3</q> Den stormer frem som en steppebrand. Foran den ligger landet grønt og frugtbart som Edens have, bagved den er landet øde som en ørken. Intet undslipper. <q>4</q> Det ligner en hær af heste, som stormer frem til angreb. <q>5</q> De springer hen over bjergene med en larm som stridsvogne i fuld fart. Man hører en knitren som en stubmark, der brænder. De rykker frem som en mægtig hær i kampformation. <q>6</q> Folkeslag gribes af frygt for dem, og alle ansigter bliver ligblege. </p><p><q>7</q> De stormer frem som veltrænede soldater og forcerer enhver forhindring. De styrer lige mod målet uden at komme ud af kurs. <q>8</q> De går ikke i vejen for hinanden, men holder retningen. De trænger frem gennem en regn af spyd, og lader sig ikke standse. <q>9</q> De kaster sig over byen og løber oven på bymuren. De trænger ind i husene og klatrer gennem vinduerne, som var de tyve. <q>10</q> Jorden skælver foran dem, og himlens kræfter rystes. Solen og månen formørkes, og stjernerne holder op med at skinne. </p><p><q>11</q> Herren fører an med et højt kommandoråb, for det er hans mægtige, talløse hær. En enorm skare står parat til at udføre hans ordrer. Det bliver en frygtelig dag, når Herren fælder sin dom. Hvem kan udholde den dag? </p><h3>Et kald til omvendelse</h3><p><q>12</q> Herren siger: Vend om til mig, mens der endnu er tid! Søg mig af hele jeres hjerte med anger, gråd og faste. <q>13</q> Sønderriv jeres hjerter, ikke jeres tøj.</p><p>Vend om til Herren, jeres Gud, for han er nådig og barmhjertig. Der skal meget til, før han bliver vred, og han omslutter jer med sin trofaste kærlighed. Han er parat til at eftergive straffen. <q>14</q> Hvem ved? Det kan være, han standser straffen og velsigner jer i stedet, så der igen kan bringes afgrødeofre og drikofre til Herren, jeres Gud. </p><p><q>15</q> Blæs nu I vædderhornet fra Zions bjerg! Kald folket sammen til faste og bod. <q>16</q> Alle skal samles, både gamle og børn, ja selv spædbørn. Lad brudepar afbryde deres fest for at komme herhen. </p><p><q>17</q> Guds tjenere, præsterne, skal stille sig op mellem indgangen til templet og alteret, så de grædende kan gå i forbøn for landet. Herre, skån dit folk, skal de bede. Lad ikke de andre folkeslag håne os og sige: Hvor er jeres Gud, som skulle hjælpe jer?  </p><h3>Herren griber ind</h3><p><q>18</q> Da de havde gjort det, fik Herren medlidenhed med sit folk, og viste sin nidkærhed for det land, han havde givet dem. <q>19</q> Han svarede på sit folks bøn og sagde: Jeg vil give jer korn, olivenolie og vin, så der er rigeligt til alle. I skal ikke længere hånes af de andre folkeslag. <q>20</q> Jeg vil fjerne hæren af græshopper fra nord. Størsteparten drives ud i ørkenen, mens fortropperne drukner i Det Døde Hav og bagtropperne i Middelhavet. Der bliver en voldsom stank af død. </p><p>Herren har gjort store ting! <q>21</q> Nu skal alle glæde og fryde sig, for Herren har gjort store ting for os. <q>22</q> Dyrene glæder sig, for græsset bliver grønt, og træerne bærer frugt. Figentræer og vinstokke giver igen en rigelig høst. </p><p><q>23</q> Fryd dig, Jerusalem, over Herren, din Gud, for regnen han sender, er et tegn på hans godhed. Han sender rigeligt med efterårsregn og forårsregn som før. <q>24</q> Tærskepladsen skal fyldes med korn, persekarret flyde over med druesaft og olivenpressen med olie. </p><p><q>25</q> Herren siger: Jeg vil erstatte det, I mistede i de år, da græshopperne åd jeres afgrøder. Det var mig, der sendte den store hær imod jer. <q>26-27</q> Men nu skal I spise og blive mætte, og I skal takke og lovprise mig for den store nåde, jeg har vist jer. Aldrig igen skal mit folk opleve en lignende katastrofe. I skal få at se, at jeg er midt iblandt mit folk, Israel, og at jeg alene er Herren, jeres Gud. </p>"}