{"text":"<h3>Dom over folkeslagene, men genoprettelse for Guds folk</h3><p><q>1</q> Engang når jeg genopretter Juda og Jerusalem, <q>2</q> vil jeg samle folkeslagene i Joshafats dal og straffe dem for det, de gjorde imod mit ejendomsfolk, Israel, da de spredte mit folk til alle sider og delte mit land imellem sig. <q>3</q> Mit folk blev ført bort og solgt som slaver. En dreng blev solgt som betaling til en luder og en pige som betaling for en flaske vin. <q>4</q> Tyrus og Sidon og alle filistrenes byer, hvad skylder jeg jer, siden I forgriber jer på min ejendom? Jeg vil hurtigt gøre gengæld, så I rammes på samme måde, som I har handlet mod andre. <q>5</q> I tog mit sølv og guld og anbragte mine skatte i jeres afgudstempler. <q>6</q> I solgte Judas og Jerusalems indbyggere til grækerne, som førte dem langt bort fra deres fædreland. <q>7</q> Men jeg fører dem tilbage fra de lande, I bortførte dem til, og jeg gengælder jer for alt det, I gjorde. <q>8</q> Jeg skal sørge for, at jeres sønner og døtre bliver solgt til Judas folk, og at de sælger dem videre til arabiske handelsfolk. Herren har talt! </p><p><q>9</q> Send bud til alle folkeslag, både nær og fjern: Gør jeres hære klar til hellig krig! Kald alle mand til våben og vær parat til angreb. <q>10</q> Smed jeres plovskær om til sværd og jeres vingårdsknive til spyd. Lad den svage sige: Jeg vil også kæmpe! <q>11</q> Skynd jer at komme, alle I fremmede folkeslag, og gør klar til kamp i Joshafats dal. </p><p>Åh, Herre, send din himmelske hær herned! </p><p><q>12</q> Lad folkeslagene mobiliseres og samles i Joshafats dal, siger Herren. For dér vil jeg dømme nabofolkene. <q>13</q> Kom med seglen, for de er modne til høst. Træd op i vinpersen, for den er fyldt til randen. Nu har menneskenes ondskab nået grænsen! </p><p><q>14</q> Store menneskemængder samles til det afgørende slag. Herrens dom bliver snart ført ud i livet i afgørelsens dal. <q>15</q> Solen og månen formørkes, og stjernernes lys forsvinder. <q>16</q> Herren brøler fra Zions bjerg og tordner fra Jerusalem, så himmel og jord skælver. Men Herren beskytter sit udvalgte folk, Israel. </p><h3>Herren vil velsigne sit folk</h3><p><q>17</q> Herren siger: Da skal I få at se, at jeg er Herren, jeres Gud, og at jeg bor på Zions hellige bjerg. Jerusalem skal være et helligt sted, hvor kun mit folk skal færdes. Ingen fremmed skal mere drage derigennem. <q>18</q> Bjergskråningerne skal dækkes af vinmarker, kvæg skal græsse overalt, og alle Judas vandløb skal fyldes med vand. En kilde skal springe frem fra Herrens hus og vande Akaciedalen. <q>19</q> Egypten bliver øde, og Edom bliver til ørken, til straf for deres vold imod Judas folk, for de myrdede mange uskyldige mennesker. <q>20-21</q> Jeg vil skaffe de myrdede oprejsning ved at straffe de skyldige. Men mit folk skal altid bo i Juda og Jerusalem, og jeg, Herren, vil bo midt iblandt dem på Zions bjerg. </p>"}