{"text":"<h3>Jesus er vejen til Faderen</h3><p><q>1</q> Jesus fortsatte sin tale til disciplene: I skal ikke være bange eller urolige. I tror på Gud. Tro også på mig.<q>2</q> I min Fars hus er der masser af boliger. Hvis ikke, ville jeg have sagt det til jer, for jeg er på vej hen for at gøre alt klar til, at I kommer. <q>3</q> Når alt er parat, kommer jeg tilbage for at hente jer, så I altid kan være sammen med mig der, hvor jeg er. <q>4</q> Og I kender vejen, der fører til det sted, hvor jeg skal hen. </p><p><q>5</q> Nej, Herre, indvendte Thomas. Vi ved hverken, hvor du går hen, eller hvordan vi skal finde vej derhen. </p><p><q>6</q> Jesus svarede: Jeg er Vejen og Sandheden og Livet. Ingen kan komme til Faderen uden gennem mig. <q>7</q> Havde I forstået hvem jeg er, ville I også have forstået, hvem min Far er. Men I skal snart forstå, hvem han er, og I <i>har</i> set ham. </p><p><q>8</q> Herre, vis os Faderen! bad Filip. Det er alt, hvad vi ønsker. </p><p><q>9</q> Er du stadig ikke klar over, hvem jeg er, Filip? spurgte Jesus. Og det efter, at jeg har været så lang tid sammen med jer! Den, som har set mig, har set Faderen. Hvorfor siger du så: Vis os Faderen? <q>10</q> Tror du da ikke, at jeg er ét med Faderen, og at Faderen er ét med mig? Det jeg siger til jer, kommer ikke fra mig selv, men fra Faderen, som bor i mig. Og det er også ham, der gør sine gerninger gennem mig. <q>11</q> Tro mig, når jeg siger, at jeg er ét med Faderen, og Faderen er ét med mig. Men vil I ikke tro det, så tro på grund af de undere, I har set mig gøre. </p><p><q>12</q> Det siger jeg jer: De, der tror på mig, skal gøre de samme undere, som jeg har gjort; ja, de skal gøre endnu mere, for jeg er på vej til Faderen. <q>13-14</q> Hør godt efter: Hvad I end beder om i mit navn, det vil jeg gøre. På den måde vil Faderen blive æret gennem Sønnen. </p><h3>Jesus går bort, men han vil sende Helligånden i stedet</h3><p><q>15</q> Hvis I elsker mig, vil I gøre det, jeg beder jer om. <q>16</q> Jeg vil bede Faderen om at sende jer en anden Vejleder, som altid skal være hos jer. <q>17</q> Det er sandhedens Ånd, som denne verdens mennesker ikke er i stand til at tage imod, for de ser ham ikke, og de kender ham ikke. Men <i>I</i> skal lære ham at kende, for han skal bo i jer og blive hos jer. </p><p><q>18</q> Jeg er nødt til at forlade jer, men jeg lader jer ikke i stikken - og jeg kommer tilbage til jer igen. <q>19</q> Denne verdens mennesker ser mig snart for sidste gang. Men <i>I</i> skal få mig at se igen, for jeg har evigt liv - og det har I også. <q>20</q> Når I ser mig igen, skal I forstå, at jeg er ét med min Far, og at I er ét med mig, ligesom jeg er ét med jer. </p><p><q>21</q> De, der elsker mig, holder fast ved mine befalinger og adlyder dem. Og de, der elsker mig, vil blive elsket af min Far, og jeg vil elske dem og åbenbare mig selv for dem. </p><p><q>22</q> Judas (ikke Iskariot, men den anden discipel af samme navn) sagde til ham: Herre, hvordan kan det være, at du vil åbenbare dig selv for <i>os</i> og ikke for mennesker ude i verden? </p><p><q>23</q> Jesus svarede: Fordi de, der elsker mig, vil gøre det, jeg siger til dem. Derfor vil min Far også elske dem, og vi vil komme og tage bolig i dem. <q>24</q> Men de, der ikke elsker mig, retter sig ikke efter, hvad jeg siger. Det, jeg siger til jer, udspringer ikke af mine egne tanker, men stammer fra Faderen, som sendte mig. </p><p><q>25</q> Jeg kan fortælle jer de her ting, fordi jeg endnu er hos jer, <q>26</q> men det bliver Helligånden, den nye Vejleder, som Faderen vil sende til jer i mit sted, som skal vejlede jer i alle ting og minde jer om alt det, jeg har sagt til jer. </p><p><q>27</q> Jeg giver jer min fred, og det er en bedre fred, end den mennesker kan tilbyde. I skal ikke være bange eller modløse! <q>28</q> Jeg har fortalt jer, at jeg er nødt til at forlade jer, men at jeg kommer tilbage til jer igen. Hvis I virkelig elsker mig, vil I glæde jer over, at jeg nu skal hjem til min Far, for han er større end jeg. <q>29</q> Jeg har sagt jer det alt sammen på forhånd, for at I må tro på mig, når det sker. </p><p><q>30</q> Jeg kan ikke sige mere her og nu, for denne verdens fyrste er på vej herhen. Han har overhovedet ingen magt over mig, <q>31</q> men jeg gør det her, for at mennesker må kunne forstå, at jeg elsker min Far. Derfor gør jeg, hvad han har befalet mig. Kom, lad os rejse os og gå herfra. </p>"}