{"text":"<h3>Jesus genopstår</h3><p><q>1</q> Tidligt søndag morgen, mens det endnu var mørkt, gik Maria Magdalene ud til graven, og hun opdagede, at stenen var rullet fra indgangen. <q>2</q> Derfor skyndte hun sig tilbage til Simon Peter og den anden discipel, som Jesus holdt særlig meget af, og sagde til dem: Der er nogle, der har taget Herren væk fra graven, og vi ved ikke, hvor de har gjort af ham. </p><p><q>3-4</q> De to disciple løb straks ud til graven. I begyndelsen løb de side om side, men den anden discipel løb hurtigere end Peter og nåede først frem. <q>5</q> Da han bøjede sig og kiggede ind i graven, så han, at ligklæderne lå der. Men han gik ikke ind i graven. <q>6</q> Så nåede Peter frem, og han gik derind. Han så også ligklæderne og lagde mærke til, <q>7</q> at det klæde, som Jesus havde haft over sit hoved, ikke var anbragt ved siden af ligklæderne, men lå foldet sammen på et sted for sig selv. <q>8</q> Så gik den discipel, som var kommet først til graven, også derind - og da han så det hele, forstod han pludselig, hvad Jesus havde sagt om, hvad der ville ske med ham, og han blev overbevist.<q>9</q> For indtil da havde de ikke forstået, hvad det betød, når Skriften siger, at han skulle genopstå fra de døde. <q>10</q> Derefter gik de hjem igen. </p><p><q>11</q> I mellemtiden var Maria vendt tilbage til graven. Grædende bøjede hun sig ned og kiggede ind i gravkammeret, <q>12</q> og der fik hun øje på to engle klædt i hvidt. Den ene sad, hvor Jesu hoved havde været, og den anden der, hvor fødderne havde været. </p><p><q>13</q> Hvorfor græder du? spurgte de. Fordi der er nogle, der har taget min Herre bort, svarede hun, og jeg ved ikke, hvor de har lagt ham. <q>14</q> Da hun havde sagt det, vendte hun sig og så Jesus stå der. Men hun genkendte ham ikke. </p><p><q>15</q> Hvorfor græder du? spurgte Jesus hende. Hvem leder du efter? Hun regnede med, at det var gartneren, og sagde derfor: Hvis det er dig, der har taget ham bort, så sig mig, hvor du har lagt ham, så jeg kan gå hen og hente ham. </p><p><q>16</q> Maria! sagde Jesus. Hun kiggede på ham og udbrød på hebraisk: Rabbuni! (det betyder Mester). </p><p><q>17</q> Du skal ikke røre ved mig, sagde han, jeg er endnu ikke steget op til min Far. Men gå hen til disciplene og sig til dem, at jeg stiger op til min Far og jeres Far, til min Gud og jeres Gud. </p><p><q>18</q> Maria løb straks hen til disciplene og sagde: Jeg har set Herren! Og hun fortalte dem, hvad han havde sagt. </p><h3>Jesus viser sig første gang for disciplene</h3><p><q>19</q> Samme aften var disciplene forsamlede inden døre, og de havde låst dørene af frygt for de jødiske ledere. Pludselig stod Jesus midt iblandt dem. Fred være med jer! sagde han. <q>20</q> Så viste han dem sine hænder og sin side. Disciplene blev glade, da de så, at det var Herren. </p><p><q>21</q> Jesus sagde igen til dem: Fred være med jer! Ligesom Faderen sendte mig, sådan sender jeg jer. <q>22</q> Derefter åndede han på dem og fortsatte: Modtag Helligånden! <q>23</q> Hvis I tilgiver mennesker deres synder, er de tilgivet, men hvis I nægter at tilgive dem, så bliver de ikke tilgivet. </p><h3>Jesus viser sig for Thomas og de øvrige disciple</h3><p><q>24</q> En af disciplene ved navn Thomas, også kaldet Tvillingen, var ikke til stede, da Jesus viste sig for dem. <q>25</q> De andre disciple fortalte ham bagefter: Vi har set Herren! Men han svarede: Det tror jeg ikke på! Kun hvis jeg med mine egne øjne får naglemærkerne i hans hænder at se og stikker fingeren i dem, og hvis jeg stikker hånden i hans side, vil jeg tro på det! </p><p><q>26</q> Den følgende søndag var disciplene samlet igen, og nu var Thomas sammen med de andre. Dørene var låst, men pludselig stod Jesus midt iblandt dem og sagde: Fred være med jer! </p><p><q>27</q> Så vendte han sig til Thomas: Kom her med din finger, sagde han. Se, her er mine hænder. Kom med din hånd og føl på min side. Tro i stedet for at tvivle! <q>28</q> Min Herre og min Gud! udbrød Thomas. <q>29</q> Nu tror du, fordi du har set mig, sagde Jesus. Velsignede er de, som ikke har set og alligevel tror. </p><h3>Afslutningsord</h3><p><q>30</q> Jesus gjorde mange flere mirakler for øjnene af sine disciple end dem, der er nedskrevet i bogen her. <q>31</q> Men jeg har skrevet dette, for at I skal tro på, at Jesus er Messias, Guds Søn, og gennem jeres tro få del i det evige liv. </p>"}