{"text":"<p><q>1</q> men Jesus gik ud til Olivenbjerget. </p><h3>Lad dem, der er uden synd, kaste den første sten</h3><p><q>2</q> Tidligt næste morgen vendte han tilbage til templet. Snart var en mængde mennesker samlet, og han satte sig ned for at undervise dem. </p><p><q>3</q> En gruppe skriftlærde og farisæere kom nu med en kvinde, der var grebet på fersk gerning i utroskab. De stillede hende foran Jesus og sagde: <q>4</q> Mester! Kvinden her er grebet på fersk gerning i ægteskabsbrud. <q>5</q> Toraen siger, at sådanne kvinder skal stenes ihjel. Hvad siger du? <q>6</q> De var ude på at få ham til at sige noget, som de bagefter kunne bruge imod ham, men Jesus bøjede sig forover, som han sad der, og skrev med fingeren i støvet. </p><p><q>7</q> Da de blev ved med at presse på med deres spørgsmål, rettede han sig op og sagde: Den af jer, som er uden synd, skal være den første til at kaste en sten. <q>8</q> Så bøjede han sig igen forover og fortsatte med at skrive på jorden. </p><p><q>9</q> Da de, der var kommet med kvinden, fik den besked, luskede de bort, den ene efter den anden - de ældste først. Til sidst var Jesus alene tilbage med kvinden midt i folkemængden. <q>10</q> Da rettede han sig op og så sig omkring. Hvor blev de af? spurgte han kvinden. Var der ingen, der fordømte dig? <q>11</q> Nej, Herre, svarede hun. </p><p>Det gør jeg heller ikke, sagde Jesus. Gå du blot, men synd fra nu af ikke mere. </p><h3>Jesus - verdens lys</h3><p><q>12</q> Jesus fortsatte med at tale til folkeskaren: Jeg er verdens lys. Den, der følger mig, kommer ikke til at vandre i mørket, men får livets lys. </p><p><q>13</q> Farisæerne protesterede: Nu taler du igen om dig selv. Den slags vidneudsagn er ikke gyldige. </p><p><q>14</q> Jesus svarede: Selv om jeg taler om mig selv, er det dog et gyldigt og sandt vidnesbyrd, for jeg ved, hvorfra jeg er kommet, og jeg ved, hvor jeg går hen. Men det ved I ikke. <q>15</q> I dømmer mig ud fra jeres menneskelige forudsætninger, men jeg dømmer ingen. <q>16</q> Og hvis jeg endelig afsiger en dom, så er min dom gyldig, for jeg er ikke alene om den. Min Far, som sendte mig, står bag mig. <q>17</q> Står der ikke skrevet i den lov, I kender så godt, at når to vidner siger det samme, så er sagen afgjort? <q>18</q> Jeg vidner altså om mig selv, og det andet vidne er min Far, som har sendt mig. </p><p><q>19</q> Hvor er din far da henne? spurgte de. </p><p>I kender hverken mig eller min Far, svarede Jesus. Hvis I var klar over, hvem <i>jeg</i> er, ville I også være klar over, hvem min Far er. </p><p><q>20</q> Jesus sagde disse ord, mens han sad og underviste ved den store indsamlingsbøsse i templet. Han blev imidlertid ikke arresteret, for ifølge Guds plan var tiden endnu ikke inde til det. </p><h3>Farisæerne fatter intet</h3><p><q>21</q> Jesus fortsatte: Jeg går bort, og I vil lede efter mig, men I skal dø i jeres synder. Hvor jeg går hen, kan I ikke komme. </p><p><q>22</q> De jødiske ledere udbrød: Mon han vil begå selvmord, siden han siger, at vi ikke kan komme til det sted, hvor han går hen? </p><p><q>23</q> Jeg kommer ovenfra, svarede Jesus. I tilhører denne verden, men det gør jeg ikke. <q>24</q> Derfor sagde jeg, at I kommer til at dø i jeres synder. For kun hvis I tror på, at jeg er den, jeg er, kan I undgå at dø i jeres synder. </p><p><q>25</q> Jamen, hvem er du da? spurgte de. </p><p>Har I slet ikke hørt, hvad jeg har sagt? udbrød Jesus. <q>26</q> Der er meget, jeg kunne sige om jer og dømme jer for. Men lad mig nøjes med at sige, at han, som sendte mig, er Sandheden. Og det budskab jeg har fra ham, er det, jeg giver videre til menneskene. </p><p><q>27</q> De fattede ikke, at han talte til dem om sin himmelske Far. <q>28</q> Da sagde Jesus: Når I har fået Menneskesønnen løftet op, vil I forstå, at jeg er den, jeg er. Jeg gør intet af egen vilje, men jeg siger det, min Far har sagt, jeg skal sige. <q>29</q> Han, som har sendt mig, står bag mig. Han har ikke forladt mig, for jeg gør altid det, der er hans vilje. </p><h3>Mange i skaren kommer til tro</h3><p><q>30</q> Mens Jesus talte, kom mange i folkeskaren til tro på ham, <q>31</q> og til dem sagde han: Hvis I holder fast ved mine ord, er I virkelig mine disciple. <q>32</q> I vil lære sandheden at kende, og sandheden skal sætte jer fri. </p><h3>Konfrontationen med de jødiske ledere tilspidses</h3><p><q>33</q> Sætte os fri? afbrød de jødiske ledere ham. Hvad mener du med det? Vi har aldrig været slaver af nogen. Vi er jo børn af Abraham!</p><p><q>34</q> Jesus svarede: Det siger jeg jer: Enhver, som lever i synd, er slave af synden. <q>35</q> Slaver har ingen frihed og ingen rettigheder. De kan når som helst blive sendt bort. Sønnen, derimod, hører til i familien, og det bliver han ved med at gøre. <q>36</q> Hvis Sønnen får sat jer fri, bliver I virkeligt frie. </p><p><q>37</q> Jeg ved, at I er børn af Abraham, men alligevel er I ude på at slå mig ihjel, for I har ikke plads til mit ord i jeres hjerter. <q>38</q> <i>Jeg</i> taler om det, jeg har set hos min Far. Men <i>I</i> handler efter det, I har hørt fra jeres far. </p><p><q>39</q> Vores far, det er Abraham, sagde de. </p><p>Hvis I virkelig var Abrahams børn, ville I have den samme tro, som han havde, fortsatte Jesus. <q>40</q> Men nu prøver I at slå mig ihjel, jeg, som har sagt jer sandheden, den sandhed, jeg har fået fra Gud. Det ville Abraham aldrig have gjort. <q>41</q> Nej, I adlyder jeres virkelige far, når I bærer jer sådan ad. </p><p>Vi er ikke uægte børn, råbte de. Vi har kun én far, og det er Gud! </p><p><q>42</q> Hvis Gud havde været jeres far, så ville I have elsket mig, for det er Gud, der har sendt mig. <q>43</q> Hvorfor forstår I ikke, hvad jeg siger? Fordi I er ude af stand til at høre efter. <q>44</q> Jeres far er Djævelen, og I er villige til at gøre alt det onde, som han gerne vil have jer til at gøre. Han har altid været ude på at ødelægge mennesker. Han har sat sig op imod sandheden, og der findes ikke noget sandt i ham. Det er helt naturligt for ham at lyve, for han er ophavsmand til alle former for løgn og bedrag. <q>45</q> Mig tror I ikke på, fordi jeg siger sandheden. <q>46</q> Hvem af jer kan påvise, at jeg skulle have gjort noget forkert? Når nu det, jeg siger, er sandt, hvorfor tror I så ikke på mig? <q>47</q> Den, der tilhører Gud, lytter til hans ord. Men I lytter ikke til Guds ord, fordi I ikke er hans børn. </p><p><q>48</q> Din samaritaner! snerrede de. Har vi ikke hele tiden sagt, at du er besat af en ond ånd? </p><p><q>49</q> Jeg er ikke besat af nogen ond ånd, svarede Jesus. Jeg ærer min Far, men I vanærer mig. <q>50</q> Jeg søger ikke min egen ære. Det er der en anden, der gør, og han skal dømme jer. <q>51</q> Det siger jeg jer: Den, der adlyder mit ord, skal aldrig dø. </p><p><q>52</q> Nu ved vi, at du er besat af en ond ånd! sagde de jødiske ledere triumferende. Abraham er død. Profeterne er døde. Og nu kommer du og siger, at hvis man bare adlyder dig, skal man aldrig dø. <q>53</q> Du påstår vel ikke, at du er større end vores far Abraham, der dog ligger i sin grav. Eller større end profeterne, som måtte dø. Hvem tror du egentlig, du er? </p><p><q>54</q> Jesus svarede: Hvis jeg lovpriste mig selv, ville det ikke være noget værd. Nu er det imidlertid min Far, der giver mig ære, ham, som I kalder jeres Gud, <q>55</q> selv om I slet ikke kender ham. Men <i>jeg</i> kender ham, og hvis jeg sagde, at jeg ikke kendte ham, ville jeg være lige så stor en løgner, som I er. Ikke alene kender jeg ham, men jeg adlyder hans ord. <q>56</q> Jeres stamfar Abraham så med glæde frem til den dag, jeg skulle komme. Han fik lov at se mig, og han frydede sig over det. </p><p><q>57</q> Du er ikke engang 50 år, og så påstår du at have set Abraham! protesterede de. </p><p><q>58</q> Jesus svarede: Det siger jeg jer: Jeg har levet, fra længe før Abraham blev født.</p><p><q>59</q> Det blev dem for meget, og de begyndte at samle sten op for at slå ham ihjel, men Jesus forsvandt i mængden og gik bort fra tempelområdet.  </p>"}