{"text":"<h3>Bespisningen af de 5000</h3><p><q>1</q> Nogen tid efter sejlede Jesus og disciplene over til den østlige side af Galilæasøen, som også kaldes Tiberiassøen. <q>2</q> En stor skare mennesker fulgte efter ham inde på bredden, fordi de havde set, hvordan han mirakuløst havde helbredt de syge. <q>3</q> Da de var gået i land, gik de op på en skråning, og der satte Jesus sig ned og begyndte at undervise disciplene. <q>4</q> (Der var kun få dage til den jødiske påskehøjtid.) <q>5</q> Da han kiggede op, så han, at en stor skare mennesker var på vej hen imod ham. </p><p>Senere på dagen sagde han til Filip: Hvor kan vi købe brød, så alle de her mennesker kan få noget at spise? <q>6</q> Det sagde han for at udfordre Filips tro, for han vidste godt selv, hvad han ville gøre. <q>7</q> Filip svarede: Selv om vi købte brød for 200 denarer, ville der kun blive en lille smule til hver. </p><p><q>8</q> En anden discipel, Andreas, Simon Peters bror, sagde: <q>9</q> Her er en dreng med fem bygbrød og to fisk. Men hvad er det til så mange mennesker? </p><p><q>10</q> Sig til folk, at de skal sætte sig ned, sagde Jesus. Alle satte sig ned på den græsklædte skråning. Der var mere end 5000 mænd, foruden kvinder og børn. <q>11</q> Så tog Jesus brødene, takkede Gud og delte ud af dem. Det samme gjorde han med fiskene, <q>12</q> og alle spiste sig mætte. Så sagde han til disciplene: Saml nu de stykker sammen, som er tilovers, så der ikke går noget til spilde. <q>13</q> Det gjorde de, og det viste sig, at der var så meget brød tilovers fra de oprindelige fem bygbrød, at tolv kurve blev fyldt op. </p><p><q>14</q> Da det gik op for folk, hvilket under der var sket, udbrød de: Han må være den Profet, som Gud har lovet at sende til os! <q>15</q> Jesus var klar over, at de var opsat på at føre ham bort med magt og gøre ham til konge. Derfor trak han sig tilbage og gik længere op ad bjerget for at være alene. </p><h3>Jesus kommer gående på vandet</h3><p><q>16</q> Hen imod aften gik disciplene ned til søen. <q>17</q> Da Jesus endnu ikke var kommet ved mørkets frembrud, gik de om bord i båden og satte kurs mod Kapernaum. <q>18</q> Inden længe begyndte det at blæse op, så de måtte kæmpe mod vinden og bølgerne. <q>19</q> Da de havde roet ca. fem kilometer, fik de pludselig øje på Jesus, der kom gående på vandet hen mod båden, og de blev skrækslagne. <q>20</q> Det er mig, råbte Jesus. I skal ikke være bange! <q>21</q> Så tog de ham op i båden, og straks efter gik de i land ved deres bestemmelsessted. </p><h3>Jesus som det virkelige, livgivende brød</h3><p><q>22</q> Næste morgen var der stadig mange mennesker samlet på den østlige side af søen. De havde lagt mærke til, at der kun havde været én båd, og at Jesus ikke var med om bord, da disciplene sejlede ud. <q>23</q> I mellemtiden var der kommet en del småbåde fra Tiberias, og de havde lagt til i nærheden af det sted, hvor bespisningsunderet var foregået. <q>24</q> Da folk nu opdagede, at hverken Jesus eller hans disciple var der, gik de om bord i bådene og sejlede over til Kapernaum for at lede efter ham dér. </p><p><q>25</q> Da de havde fundet ham, spurgte de: Mester, hvordan er du kommet herover? </p><p><q>26</q> Jesus svarede: Det siger jeg jer: I søger mig, fordi I kunne spise jer mætte, ikke fordi I forstod betydningen af det under, jeg udførte. <q>27</q> Arbejd ikke for den mad, som forgår, men for den mad, som varer ved og giver evigt liv, det liv, som Faderen, Gud selv, har givet Menneskesønnen fuldmagt til at give jer. </p><p><q>28</q> Jamen, hvordan kan vi arbejde for Gud? spurgte de. </p><p><q>29</q> Jesus svarede: At arbejde for Gud vil sige at tro på den, han har sendt. </p><p><q>30</q> Så spurgte de: Hvilket tegn vil du give os, så vi kan tro dig? <q>31</q> Vores forfædre, der vandrede i ørkenen, fik jo sendt manna fra himlen, sådan som der står skrevet: Han gav dem brød fra himlen at spise. </p><p><q>32</q> Jesus svarede: Det siger jeg jer: Det var ikke Moses, der gav dem brød. Det var min Far. Og han tilbyder jer nu det virkelige brød fra Himlen. <q>33</q> Guds brød er den, som kommer ned fra Himlen, den, som giver liv til mennesker. </p><p><q>34</q> Så giv os det brød hver dag! sagde de alle sammen. </p><p><q>35</q> Jesus svarede: Jeg er det brød, der giver liv. Ingen af dem, der kommer til mig, vil nogen sinde sulte; og den, der tror på mig, vil aldrig mere tørste. <q>36</q> Men som jeg har sagt jer før: I tror det ikke, selv om I har set mig. <q>37</q> Dog er der nogle, som vil komme til mig, nemlig alle dem, som Faderen giver mig, og dem vil jeg aldrig vise bort. <q>38</q> Jeg er jo kommet fra Himlen, ikke for at gøre det jeg selv vil, men for at gøre det, min Far vil. <q>39</q> Og det er hans vilje, at jeg ikke skal miste en eneste af alle dem, han har givet mig. <q>40</q> Min Far vil nemlig, at alle, der ser Sønnen og tror på ham, skal have evigt liv, og at jeg skal oprejse dem fra de døde på den sidste dag. </p><p><q>41</q> De jødiske ledere kunne ikke acceptere, at Jesus havde sagt, at han var kommet ned fra Himlen. <q>42</q> De stak hovederne sammen og hviskede til hinanden: Det er jo Jesus, ham der er søn af Josef! Vi ved, hvem hans far og mor er. Hvad er det for noget snak, at han skulle være kommet ned fra Himlen? </p><p><q>43</q> Men Jesus svarede: Lad være med at stå der og skumle! <q>44</q> Ingen kan komme til mig, hvis ikke Faderen, som sendte mig, drager dem til mig, og på den sidste dag vil jeg opvække dem fra de døde. <q>45</q> Der står skrevet hos profeterne: De vil alle blive undervist af Gud.</p><p>Alle, som har lyttet til Faderen og erkendt sandheden, vil komme til mig. <q>46</q> Det betyder ikke, at der er nogen, som har set Faderen, undtagen mig, som er kommet fra Gud. <i>Jeg</i> har set Faderen. </p><p><q>47</q> Det siger jeg jer: Den, der tror, har allerede fået det evige liv. <q>48</q> Jeg er det brød, der giver liv. <q>49</q> Det gav ikke jeres forfædre livet at spise det brød, der kom ned fra himlen under ørkenvandringen. <q>50</q> Det brød, jeg taler om, er kommet ned fra Himlen, for at alle kan få mulighed for at spise det. Og gør de det, skal de ikke dø. <q>51</q> Jeg er det livgivende brød, der er kommet ned fra Himlen. Alle, som spiser af det brød, skal leve i al evighed. Det brød er mit eget legeme, som jeg vil give til mennesker, for at de kan opnå det evige liv. </p><p><q>52</q> Det udløste en heftig diskussion blandt de jødiske ledere. Hvad mener han? sagde de. Hvordan kan han give os sit legeme at spise? </p><p><q>53</q> Så sagde Jesus til dem: Det siger jeg jer: Hvis ikke I spiser Menneskesønnens legeme og drikker hans blod, har I ikke evigt liv i jer! <q>54</q> Men de, der spiser mit legeme og drikker mit blod, har evigt liv, og jeg vil opvække dem på den sidste dag. <q>55</q> Mit legeme er den sande mad, og mit blod er den sande drik. <q>56</q> De, der spiser mit legeme og drikker mit blod, vil opleve et varigt fællesskab med mig. <q>57</q> Jeg lever i kraft af Gud, som har sendt mig, ham som er kilden til alt liv. På samme måde skal de, der spiser mig, leve i kraft af mig. <q>58</q> Jeres forfædre spiste manna, som kom ned fra himlen, men det gav dem ikke evigt liv. Anderledes er det med dem, der spiser af det brød, som nu er kommet ned fra Himlen - de skal leve til evig tid. </p><p><q>59</q> Alt det her sagde Jesus, mens han underviste i synagogen i Kapernaum. </p><h3>Nogle falder fra, andre holder fast</h3><p><q>60</q> Selv mange af Jesu tilhængere begyndte at stikke hovederne sammen og sige til hinanden: Nu er han gået for vidt. At sige sådan noget er helt uacceptabelt! </p><p><q>61</q> Jesus var klar over, hvad det var, de mumlede om. Er de ord, jeg her har talt, nok til, at I falder fra? spurgte han. <q>62</q> Hvad ville I da sige til at se Menneskesønnen stige op til Himlen, hvor han kom fra? <q>63</q> Det er kun Guds Ånd, der kan give åndeligt liv. Det liv kan man ikke få på menneskelig vis, men de ord, jeg har talt til jer, giver liv, fordi de kommer fra Guds Ånd. <q>64</q> Men nogle af jer tror ikke på mig. Jesus vidste nemlig fra begyndelsen, hvem der ikke troede på ham, og at en af hans disciple ville forråde ham. <q>65</q> Han tilføjede: Det var det, jeg mente, da jeg sagde, at ingen kan komme til mig, hvis ikke Faderen drager dem til mig. </p><p><q>66</q> Derefter var der mange af Jesu tilhængere, der trak sig tilbage og ikke længere ville have noget med ham at gøre. <q>67</q> Så vendte Jesus sig til de tolv disciple og spurgte: Går I også jeres vej? </p><p><q>68</q> Simon Peter svarede: Herre, hvor skulle vi gå hen? Du taler de ord, som giver evigt liv, <q>69</q> og vi er kommet til tro på og har erkendt, at du er Messias, Guds Søn! </p><p><q>70</q> Da sagde Jesus: Jeg har selv udvalgt jer tolv, og alligevel er en af jer en djævel. <q>71</q> Dermed hentydede han til Judas Iskariot, som senere forrådte ham, skønt han var en af de tolv. </p>"}