{"text":"<h3>Jesus og den samaritanske kvinde</h3><p><q>1</q> Da farisæerne i Jerusalem fik meddelelse om, at Jesus fik flere disciple og døbte flere end Johannes - <q>2</q> selv om det faktisk var Jesu disciple, der døbte - blev de vrede på ham. Da Jesus blev klar over det, <q>3</q> brød han op fra Judæa for at vende tilbage til Galilæa. </p><p><q>4</q> Han vidste, at det var Guds plan, at han skulle rejse gennem Samaria. <q>5-6</q> Da han nærmede sig byen Sykar i Samaria, standsede han op ved den berømte Jakobs brønd. Den ligger på et stykke jord, som patriarken Jakob købte og senere gav i arv til sin søn Josef. Jesus var træt efter den lange vandring og satte sig udmattet ved brønden. Klokken var cirka seks om aftenen.</p><p><q>7</q> Kort tid efter kom en samaritansk kvinde for at hente vand, og Jesus sagde til hende: Vær venlig at give mig noget at drikke. <q>8</q> Han var alene, for hans disciple var gået ind til byen for at købe mad. <q>9</q> Kvinden blev overrasket over, at en jøde henvendte sig til hende, for jøderne plejer ikke at ville have noget med samaritanere at gøre. Hvordan kan det være, at du, som er jøde, beder mig, en samaritansk kvinde, om noget at drikke? spurgte hun. </p><p><q>10</q> Jesus svarede: Hvis du vidste, hvad Gud kan give dig, og hvis du forstod, hvem jeg er, så var det dig, der ville bede mig om noget at drikke - og så ville jeg give dig levende vand. </p><p><q>11</q> Du har jo ingen spand, sagde hun, og brønden her er meget dyb. Hvordan vil du så skaffe det levende vand? <q>12</q> Du er vel ikke større end vores stamfar Jakob, som gav os denne brønd? Kan du give mig vand, der er bedre end det både Jakob selv, hans familie og hans kvæg har drukket af? </p><p><q>13</q> Jesus svarede: Drikker man af det her almindelige vand, bliver man tørstig igen. <q>14</q> Men drikker man af det vand, jeg giver, vil man aldrig mere tørste. Det vand, jeg giver, bliver som en kilde, der vælder frem med evigt liv. </p><p><q>15</q> Åh, giv mig noget af det vand! udbrød kvinden. Tænk, hvis man aldrig mere skulle tørste og være nødt til at gå helt herud efter vand! </p><p><q>16</q> Gå hjem og hent din mand, sagde Jesus. </p><p><q>17-18</q> Jeg har ikke nogen mand, svarede kvinden. </p><p>Det har du ret i, for du har haft fem mænd; og ham, du nu bor sammen med, er du ikke gift med. Dér sagde du noget sandt. </p><p><q>19</q> Herre, udbrød kvinden, du må være en profet! <q>20</q> Kan du så forklare mig, hvorfor I jøder påstår, at det kun er i templet i Jerusalem, man kan tilbede Gud? Vi har jo fra gammel tid tilbedt Gud på det her bjerg. </p><p><q>21</q> Jesus svarede: Tro mig: Den tid kommer, hvor det ikke længere er væsentligt, hvor man tilbeder Gud - her eller i Jerusalem. <q>22</q> I samaritanere tilbeder det, som I ikke kender, men vi tilbeder det, vi kender, for frelsen udgår fra jøderne. <q>23</q> Men der kommer en tid, ja, den er allerede kommet, hvor de sande tilbedere skal tilbede Faderen i ånd og sandhed. Det er den slags tilbedere, Faderen søger. <q>24</q> Gud er ånd, og de, der tilbeder ham, skal tilbede i ånd og sandhed. </p><p><q>25</q> Kvinden sagde: Jeg ved, at Messias skal komme engang, og når han kommer, vil han forklare os alt. <q>26</q> Da sagde Jesus til hende: Han står her og taler med dig! </p><p><q>27</q> I det samme kom disciplene tilbage.<lb /> De blev overraskede over, at han talte <lb />med en kvinde, men ingen af dem spurgte ham, hvorfor han gjorde det, eller hvad han ville hende. </p><p><q>28</q> Kvinden lod nu sin vandkrukke stå ved brønden og løb tilbage til byen. <q>29</q> Kom og se en mand, som har fortalt mig alt, hvad jeg har gjort! råbte hun. Mon ikke han er Messias? <q>30</q> Straks løb en masse mennesker ud for at se, hvem det var, hun snakkede om. </p><h3>Den åndelige, samaritanske mark er klar til at blive høstet</h3><p><q>31</q> Da kvinden var gået, sagde disciplene til Jesus: Mester, kom og få noget at spise. <q>32</q> Men Jesus svarede: Jeg har mad at spise, som I ikke kender til. <q>33</q> Disciplene spurgte hinanden: Hvem kan være kommet med mad til ham? </p><p><q>34</q> Jesus svarede: <i>Min</i> mad er at gøre hans vilje, som sendte mig, og at fuldføre den opgave, han gav mig. <q>35</q> I siger nok: Der er stadig fire måneder til høsten begynder. Men jeg siger jer: Luk øjnene op! Markerne er hvide og parate til at blive høstet! <q>36</q> Høstfolkene er allerede begyndt at arbejde og få deres løn. De samler afgrøde ind til evigt liv. Den, som sår, skal glæde sig sammen med den, som høster, <q>37</q> for her gælder det ordsprog: Én sår, og en anden høster. <q>38</q> Jeg har sendt jer ud for at høste det, som I ikke har arbejdet med. Andre har slidt i det før jer, men I skal fuldføre det, som de begyndte. </p><h3>Mange samaritanere kommer til tro på Jesus</h3><p><q>39</q> Kvinden gik rundt og fortalte alle og enhver om, hvordan Jesus havde vidst ting om hende, som en fremmed ikke kunne vide. Som resultat heraf var der mange samaritanere fra den by, som kom til tro på ham. </p><p><q>40</q> Da samaritanerne kom ud til brønden, indbød de straks Jesus til at komme ind og overnatte i byen, og han blev hos dem i to dage. <q>41</q> I løbet af den tid kom mange til tro ved at lytte til hans ord, <q>42</q> og de sagde til kvinden: Nu tror vi, fordi vi selv har hørt ham, og ikke kun på grund af det, du fortalte. Han er virkelig verdens Frelser, den Messias, vi har ventet på.  </p><h3>Jesus helbreder en embedsmands søn</h3><p><q>43</q> Da de to dage var gået, fortsatte Jesus sin rejse til Galilæa, dog ikke til sin hjemby, <q>44</q> for han havde jo selv sagt, at en profet ikke er anerkendt i sin egen by. <q>45</q> Men de øvrige galilæere tog imod ham med åbne arme. Mange havde nemlig været i Jerusalem under påskefesten og havde set de undere, han havde udført der. </p><p><q>46</q> Jesus slog sig foreløbig ned i Kana, hvor han havde gjort vand til vin. I byen Kapernaum i nærheden boede der en højtstående embedsmand, hvis søn lå alvorligt syg. <q>47</q> Da han hørte, at Jesus var ankommet til Kana, tog han straks af sted, opsøgte Jesus og bad ham følge med til Kapernaum for at helbrede drengen, der lå for døden. </p><p><q>48</q> I vil kun tro på mig, hvis I ser tegn og undere, sagde Jesus. </p><p><q>49</q> Herre, bønfaldt embedsmanden, du må komme, inden min lille dreng dør! </p><p><q>50</q> Du kan roligt gå hjem, sagde Jesus, din søn er helbredt. Manden troede Jesus og gik. <q>51</q> Allerede på vejen hjem traf han nogle af sine tjenere, der var gået ham i møde for at fortælle ham, at hans søn nu var rask. <q>52</q> Han spurgte dem, hvornår drengen var begyndt at få det bedre. I går aftes ved syvtiden forsvandt feberen pludselig! forklarede de. <q>53</q> Da forstod han, at det var sket i det øjeblik, Jesus havde sagt: Din søn er helbredt. Og han selv og hele hans familie kom til tro på Jesus. </p><p><q>54</q> Det var det andet mirakuløse tegn, som Jesus udførte i Galilæa, efter at han var vendt hjem fra turen til Judæa. </p>"}