{"text":"<p><q>1</q> Jeg siger det, før det sker, for at I ikke skal miste troen. <q>2</q> I vil blive smidt ud af synagogen, ja, det vil komme så vidt, at de, der slår jer ihjel, vil mene, at de dermed tjener Gud. <q>3</q> Og det vil de gøre, fordi de hverken kender min Far eller mig. <q>4</q> Men når forfølgelserne kommer, så husk på, hvad jeg har sagt til jer nu. Jeg har ikke sagt det før, for jeg har hele tiden været hos jer. </p><h3>Helligåndens opgave</h3><p><q>5</q> Nu skal jeg snart tilbage til ham, der sendte mig, og ingen af jer spørger mig længere, hvor jeg går hen. <q>6</q> I er fyldt af sorg og uro på grund af det, jeg har fortalt jer, <q>7</q> men I må tro mig, når jeg siger, at det er bedst for jer, at jeg går bort. Kun hvis jeg går bort, kan Vejlederen komme til jer, og når jeg er gået bort herfra, vil jeg sende ham til jer. </p><p><q>8</q> Når Helligånden kommer, vil han afsløre folks forkerte opfattelse af synd, retfærdighed og dom. <q>9</q> Deres synd er, at de ikke tror på mig. <q>10</q> Det er retfærdigt, at jeg går til Faderen, og I derfor ikke længere kan se mig. <q>11</q> Dommen består i, at denne verdens fyrste er dømt. </p><p><q>12</q> Jeg har stadig meget at sige jer, som I ikke kan forstå endnu. <q>13</q> Men når sandhedens Ånd kommer, vil han vejlede jer til hele sandheden. Han vil ikke fremføre sine egne meninger, men det, han hører mig sige, vil han give videre til jer, og han vil åbenbare for jer, hvad fremtiden bringer. <q>14</q> Han vil ophøje og ære mig ved at tage imod det, jeg giver ham, og derefter åbenbare det for jer. <q>15</q> Alt, hvad Faderen har, er også mit. Det er derfor jeg siger, at Helligånden vil tage imod det, jeg giver ham, og åbenbare det for jer. </p><h3>Sorg skal vendes til glæde</h3><p><q>16</q> Snart ser I mig ikke mere, men lidt senere vil I se mig igen. <q>17</q> Da spurgte disciplene hinanden: Hvad mener han med, at vi snart ikke skal se ham mere, men at vi så lidt senere får ham at se igen? Og hvad mener han med, at han skal gå til Faderen, <q>18</q> og at det skal ske snart? Vi forstår det ikke. </p><p><q>19</q> Jesus var klar over, at de ønskede at spørge ham om det, så han sagde: I spørger hinanden, hvad jeg mener med det, jeg sagde. <q>20</q> Dét siger jeg jer: Denne verden vil glæde sig over det, der skal ske med mig - men I vil sørge og græde. Bagefter vil jeres sorg blive vendt til glæde. <q>21</q> En kvinde glæder sig ikke til den smerte, der er forbundet med at føde, men når barnet <i>er</i> født, glemmer hun smerterne af glæde over, at et lille menneskebarn er kommet til verden. <q>22</q> Det samme gælder jer. I er ikke glade lige nu, men vi skal ses igen, og da skal I opleve en glæde i hjertet, som ingen kan tage fra jer. <q>23</q> Når den tid kommer, skal I ikke længere bede <i>mig</i> om noget, for I kan gå direkte til Faderen. Det siger jeg jer: Han vil give jer, hvad som helst I beder om i mit navn. <q>24</q> Endnu har I ikke prøvet at bede om noget i mit navn. Bed i mit navn, og I skal få, så I kan blive fyldt af glæde. </p><h3>Jesus har sejret over verden</h3><p><q>25</q> Indtil nu har jeg måttet tale til jer i billeder, men den tid kommer, hvor det ikke er nødvendigt længere. Da vil jeg tale klart til jer om Faderen. <q>26</q> Når det sker, kan I også gå direkte til ham i mit navn. Det er ikke nødvendigt, at jeg går i forbøn for jer hos Faderen, <q>27</q> for han elsker jer, fordi I elsker mig, og fordi I tror, at jeg er kommet fra ham. <q>28</q> Da jeg kom til denne verden, kom jeg fra Faderen. Nu forlader jeg så denne verden og er på vej tilbage til Faderen. </p><p><q>29</q> Disciplene udbrød: Nu taler du klart og ikke længere i billeder. <q>30</q> Og nu forstår vi, at du ved alt, og at der ikke er grund til at stille spørgsmål ved det, du siger. Derfor tror vi på, at du er kommet fra Gud. </p><p><q>31</q> Mon I nu også tror? sagde Jesus. <q>32</q> Om ganske kort tid vil I være spredt for alle vinde, og jeg vil stå alene tilbage. Men jeg er ikke alene, for min Far er med mig. <q>33</q> Jeg har sagt jer alt det her, for at I skal søge jeres fred hos mig. I denne verden vil I blive forfulgt, men vær ved godt mod, for jeg har sejret over verden! </p>"}