{"text":"<h3>Vinstokken og grenene</h3><p><q>1</q> Mens de gik, fortsatte Jesus med at tale til disciplene: Jeg er den sande vinstok, og min Far er ejeren. <q>2</q> Enhver gren på mig, som ikke bærer frugt, den fjerner han, og enhver gren, som bærer frugt, den renser han for vildskud, for at den kan bære endnu mere frugt. <q>3</q> I er allerede blevet renset for nogle af vildskuddene gennem det, I har lært af mig. </p><p><q>4</q> Afbryd ikke forbindelsen til mig, så vil jeg heller ikke afbryde forbindelsen til jer! Ligesom grenene på en vinstok kun kan bære frugt, hvis de bliver på stokken, sådan kan I kun bære frugt, hvis I bliver i mig og henter jeres kraft fra mig. <q>5</q> De, der bliver i mig, bærer megen frugt, men uden mig kan I intet udrette. </p><p><q>6</q> De grene, der afbryder forbindelsen til mig, bliver som sagt fjernet og smidt på jorden, fordi de ikke bar frugt. Derpå tørrer de ind og bliver til sidst samlet sammen og brændt. </p><p><q>7</q> Men hvis I bliver i mig, og handler på mine befalinger, så bed om, hvad I vil, og det vil ske. <q>8</q> I ærer min Far ved at bære megen frugt og viser derved, at I er mine disciple. </p><h3>Kærlighed og lydighed</h3><p><q>9</q> Som Faderen har elsket mig, har jeg elsket jer. Bliv i min kærlighed. <q>10</q> I bliver i min kærlighed ved at adlyde mig, ligesom jeg bliver i min Fars kærlighed ved at adlyde ham. <q>11</q> Jeg siger det her til jer, for at min glæde kan være i jer og fylde jeres hjerter. <q>12</q> Min befaling til jer er, at I skal vise hinanden den samme kærlighed, som jeg har vist jer. <q>13</q> Ingen har større kærlighed end den, der sætter livet til for at redde sine venner. <q>14</q> I er mine venner - hvis I altså gør det, jeg har befalet jer at gøre. <q>15</q> Jeg betragter jer ikke længere som tjenere, for en tjener bliver ikke indviet i sin herres planer. Jeg regner jer for mine venner, for jeg har betroet jer alt det, jeg selv har fået at vide af min Far. <q>16</q> Det er ikke jer, der har udvalgt mig, men mig, der har udvalgt jer. Jeg har sat jer til at gå ud og bære frugt - og det skal være en varig frugt - så min Far kan give jer alt, hvad I beder ham om i mit navn. <q>17</q> Min befaling til jer er:<i> I skal elske hinanden</i>.</p><h3>Disciplene vil blive hadet af verden</h3><p><q>18</q> Når I oplever, at verden hader jer, så husk, at den også har hadet mig. <q>19</q> Hvis I tilhørte denne verden, ville den elske jer, som den elsker sine egne. Men fordi jeg har kaldet jer ud af verden, hører I ikke længere til i verden; derfor hader den jer. <q>20</q> Husk på, hvad jeg sagde til jer: En tjener står ikke over sin herre. De, der har forfulgt mig, vil også forfølge jer, men de, der har adlydt mine ord, vil også adlyde jeres. <q>21</q> De vil forfølge jer, fordi I tilhører mig. De kender jo ikke ham, som har sendt mig. <q>22</q> De havde ikke været skyldige, hvis jeg ikke havde været her og talt til dem om deres synd, men nu har de ingen undskyldning. <q>23</q> Den, der hader mig, hader også min Far. <q>24</q> De havde heller ikke været skyldige, hvis jeg ikke havde gjort de store undere iblandt dem, som ingen anden har gjort, men nu har de set dem, og alligevel hader de både mig og min Far. <q>25</q> Således opfyldes Skriftens ord: De hadede mig uden grund.</p><p><q>26</q> Når jeg sender Vejlederen til jer - sandhedens Ånd, der kommer fra Faderen - så vil han tale til mennesker om mig. <q>27</q> Men også I skal fortælle om mig, for I har været med mig fra begyndelsen. </p>"}