{"text":"<h3>Flere mirakler i Jerusalem</h3><p><q>1</q> Senere tog Jesus igen til Jerusalem for at deltage i en af jødernes højtider. <q>2</q> Inde i byen, i nærheden af Fåreporten, var der en dam, som var omgivet af fem søjlegange. Den hed Betesda på hebraisk. <q>3</q> Dér lå der en mængde syge, blinde, lamme og forkrøblede mennesker. De lå og ventede på, at vandet skulle komme i bevægelse.<q>4</q> En Herrens engel kom nemlig nu og da ned og satte vandet i bevægelse, og den, som derefter først steg ned i det, blev helbredt, lige meget hvad han fejlede. <q>5</q> En af dem, der lå ved dammen, havde været lam i 38 år. <q>6</q> Da Jesus så ham og var klar over, at han havde været syg længe, spurgte han: Vil du være rask? <q>7</q> Den syge mand svarede: Mester, jeg har ingen til at hjælpe mig ned i dammen, når vandet kommer i bevægelse. Når jeg prøver at slæbe mig derhen, er der altid en anden, der kommer først. <q>8</q> Jesus sagde til ham: Rejs dig op, rul din sovemåtte sammen og gå på dine ben! <q>9</q> Straks blev manden helbredt. Han rullede måtten sammen og begyndte at gå omkring. </p><h3>Den første konfrontation med de jødiske ledere</h3><p>Men da det var sabbat den dag, <q>10</q> irettesatte de jødiske ledere manden, der var blevet rask. Du må ikke bære din sovemåtte! Det er jo sabbat. <q>11</q> Jamen, den mand, der helbredte mig, sagde, at jeg skulle tage min måtte og gå! </p><p><q>12</q> Hvem var det, der sagde det? spurgte de. </p><p><q>13</q> Det vidste manden ikke, og Jesus var forsvundet i folkemængden. </p><p><q>14</q> Senere fandt Jesus ham på tempelpladsen. Nu er du rask, sagde han, lev ikke mere i synd, så du ikke bliver ramt af noget endnu værre. </p><p><q>15</q> Så gik manden hen til de jødiske ledere og fortalte dem, at det var Jesus, <lb />der havde helbredt ham. <q>16</q> Derfor anklagede de Jesus for at overtræde loven ved at arbejde på hviledagen. <q>17</q> Men Jesus svarede: Min Far arbejder i dag, så det gør jeg også. </p><p><q>18</q> Den udtalelse gjorde de jødiske ledere endnu mere opsatte på at slå ham ihjel, fordi han ikke blot overtrådte sabbatslovene, men også kaldte Gud for sin Far og dermed gjorde sig til ét med Gud. </p><h3>Sønnens fuldmagt til at give evigt liv eller dømme de onde</h3><p><q>19</q> Jesus fortsatte: Det siger jeg jer: Sønnen kan intet gøre af sig selv. Han gør kun det, han ser sin Far gøre. Hvad Faderen gør, det gør Sønnen også. <q>20</q> For Faderen elsker Sønnen og viser ham alt, hvad han selv gør. Og han vil vise ham endnu større undere end den mands helbredelse, og I vil komme til at undre jer. <q>21</q> Ligesom Faderen opvækker mennesker fra de døde og giver dem nyt liv, sådan giver også Sønnen nyt liv til hvem, han vil. <q>22</q> Faderen vil ikke selv dømme nogen, men han har overgivet al domsafsigelse til Sønnen, <q>23</q> for at alle skal ære Sønnen, ligesom de ærer Faderen. Hvis I ikke ærer Sønnen, som Faderen har sendt til jer, ærer I heller ikke Faderen. </p><p><q>24</q> Det siger jeg jer: De, der tager imod mit budskab og tror på Gud, som sendte mig, de har det evige liv og bliver ikke stillet for domstolen. De er allerede blevet overflyttet fra døden til livet. </p><p><q>25</q> Det siger jeg jer: Den tid kommer - ja, den er her allerede - da de døde skal høre Guds Søns røst og leve. <q>26</q> Faderen bærer kilden til livet i sig, og han har givet mig den samme magt til at give liv. <q>27</q> Faderen har også givet mig magt til at dømme, fordi jeg er Menneskesønnen.</p><p><q>28-29</q> I skal ikke undre jer over, at de døde engang skal høre Guds Søns røst og stå op fra deres grave. De, der har gjort det gode, vil få det evige liv, mens de, der har gjort det onde, vil få deres dom. </p><p><q>30</q> Jeg kan ikke gøre noget af mig selv, men jeg lytter til min Far, og på det grundlag dømmer jeg. Derfor er min dom retfærdig. Det er jo ikke min egen vilje, jeg vil fremme, men hans vilje, som sendte mig. </p><h3>Forskellige vidneudsagn om Jesus som Guds Søn</h3><p><q>31</q> Hvis jeg anbefaler mig selv, er min anbefaling ikke gyldig. <q>32-33</q> Men nu er der en anden, som har fortalt jer om mig, og det er Johannes. I har selv forhørt jer hos ham, og jeg kan forsikre jer for, at det, han har sagt om mig, er sandt. <q>34</q> Jeg er ikke afhængig af menneskers vidneudsagn, men jeg har sagt det her i håb om, at I vil tro på, hvad jeg siger, og få del i det evige liv. <q>35</q> Johannes var for en tid som lyset fra en lampe, og I var glade for at høre, hvad han havde at sige, <q>36</q> men jeg henviser til et vidnesbyrd, der er større end hans, nemlig de undere, jeg har gjort. Det er min Far, der giver mig magt til at udføre dem, og de viser, at Faderen har sendt mig. </p><p><q>37</q> Også Faderen selv har fortalt om mig, men I har aldrig set eller hørt ham. <q>38</q> Og fordi I nægter at tro på den, han har sendt, har hans ord ikke slået rod i jer. </p><p><q>39</q> Skriften fortæller også om mig. I studerer Skriften, fordi I tror, at I finder det evige liv dér. Og selv om Skriften fortæller om mig, <q>40</q> er I alligevel ikke villige til at komme til mig for at få livet. </p><p><q>41</q> Jeg er ikke ude efter menneskers anerkendelse. <q>42</q> Jeg ved, hvordan I er, og at I ikke har kærligheden til Gud i jer. <q>43</q> Jeg er kommet, fordi min Far har sendt mig, men I vil ikke høre efter, hvad jeg siger. Men folk, der ikke er sendt af ham, og som kun anbefaler sig selv, dem lytter I gerne til. <q>44</q> I søger efter anerkendelse fra hinanden, men den anerkendelse, som kommer fra den eneste sande Gud, den er I ikke interesseret i. Hvordan skulle I da kunne tro på mig? </p><p><q>45</q> I skal ikke tro, det er mig, der vil anklage jer over for Faderen. Nej, det bliver Moses, ham som I har sat jeres lid til. <q>46</q> Hvis I virkelig troede Moses, ville I også tro på mig, for det er om mig, han har skrevet. <q>47</q> Men hvis I ikke tror på hans skrifter, hvordan skulle I så kunne tro på mig? </p>"}