{"text":"<h3>Jesus beder til sin Far</h3><p><q>1</q> Derefter så Jesus op mod den mørke nattehimmel og sagde: Far, nu er tiden inde. Ophøj din Søn, så jeg kan ophøje dig. <q>2</q> Du har jo givet mig den højeste myndighed over hele menneskeheden, for at jeg kan give evigt liv til alle dem, du har givet mig. <q>3</q> Det evige liv er at kende dig, den eneste sande Gud, og den Frelser og Messias, som du har sendt. <q>4</q> Jeg har æret dig her på jorden ved at fuldføre den opgave, du gav mig. <q>5</q> Far, ær du nu mig og før mig tilbage til din herlighed - tilbage til den position, jeg havde hos dig, før verden blev skabt. </p><p><q>6</q> Jeg har åbenbaret, hvem du er, for de mennesker, som du kaldte ud af verden og gav til mig. De var dine, men du gav dem til mig, og de har holdt fast ved dit ord. <q>7</q> Nu forstår de, at alt, hvad jeg har, det har jeg fået fra dig, <q>8</q> for de ord, jeg har fået fra dig, har jeg givet videre til dem, og de har taget imod dem. De ved nu, at jeg er kommet fra dig, og at du har sendt mig. </p><p><q>9</q> Jeg går i forbøn for dem, Far. Jeg går ikke i forbøn for verden, men for dem, som du gav mig, for de tilhører dig. <q>10</q> Du og jeg har alt tilfælles, og mine disciple har gjort mig ære. <q>11</q> Nu kommer jeg til dig, for jeg skal ikke være i verden længere, men de skal leve i denne verden. Hellige Far, hold din hånd over dem, som du har givet mig. Beskyt dem med den mægtige kraft, som du gav mig, for at de må blive ét, ligesom vi er ét! <q>12</q> Så længe jeg var hos dem, beskyttede jeg dem med din kraft. Jeg tog hånd om dem, så ikke en eneste af dem gik fortabt - undtagen ham, der måtte gå fortabt, og på den måde blev Skriften opfyldt. </p><p><q>13</q> Nu er jeg på vej til dig, og jeg siger det her, mens jeg endnu er på denne jord, for at de må blive fyldt med min glæde. <q>14</q> Jeg har indviet dem i dit budskab, og nu hader verden dem, fordi de ikke længere er en del af verden, ligesom jeg ikke er en del af den. <q>15</q> Jeg beder dig ikke om at tage dem ud af verden, men om at beskytte dem fra den Ondes angreb. <q>16</q> Men de hører ikke til i verden, ligesom jeg ikke hører til i verden. <q>17</q> Rens dem gennem dit ord, som er sandheden. <q>18</q> Som du sendte mig til verden, sender jeg nu dem til verden. <q>19</q> Jeg indvier mig selv til dig, for at også de gennem erkendelsen af sandheden må indvi sig helt til dig. </p><p><q>20</q> Jeg beder ikke kun for dem, der er her, men også for dem, som i fremtiden kommer til tro på mig gennem deres vidnesbyrd. <q>21</q> Jeg beder om, at de alle må blive ét, ligesom du og jeg er ét, så verden kan tro, at du har sendt mig. <q>22</q> Den herlighed, du gav mig, har jeg givet videre til dem, for at de kan blive ét, ligesom vi er ét. <q>23</q> Når jeg er ét med dem, og du er ét med mig, så er enheden fuldkommen! Så vil verden indse, at du har sendt mig, og at du elsker dem, ligesom du elsker mig. </p><p><q>24</q> Far, mit ønske er, at dem, som du har givet mig, må komme til det sted, hvor jeg tager hen, og at de må se den herlighed, som du har givet mig, fordi du har elsket mig, fra før verden blev til. <q>25</q> Retfærdige Far! Selv om verden ikke kender dig, så kender jeg dig, og mine disciple her ved, at du har sendt mig. <q>26</q> Jeg har vist dem, hvem du er, og det vil jeg fortsætte med, for at den kærlighed, hvormed du har elsket mig, må være i dem, og jeg må være i dem.  </p>"}