{"text":"<h3>Jesus udfører sit første mirakuløse tegn</h3><p><q>1</q> To dage senere var Jesu mor gæst ved et bryllup i byen Kana i Galilæa. <q>2</q> Jesus og hans disciple var også indbudt. <q>3</q> Under festen slap vinen op, og Jesu mor kom hen til ham og sagde: Der er ikke mere vin. </p><p><q>4</q> Lad mig være i fred, mor, sagde han. Tiden er ikke inde endnu. <q>5</q> Men hans mor gik hen til tjenerne og sagde: Lige meget hvad han siger til jer, skal I bare gøre det! </p><p><q>6</q> Der stod seks store vandkrukker i huset, som blev brugt ved de jødiske renselsesceremonier. De rummede hver ca. 100 liter. <q>7</q> Jesus bad tjenerne om at fylde dem med vand. Da de havde fyldt dem til randen, <q>8</q> sagde han: Øs nu noget op og gå hen til den ansvarlige for festen, så han kan smage på det. <q>9</q> Det gjorde de så, og han smagte på vandet, der nu var forvandlet til vin. Da han ikke vidste, hvor det kom fra - for det var kun tjenerne, der vidste det - kaldte han på brudgommen <q>10</q> og sagde: Man plejer ellers at servere den fine vin først, og senere, når folk er kommet lidt i stemning, den billige vin. Hvorfor har du gemt den fine vin til nu? </p><p><q>11</q> Det mirakel, som Jesus udførte i Kana i Galilæa, var det første tegn på hans autoritet og magt, og hans disciple troede på, at han virkelig var sendt af Gud. </p><p><q>12</q> Derefter tog han til Kapernaum sammen med sin mor, sine brødre og sine disciple, og dér blev de nogle dage. </p><h3>Den første tempeludrensning</h3><p><q>13</q> Nu nærmede den jødiske påske sig, og Jesus tog til Jerusalem for at deltage i højtiden. <q>14</q> Inde på selve tempelpladsen så han en masse mennesker, som solgte offerdyr. Der var både køer, får og duer. Der var også nogle, som sad ved små borde og vekslede penge. <q>15</q> Da lavede Jesus sig en pisk af reb og jog alle fårene og køerne ud. Han vendte bunden i vejret på valutahandlernes pengeposer og væltede deres borde. <q>16</q> Til dem, der solgte duer, råbte han: Pak jeres ting sammen og forsvind! I må ikke gøre min Fars hus til en markedsplads. <q>17</q> Da hans disciple så, hvad han gjorde, kom de i tanker om det ord i Skriften, der siger: Jeg brænder af nidkærhed for dit Hus. </p><p><q>18</q> De jødiske ledere protesterede: Hvem har givet dig lov til at jage folk ud af templet? Kan du gøre et mirakel som tegn på, at du handler på Guds vegne? </p><p><q>19</q> Jesus svarede: Ja, det kan jeg godt. Hvis I ødelægger Guds bolig, så vil jeg rejse den igen inden tre dage. </p><p><q>20</q> Det har taget 46 år at bygge Guds bolig, indvendte de jødiske ledere, og så vil du rejse den igen inden tre dage! </p><p><q>21</q> Men den Guds bolig, Jesus hentydede til, var ikke templet, men hans eget legeme. <q>22</q> Efter at han var opstået fra de døde, kom hans disciple i tanke om, at han havde sagt det. Da forstod de, hvad han mente, og de kom til tro på Skriftens ord. </p><p><q>23</q> På grund af de mirakler, Jesus gjorde i Jerusalem under påskehøjtiden, var der mange mennesker, der blev overbeviste om, at han måtte være Messias. <q>24-25</q> Men Jesus betroede sig ikke til dem, for han vidste, hvad der bor i mennesket. Han havde ikke brug for nogen til at fortælle ham det. </p>"}