{"text":"<h3>Jesus opvækker Lazarus fra de døde</h3><p><q>1-2</q> Der var en mand ved navn Lazarus, som boede i landsbyen Betania sammen med sine søstre Maria og Marta. (Det var den Maria, der er kendt for at have hældt kostbar olie ud over Jesu fødder og tørret dem med sit hår). Nu skete der det, at Lazarus blev alvorligt syg. <q>3</q> De to søstre sendte derfor bud til Jesus om, at hans gode ven Lazarus var meget syg. </p><p><q>4</q> Da Jesus hørte det, sagde han: Den sygdom ender ikke med døden, men Gud vil blive æret gennem det, der skal ske, og Guds Søn vil også blive æret derved. </p><p><q>5</q> Jesus holdt meget af Marta, Maria og Lazarus. <q>6</q> Efter at have fået beskeden, blev han endnu to dage dér, hvor han var, <q>7</q> men så sagde han til disciplene: Kom, lad os gå tilbage til Judæa! <q>8</q> Disciplene protesterede: Mester! For kort tid siden forsøgte de jødiske ledere at slå dig ihjel. Vil du nu derhen igen? </p><p><q>9</q> Men Jesus sagde: Har dagen ikke tolv timer, hvor vi må gøre Guds gerninger? De, der vandrer i lyset, falder ikke, for de ser verdens Lys.<q>10</q> Men de, der vandrer i mørket, falder, for de har ikke lyset i sig. <q>11</q> Så tilføjede han: Vores ven Lazarus sover, men jeg vil gå hen og vække ham op. <q>12</q> Hvis han sover, kommer han sig nok, sagde disciplene. <q>13</q> De troede nemlig, at Jesus havde talt om almindelig søvn, men han havde talt om Lazarus død. <q>14</q> Så sagde han rent ud: Lazarus er død, <q>15</q> og for jeres skyld er jeg glad for, at jeg ikke var der, for hans død vil hjælpe jer til at tro. Men lad os nu komme af sted! <q>16</q> Thomas, der også blev kaldt Tvillingen, sagde til de andre disciple: Lad os bare gå med Jesus! Så dør vi i det mindste sammen! </p><p><q>17</q> Da Jesus nåede frem til Betania, fik han at vide, at Lazarus var blevet begravet tre dage forinden. <q>18</q> Betania lå knap tre kilometer fra Jerusalem, <q>19</q> og mange venner fra hovedstaden var kommet for at trøste Marta og Maria i sorgen over deres bror. </p><p><q>20</q> Da nu Marta hørte, at Jesus var på vej, gik hun ham i møde. Maria derimod blev hjemme. <q>21</q> Da Marta nåede hen til ham, sagde hun: Herre, hvis du havde været her, så var min bror ikke død. <q>22</q> Men selv nu ved jeg, at hvad du end beder Gud om, det vil han gøre for dig. </p><p><q>23</q> Din bror skal vende tilbage til livet, sagde Jesus. <q>24</q> Jeg ved, at han skal vende tilbage til livet på opstandelsens morgen. <q>25</q> Jesus fortsatte: <i>Jeg</i><i>er</i> opstandelsen og livet. De, der tror på mig, skal leve, selv om de dør; <q>26</q> og de, der lever i troen på mig, skal aldrig i evighed dø. Tror du på det, Marta? <q>27</q> Ja, Herre, sagde hun, jeg tror, at du er Messias, Guds Søn, som vi så længe har ventet skulle komme. </p><p><q>28</q> Derefter løb Marta hjem til Maria, trak hende til side og sagde: Mesteren er kommet, og han vil gerne tale med dig. <q>29</q> Maria rejste sig med det samme og gik ud for at møde ham. </p><p><q>30</q> Jesus var endnu ikke kommet ind i landsbyen, men var stadig på det sted, hvor Marta havde mødt ham. <q>31</q> Da de, der var i huset for at trøste Maria, lagde mærke til, at hun pludselig rejste sig og gik, troede de, hun ville ud til Lazarus grav for at græde. Derfor fulgte de efter hende. </p><p><q>32</q> Maria kom nu ud til det sted, hvor Jesus var, og hun faldt ned for hans fødder og udbrød: Herre, hvis du havde været her, var min bror ikke død. <q>33</q> Da Jesus så hende græde og hørte de andres gråd, blev han heftigt oprørt i sin ånd og spurgte: <q>34</q> Hvor har I lagt ham? Herre, kom og se! lød svaret. <q>35</q> Jesus brast i gråd. <q>36</q> Se, hvor meget han holdt af Lazarus, var der nogle der sagde. <q>37</q> Men andre sagde: Når han kunne helbrede en blind, kunne han så ikke også have forhindret denne mands død? </p><p><q>38</q> Da blev Jesus igen oprørt i sit indre, og han gik hen mod gravstedet, som var en klippehule med en stor sten rullet for indgangen. <q>39</q> Tag stenen bort! beordrede han. Herre, sagde Marta, det lugter ikke godt, for det er nu den fjerde dag, han ligger der. <q>40</q> Jesus svarede: Har jeg ikke sagt til dig, at hvis du tror, vil du få Guds forunderlige magt at se? <q>41</q> Så rullede de stenen bort. </p><p>Jesus så op mod himlen og sagde: Jeg takker dig, Far, fordi du har bønhørt mig. <q>42</q> <i>Jeg</i> ved godt, at du altid hører mig, men jeg siger det for de menneskers skyld, der står her omkring mig, for at de kan komme til tro på, at det er dig, som har sendt mig. <q>43</q> Så råbte han med høj røst: Lazarus, kom herud! <q>44</q> Den døde kom ud - med hænder og fødder viklet ind i ligklæder og med et tørklæde om ansigtet. Hjælp ham af med de ligklæder! sagde Jesus. </p><h3>Ypperstepræsterne beslutter at slå Jesus ihjel</h3><p><q>45</q> Mange af dem, der var kommet for at trøste Maria og havde set, hvad Jesus gjorde, kom nu til tro på ham. <q>46</q> Men nogle af dem skyndte sig hen til farisæerne for at fortælle, hvad der var sket. </p><p><q>47</q> Straks sammenkaldte ypperstepræsterne og farisæerne Det jødiske Råd for at drøfte situationen. Hvad skal vi gøre? spurgte de hinanden. Den mand har udført mange mirakler. <q>48</q> Hvis vi lader ham fortsætte på den måde, ender det med, at hele folket slutter sig til ham, og så kommer de romerske hære og overtager vores land og udsletter os som folk. </p><p><q>49</q> En af dem, Kajfas, der var ypperstepræst i det år, sagde: Forstår I ingenting? <q>50</q> Kan I ikke se, at det er bedre for jer, at én mand lader livet for at redde folket, end at en hel nation går til grunde? <q>51</q> Det sagde Kajfas ikke af sig selv. Men han var jo ypperstepræst det år, og det han sagde, var faktisk en profeti om, at Jesus skulle dø for hele folket. <q>52</q> Ja, han skulle ikke bare dø for Israels folk, men han skulle samle Guds børn til ét folk, også dem, der bor rundt omkring i andre lande. </p><p><q>53</q> Fra den dag begyndte de jødiske ledere at planlægge, hvordan de kunne få Jesus slået ihjel. <q>54</q> Af den grund drog Jesus ikke mere åbenlyst rundt, men forlod Jerusalem og opholdt sig i udkanten af ørkenen. Da han kom til landsbyen Efraim, blev han dér en tid sammen med sine disciple. </p><p><q>55</q> Den jødiske påske var nært forestående, og mange mennesker fra hele landet kom ind til Jerusalem flere dage forinden for at gennemgå renselsesceremonien. <q>56</q> Folk ledte efter Jesus, og når de mødtes på tempelpladsen, spurgte de hinanden: Mon ikke han kommer til påskehøjtiden? <q>57</q> Imidlertid havde ypperstepræsterne og farisæerne givet befaling om, at hvis nogen vidste, hvor Jesus var, skulle de øjeblikkelig melde det, så man kunne få ham arresteret. </p>"}