{"text":"<h3>Farisæerne beskrives som tyve og røvere</h3><p><q>1</q> Jesus fortsatte med at tale til skaren omkring ham: Det siger jeg jer: Enhver, som sniger sig over muren til en fårefold i stedet for at gå gennem døren, er en tyv eller røver. <q>2</q> Fårenes rigtige hyrde kommer altid hen til døren, <q>3</q> og det er ham, dørvogteren lukker op for. Fårene kender hans stemme. Han kalder sine får ved navn og fører dem ud på græs. <q>4</q> Når han har lukket alle sine får ud, går han foran dem, og fårene følger ham, fordi de kender hans stemme. <q>5</q> Men de vil ikke følge efter en fremmed. Tværtimod, de vil flygte fra ham, fordi de ikke kender hans stemme. </p><p><q>6</q> Det billede brugte Jesus med tanke på farisæerne, men de forstod ikke, hvad han mente. </p><p><q>7</q> Derfor prøvede han at forklare det nærmere: Det siger jeg jer: Jeg er døren ind til fårefolden. <q>8</q> Fårene ønsker ikke at følge de andre ledere, for de optræder som tyve og røvere. </p><p><q>9</q> Jeg er døren. De, der kommer ind i folden gennem mig, skal få det evige liv. De vil gå ud for at finde føde, og de vil komme hjem igen. <q>10</q> Tyven kommer kun for at stjæle, slagte og ødelægge, men jeg er kommet, for at de skal have liv, ja overflod af liv. </p><h3>Den gode hyrde ofrer sit liv for fårene</h3><p><q>11</q> Jesus fortsatte: Jeg er den gode hyrde. Den gode hyrde vover sit liv for at redde fårene. <q>12-13</q> Men en, som er ansat til at vogte får, og altså ikke er fårenes ejer, han er ligeglad med, hvordan det går med fårene, for han tænker kun på at hytte sit eget skind. Når han ser ulven nærme sig, lader han fårene i stikken og flygter. Så går ulven til angreb og spreder fårene for alle vinde. </p><p><q>14</q> Jeg er den gode hyrde. Jeg kender mine får, og de kender mig, <q>15</q> ligesom Faderen kender mig, og jeg kender ham. Og jeg vil ofre mit liv for at redde fårene. </p><p><q>16</q> Jeg har også andre får, som ikke hører til i denne fold. Dem skal jeg også være hyrde for, og de vil adlyde mig. Alle fårene skal samles, så der bliver én hjord og én hyrde. </p><p><q>17-18</q> Faderen elsker mig, fordi jeg adlyder den befaling, han har givet mig: at jeg skal ofre mit liv og siden få det igen. Ingen kan tage mit liv, men jeg ofrer det af egen fri vilje. Jeg har autoritet til at ofre mit liv, og jeg har autoritet til at tage det tilbage. </p><p><q>19</q> Disse ord førte igen til uenighed blandt de jødiske ledere. <q>20</q> Mange sagde: Han er besat, han er gal! Hvorfor hører I på ham? <q>21</q> Andre sagde: Sådan taler en besat ikke. Kan onde ånder give blinde deres syn igen? </p><h3>De jødiske ledere forkaster Jesus som Messias</h3><p><q>22-23</q> Det blev vinter, og Jesus var igen på besøg i Jerusalem, denne gang under Hanukka festen. Han gik omkring i den del af templet, som kaldes Salomons søjlegang. <q>24</q> De jødiske ledere omringede ham og spurgte: Hvor længe vil du holde os hen i uvished? Er du Messias, så sig det ligeud! </p><p><q>25</q> Jesus svarede: Det har jeg allerede gjort, men I ville ikke tro mig. De undere, jeg gør i min Fars navn, er bevis nok. <q>26</q> Men I tror mig ikke, fordi I ikke hører til blandt mine får. <q>27</q> Mine får adlyder min stemme. Jeg kender dem, og de følger mig. <q>28</q> Jeg giver dem evigt liv, og de skal aldrig gå fortabt. Ingen kan rive dem ud af min hånd. <q>29</q> Min Far, som har givet mig dem, har større magt end nogen anden, og ingen kan rive dem ud af min Fars hånd. <q>30</q> Jeg og Faderen, vi er ét. </p><p><q>31</q> Da begyndte de igen at samle sten op for at slå ham ihjel. <q>32</q> Men han sagde: Jeg har udført mange gode gerninger, som min Far har bedt mig om at gøre. Hvilken af dem er det, I vil stene mig for? </p><p><q>33</q> Du skal ikke stenes for nogen god gerning, svarede de. Men du skal dø, fordi du spotter Gud. Du er kun et <lb />menneske, men du gør dig til ét med Gud! </p><p><q>34</q> Står der ikke i Skriften: Jeg har kaldt jer guder?  spurgte Jesus. <q>35</q> Hvis altså Skriften, som ikke kan annulleres, kalder de mennesker guder, som Gud havde indsat til at gøre hans vilje, <q>36</q> hvordan kan I så anklage mig, som Faderen har indsat og sendt til verden, og sige, at jeg spotter Gud, fordi jeg siger, at jeg er Guds Søn? <q>37</q> Hvis det ikke var min Fars gerninger, jeg gjorde, så skulle I ikke tro mig. <q>38</q> Men når jeg nu gør hans gerninger, så tro i det mindste for gerningernes skyld, så I må kunne forstå og komme til den erkendelse, at Faderen er i mig og jeg er i ham. </p><p><q>39</q> De forsøgte derefter at fange ham, men han slap fra dem. </p><h3>Mange almindelige mennesker kommer til tro på Jesus som Messias</h3><p><q>40</q> Jesus tog nu igen over til området øst for Jordanfloden, til det sted, hvor Johannes tidligere havde døbt. Der opholdt han sig et godt stykke tid, <q>41</q> og mange mennesker flokkedes om ham. De sagde til hinanden: Johannes udførte ganske vist ingen undere, men alt, hvad han sagde om denne mand, var sandt. <q>42</q> Og mange af dem kom til tro på Jesus. </p>"}