{"text":"<h3>Det erobrede land øst for Jordanfloden</h3><p><q>1</q> Her følger en liste over de konger, som israelitterne besejrede, og hvis landområder de indtog øst for Jordanfloden fra Arnonfloden i syd til Hermonbjerget mod nord, inklusive den østlige del af dalsænkningen, som Jordanfloden løber igennem. </p><p><q>2</q> Først var der amoritterkongen Sihon, der boede i Heshbon. Hans rige omfattede højlandet fra Aroer i syd, midt på bjergkammen nord for Arnondalen, og til Jabbokfloden, der danner grænse til ammonitternes område. Heri er medregnet den sydlige halvdel af Gilead. <q>3</q> Til Sihons rige hørte også den østlige del af Jordandalen fra Kinneret søen i nord ned til Det Døde Hav, hvor byen Bet-Jeshimot ligger, og længere mod syd skråningerne fra Pisgas bjergryg ned mod havet. </p><p><q>4</q> Dernæst var der kong Og af Bashan, en af de sidste refaitter, som regerede fra Ashtarot og Edrei. <q>5</q> Hans rige strakte sig fra Hermonbjerget i nord til Salka i vest og omfattede de områder, der hed Geshur og Maaka, foruden hele Bashan provinsen og den nordlige halvdel af Gilead. <q>6</q> Allerede under Moses underlagde israelitterne sig kong Sihons og kong Ogs områder øst for Jordanfloden, og Moses fordelte landet mellem Rubens stamme, Gads stamme og Manasses halve stamme.</p><h3>Det erobrede land vest for Jordanfloden</h3><p><q>7</q> Her følger en liste over de konger, som Josva og israelitterne besejrede vest for Jordanfloden. Det drejer sig om området fra Baal-Gad i Libanondalen mod nord til Halakbjerget ved Seir mod syd. Hele det område fordelte Josva mellem Israels øvrige stammer. <q>8</q> Området indbefattede højlandet, lavlandet, Jordandalen, bakkeskråningerne vest for højlandet, Judas ørkenland og Negev mod syd, og det var tidligere beboet af hittitterne, amoritterne, kanaanæerne, perizzitterne, hivvitterne og jebusitterne. </p><p><q>9</q> Kongerne over dette område var: kongen af Jeriko, kongen af Aj nær Betel, <q>10</q> kongen af Jerusalem, kongen af Hebron, <q>11</q> kongen af Jarmut, kongen af Lakish, <q>12</q> kongen af Eglon, kongen af Gezer, <q>13</q> kongen af Debir, kongen af Geder, <q>14</q> kongen af Horma, kongen af Arad, <q>15</q> kongen af Libna, kongen af Adullam, <q>16</q> kongen af Makkeda, kongen af Betel, <q>17</q> kongen af Tappua, kongen af Hefer, <q>18</q> kongen af Afek, kongen over Saronsletten, <q>19</q> kongen af Madon, kongen af Hatzor, <q>20</q> kongen af Shimron-Meron, kongen af Akshaf, <q>21</q> kongen af Taanak, kongen af Megiddo, <q>22</q> kongen af Kedesh, kongen af Jokneam i Karmel, <q>23</q> kongen af Dor (på Dors højderyg), kongen over Galilæas folk <q>24</q> og kongen af Tirtza. I alt blev 31 konger dræbt og deres byer ødelagt. </p>"}