{"text":"<h3>Fordelingen af resten af landet</h3><p><q>1</q> Nu da landet var under Israels kontrol, samledes folket i Shilo for at rejse åbenbaringsteltet. <q>2</q> Dog var der endnu syv af stammerne, som ikke havde fået tildelt deres landområder. </p><p><q>3</q> Josva spurgte dem: Hvor længe vil I vente med at tage det land i besiddelse, som Herren, jeres Gud, har lovet jer? <q>4</q> Udvælg tre mænd fra hver stamme, så vil jeg sende dem ud for at kortlægge de resterende områder, så vi kan få fastlagt de sidste stammers landegrænser. <q>5-6</q> De skal opdele landet i syv områder, idet Judas stamme allerede har fået land mod syd og Josefs stammer mod nord. Så vil vi ved lodtrækning fordele disse områder mellem de sidste syv stammer. <q>7</q> Levitterne får ingen jord, da de arbejder direkte for Herren. Gud selv er deres arvelod, og han vil sørge for dem. Gads stamme og Rubens stamme samt Manasses halve stamme skal heller ikke have noget jord, for de har allerede fået tildelt deres arvelod øst for Jordanfloden, som Moses lovede dem. </p><p><q>8</q> Til de udvalgte mænd sagde Josva: Tag af sted og kortlæg hele landet, og kom så tilbage til mig med jeres skrevne rapport, så vil vi kaste lod for Herrens ansigt her i Shilo. <q>9</q> Mændene tog nu af sted, som de havde fået besked på, og opdelte området i syv territorier med en liste over byerne i de enkelte territorier. Derpå vendte de tilbage til Josva i lejren ved Shilo, <q>10</q> og under den efterfølgende lodtrækning viste Herren Josva, hvordan territorierne skulle fordeles mellem stammerne. </p><p><q>11</q> <i>Benjamins arvelod:</i></p><p>Klanerne af Benjamins stamme fik ved lodtrækning tildelt området mellem Judas og Efraims territorier. </p><p><q>12</q> Nordgrænsen løb fra Jordanfloden op om Jeriko og vestpå gennem højlandet og Bet-Avens ørken. <q>13</q> Den fortsatte til den sydlige skråning over for Luz, der også kaldes Betel, og gik videre til Atarot-Addar i højlandet syd for Nedre Bet-Horon. <q>14</q> Vestgrænsen gik herfra mod syd og fulgte den vestlige side af højdedraget over for Bet-Horon for at ende ved landsbyen Kirjat-Baal, som også kaldes Kirjat-Jearim, som tilhørte Judas stamme. </p><p><q>15</q> Den sydlige grænse løb fra udkanten af Kirjat-Jearim vestpå til Neftoakilden <q>16</q> og ned til foden af bjerget ved Hinnoms dal i den nordlige ende af Refaims dal. <lb />Derfra gik den gennem Hinnoms dal syd om de høje, hvor jebusitterne boede, og <lb />fortsatte ned til En-Rogel. <q>17</q> Fra En-Rogel <lb />løb grænsen mod nordøst til En-Shemesh, videre til Gelilot over for Adummimpasset og ned til Bohanstenen, der er opkaldt efter Rubens søn, <q>18</q> videre til højdedraget nord for Betha-Araba, ned i Jordandalen <q>19</q> og nord om Bet-Hogla for at ende nær det sted ved Det Døde Hav, hvor Jordanfloden løber ud i søen. </p><p><q>20</q> Den østlige grænse fulgte Jordanfloden. Det var Benjamins territorium. </p><p><q>21</q> Benjamins stamme fik følgende byer: Jeriko, Bet-Hogla, Emek-Ketzitz, <q>22</q> Betha-Araba, Semarajim, Betel, <q>23</q> Avvim, Para, Ofra, <q>24</q> Kefarha-Ammoni, Ofni og Geba, i alt 12 byer med tilhørende landsbyer. <q>25</q> Desuden Gibeon, Rama, Beerot, <q>26</q> Mitzpe, Kefira, Mosa, <q>27</q> Rekem, Jirpeel, Tarala, <q>28</q> Sela, Elef, Jebus, der også kaldes Jerusalem, Gibea og Kirjat-Jearim, i alt 14 byer med tilhørende landsbyer. </p>"}