{"text":"<h3>Josva besejrer kongerne mod nord</h3><p><q>1</q> Da kong Jabin af Hatzor hørte, hvad der var sket, sendte han bud <lb />til følgende konger: kong Jobab af Madon, <lb />kongen af Shimron, kongen af Akshaf, <q>2</q> kongerne i højlandet mod nord, kongerne i Jordandalen syd for Kinneret søen,<lb />kongerne på de vestlige bakkeskråninger, <lb />kongerne på højdedragene i Dor mod vest. <q>3</q> Det var alle kongerne mod øst og vest blandt kanaanæerne, altså amoritterne, hittitterne og perizzitterne, jebusitterne i højlandet og hivvitterne ved Hermonbjergets fod i Mitzpadalen. </p><p><q>4-5</q> Alle disse konger allierede sig og mobiliserede deres hære. Deres krigere var talløse som sandet ved havets bred, og deres heste og stridsvogne dækkede hele området omkring Meroms kilder, hvor de havde slået lejr inden angrebet på israelitterne. </p><p><q>6</q> Men Herren sagde til Josva: Vær ikke bange for dem, for i morgen ved denne tid ligger de alle dræbt for jeres fødder. I skal brænde deres vogne og skære haserne over på deres heste. </p><p><q>7</q> Da rykkede Josva og hans mænd frem mod Meroms kilder og stormede i et lynangreb de intetanende fjender. <q>8</q> Herren overgav hele fjendens hær til israelitterne, der forfulgte dem op til Storsidon og Misrefot-Majim - og østpå ind i Mitzpadalen. Hele fjendens hær blev hugget ned. Ikke en eneste blev skånet. <q>9</q> Bagefter skar Josva og hans mænd hestenes haser over og brændte vognene, sådan som Herren havde befalet. </p><p><q>10</q> På tilbagevejen indtog Josva byen Hatzor og dræbte kongen. Hatzor havde indtil da været hovedbyen for alle disse mindre kongeriger. <q>11</q> Israelitterne udryddede alt levende i byen, og så blev byen brændt ned. </p><p><q>12</q> Josva dræbte alle disse konger og deres folk, sådan som Herrens tjener Moses havde befalet. <q>13</q> Dog nedbrændte han ingen af de byer, som var bygget på ruinerne af en tidligere by, bortset fra Hatzor, <q>14</q> men han udslettede indbyggerne og beholdt krigsbyttet og kvæget, <q>15</q> sådan som Herren havde befalet sin tjener Moses, og Moses havde befalet Josva. Josva gjorde nøjagtigt, som Herren havde befalet Moses. </p><h3>Erobringen af Kanaan fuldføres</h3><p><q>16</q> Josva havde nu indtaget hele Kanaans land: højlandet, Negev området, Goshens land, skråningerne mod vest, Jordandalen, Israels højland og lavland. <q>17-18</q> Israelitternes territorium strakte sig nu mod syd indtil Halakbjerget ved Seir og mod nord op til Baal-Gad i Libanon dalen ved foden af Hermonbjerget. Det tog Josva lang tid at underlægge sig hele dette område og udrydde samtlige konger i landet. <q>19</q> Ingen af dem sluttede fred med israelitterne bortset fra hivvitterne i Gibeon. Alle de andre folk blev udslettet. <q>20</q> Herren havde nemlig forhærdet alle disse konger, så de hellere ville gå i kamp mod Israel end forsøge at slutte fred. De blev alle dræbt uden skånsel, sådan som Herren havde befalet Moses. </p><p><q>21</q> I den periode udryddede Josva alle kæmperne i landet - Anaks efterkommere, der boede rundt omkring i det sydlige og nordlige højland, især omkring Hebron, Debir og Anab. Alle blev dræbt, og deres byer blev ødelagt. <q>22</q> Der var ikke en eneste anakit tilbage i Israel, og kun nogle ganske få i Gaza, Gat og Ashdod. </p><p><q>23</q> Josva indtog således hele landet, sådan som Herren havde befalet Moses, og han fordelte jorden mellem Israels stammer, så de hver fik deres arvelod. Derefter var der endelig fred og ro i landet. </p>"}