{"text":"<h3>Områder, der endnu ikke er erobret</h3><p><q>1</q> Da Josva var blevet gammel, sagde Herren til ham: Du er langt oppe i årene, men der er endnu meget land at indtage. <q>2</q> Det drejer sig om filistrenes og geshuritternes landområder. <q>3</q> I det sydlige Kanaan drejer det sig om området, der går fra den mudrede wadi på grænsen til Egypten, op til Ekron mod nord med de fem filisterbyer: Gaza, Ashdod, Ashkalon, Gat og Ekron (der hvor avvitterne engang boede). <q>4</q> I det nordlige Kanaan er det de øde områder, der hører under Sidon, fra Afek til den amoritiske grænse. <q>5</q> Desuden er der gebalitternes område langs kysten mod nord og området øst for Libanons bjerge fra Baal-Gad neden for Hermonbjerget i syd til Lebo-Hamat i nord, <q>6-7</q> samt alle dem, der bor vest for Libanons bjerge og ud til Misrefot-Majim ved kysten, det er sidonierne. Jeg er parat til selv at drive dem bort foran jer. Derfor skal du medregne hele området, når du fordeler landet mellem de ni stammer og Manasses halve stamme, sådan som jeg har befalet. </p><h3>Landet øst for Jordanfloden</h3><p><q>8</q> Den ene halvdel af Manasses stamme samt Rubens og Gads stamme havde allerede af Moses fået tildelt deres arvelod på den østlige side af Jordanfloden. <q>9</q> Deres område indbefattede Medeba højsletten ned til Dibon og byen Aroer på toppen af skrænten ved Arnonfloden, samt byen nede i floddalen. <q>10</q> Det indeholdt også de øvrige byer, som tidligere hørte under amoritterkongen Sihon af Heshbon, ud til Ammons grænse. <q>11</q> Området indbefattede også Gilead, geshuritternes og maakatitternes land, hele Hermonbjerget, hele Bashan så langt som til byen Salka <q>12</q> og alt det land, som tidligere hørte under kong Og af Bashan, der regerede fra Ashtarot og Edrei. Kong Og var en af de sidste refaitter. Det var i Moses tid, de blev angrebet og drevet bort. <q>13</q> Men israelitterne var ikke i stand til at fordrive geshuritterne og maakatitterne, og derfor bor de endnu i dag iblandt dem. </p><p><i>Levis arvelod:</i></p><p><q>14</q> Moses tildelte ikke levitterne nogen jord, for Herren havde lovet at sørge for dem, at de måtte få del i det, der blev ofret til Herren, Israels Gud. </p><p><i>Rubens arvelod:</i></p><p><q>15</q> Moses tildelte klanerne fra Rubens stamme <q>16</q> Medeba højsletten ned til Aroer og byen nede i Arnondalen. <q>17</q> Deres område indbefattede Heshbon og de andre byer på højsletten: Dibon, Bamot-Baal, Bet-Baal-Meon, <q>18</q> Jahatz, Kedemot, Mefaat, <q>19</q> Kirjatajim, Sibma, Seretha-Shahar på bjerget over dalen, <q>20</q> Bet-Peor, Betha-Jeshimot og Pisgabjergets skråninger. </p><p><q>21</q> Rubens arvelod indbefattede hele det landområde, kong Sihon havde regeret over med alle byer og landsbyer. Sihon var den amoritiske konge, som regerede fra Heshbon, og som blev dræbt af Moses sammen med de midjanitiske høvdinge Evi, Rekem, Zur, Hur og Reba, der alle var underlagt kong Sihon. <q>22</q> Israelitterne dræbte ved den lejlighed også spåmanden Bileam, Beors søn. <q>23</q> Jordanfloden og Det Døde Hav udgjorde den vestlige grænse for det land, der blev tildelt Rubens stamme. </p><p><q>24</q> <i>Gads arvelod:</i></p><p>Moses tildelte følgende områder til klanerne i Gads stamme: <q>25</q> Højsletterne med Jazer, alle Gileads byer og halvdelen af ammonitternes land indtil Aroer ved Rabba mod øst, <q>26</q> området fra Heshbon mod syd til Ramatha-Mitzpe og Betonim, og op til Mahanajim og Lodebar mod nord. <q>27-28</q> I Jordandalen var der byerne Bet-Haram, Bet-Nimra, Sukkot, Zafon og resten af kong Sihon af Heshbons rige. Jordanfloden dannede grænse mod vest helt op til Galilæasøen. </p><p><q>29</q> <i>Manasses halve stammes arvelod:</i></p><p>Moses tildelte følgende område til klanerne fra Manasses halve stamme: <q>30</q> Deres territorium strakte sig nordpå fra Mahanajim og indbefattede hele Bashan, hele kong Ogs tidligere rige, og Jairs 60 landsbyer i Bashan, <q>31</q> desuden det halve Gilead samt kong Ogs residensbyer, Ashtarot og Edrei. Det blev alt sammen givet til efterkommere af Makir, Manasses søn. </p><p><q>32</q> Sådan fordelte Moses moabitternes land øst for Jordanfloden over for Jeriko, hvor folket i sin tid slog lejr. <q>33</q> Men Levis stamme gav han ingen jord, for Herren, Israels Gud, skulle være deres arvelod. Herren selv havde lovet at sørge for dem. </p>"}