{"text":"<h3>Solen står stille under kampen</h3><p><q>1</q> Da kong Adonitzedek af Jerusalem hørte, hvordan Josva havde erobret og fuldstændig ødelagt Aj og Jeriko og dræbt de to byers konger, og at gibeonitterne havde sluttet fred med Israels folk, så de nu var deres allierede, <q>2</q> blev han skrækslagen. Gibeon var nemlig en stor by, lige så stor som de andre kongers byer og større end Aj, og dens mænd var kendt som stærke krigere. <q>3</q> Derfor sendte kong Adonitzedek bud til en række af sine nabokonger: kong Hoham af Hebron, kong Piram af Jarmut, kong Jafia af Lakish og kong Debir af Eglon. </p><p><q>4</q> Kom og hjælp mig med at udrydde gibeonitterne, opfordrede han, for de har sluttet fred med Josva og Israels folk. </p><p><q>5</q> Så sluttede de fem amoritterkonger sig sammen for at angribe Gibeon i sluttet trop, <q>6</q> men gibeonitterne sendte straks bud til Josva i Gilgal. </p><p>Kom straks og hjælp os, bad de. Alle amoritterkongerne i bjerglandet har samlet deres hære og er kommet for at angribe os. I må ikke lade os i stikken! </p><p><q>7</q> Josva og den israelitiske hær forlod straks Gilgal for at komme gibeonitterne til undsætning. <q>8</q> Vær ikke bange for dem, sagde Herren til Josva, for jeg vil overgive dem til dig. Du skal besejre dem alle som en. </p><p><q>9</q> Samme nat marcherede Josva og hæren fra Gilgal til Gibeon, hvor de overrumplede amoritterne. <q>10</q> Herren gjorde dem så panikslagne, at de led et stort nederlag. De, der tog flugten, blev indhentet og dræbt neden for bjergpasset ved Bet-Horon og længere sydpå helt til Azeka og Makkeda. <q>11</q> Da de flygtende amoritter kom til skråningen ved Bet-Horon lod Herren store hagl falde ned over dem fra himlen hele vejen til Azeka, så mange af dem døde. Haglene dræbte flere, end israelitterne gjorde med deres sværd. <q>12</q> Den dag, da Herren gav israelitterne sejr over amoritterne, bad Josva højt til Herren: Lad solen stå stille over Gibeon, og lad månen standse i sin bane over Ajjalons dal. <q>13</q> Og solen og månen stod stille, indtil israelitterne havde tilintetgjort deres fjender. Er det ikke sådan, der står i Den Retskafnes Bog? </p><p>Den dag stod solen stille midt på himlen og ventede næsten en hel dag med at gå ned. <q>14</q> Aldrig før eller siden har der været en dag, hvor Herren adlød sådan en bøn fra et menneske. Det var fordi Herren kæmpede på Israels side, <q>15</q> at Josva og hele hæren senere kunne vende uskadt tilbage til lejren i Gilgal. </p><p><q>16</q> På et tidspunkt under slaget ved Gibeon undslap de fem konger og gemte sig i en hule ved byen Makkeda. <q>17</q> Så snart Josva fik det at vide, <q>18</q> gav han følgende befaling: Rul store sten for indgangen og sæt vagtposter udenfor. <q>19</q> Resten af hæren skal følge efter fjenderne og hugge dem ned bagfra. De må ikke nå at slippe ind i deres byer. Hug dem ned, for Herren, jeres Gud, har overgivet dem til jer. </p><p><q>20</q> Så genoptog Josva og den israelitiske hær forfølgelsen og huggede de fem kongers hære ned med undtagelse af nogle enkelte krigere, der nåede i sikkerhed i de befæstede byer. <q>21</q> Israelitterne vendte derefter uskadte tilbage til lejren ved Makkeda. Fra da af var der ingen, som vovede at gøre oprør imod dem. </p><p><q>22</q> Da kampen var overstået, sagde Josva til sine mænd: Fjern stenene fra hulens indgang og før de fem konger ud til mig. <q>23</q> Så førte mændene de fem konger ud til Josva, <q>24</q> og han sagde til sine hærførere: Sæt jeres fødder på kongernes nakke. Det gjorde de. </p><p><q>25</q> Lad aldrig frygt og mismod overmande jer, sagde Josva, vær altid stærke og modige, for sådan her vil Herren gøre med alle jeres fjender. <q>26</q> Så blev kongerne henrettet og hængt op på hver sin pæl indtil aften. </p><p><q>27</q> Ved solnedgang gav Josva ordre til, at deres lig skulle tages ned og kastes ind i hulen, hvor de havde gemt sig. Hulens indgang blev stoppet til med store sten, som ligger der den dag i dag. </p><h3>De øvrige byer i sydlandet indtages og ødelægges</h3><p><q>28</q> Samme dag indtog Josva Makkeda. Han ødelagde byen og huggede både kongen og indbyggerne ned. Ikke en eneste i byen blev skånet. Det gik Makkeda, som det var gået Jeriko. </p><p><q>29</q> Senere drog Josva og israelitterne videre fra Makkeda til Libna og angreb den. <q>30</q> Herren overgav byen og dens konge til israelitterne. Alle blev hugget ned uden skånsel, og kongen af Libna fik samme behandling som kongen af Jeriko. </p><p><q>31</q> Så tog Josva og israelitterne videre fra Libna til Lakish og gik til angreb på den. <q>32</q> Efter kun en dag overgav Herren byen til dem, så de kunne gå ind og hugge befolkningen ned ligesom i Libna. </p><p><q>33</q> Under angrebet på Lakish dukkede kong Horam af Gezer op med sin hær for at komme byen til undsætning, men Josva og hans mænd slog kongen ihjel og udslettede fuldstændigt hans hær. </p><p><q>34-35</q> Derefter forlod israelitterne Lakish og gik imod Eglon. De løb byen over ende allerede den første dag. Også her blev samtlige indbyggere hugget ned. <q>36</q> Fra Eglon tog de videre til Hebron, <q>37</q> angreb og indtog byen. Alle indbyggerne i byen og i de omliggende landsbyer fik samme medfart som deres konge. De blev alle hugget ned. <q>38</q> Så vendte de sig mod Debir. <q>39</q> Byen og dens omliggende landsbyer blev hurtigt indtaget, og alle indbyggerne hugget ned som i Libna og Hebron. </p><p><q>40</q> Således indtog Josva og hans hær hele området og dræbte de folk og konger, der boede på bakkeskråningerne mod vest, i højlandet, i Negev mod syd, og i lavlandet. De udryddede hele landets befolkning, sådan som Herren, Israels Gud, havde befalet. <q>41</q> De huggede dem ned fra Kadesh-Barnea til Gaza, og fra Goshen til Gibeon. <q>42</q> Alle disse konger og deres landområder blev erobret i et enkelt felttog, for Herren, Israels Gud, kæmpede for sit folk. <q>43</q> Derefter vendte Josva og hæren tilbage til lejren ved Gilgal. </p>"}