{"text":"<h3> Herrens løfte til Josva</h3><p><q>1</q> Efter at Moses var død, sagde Herren til hans medhjælper Josva, Nuns søn: </p><p><q>2</q> Min tjener Moses er død. Nu er det dig, som skal føre israelitterne over Jordanfloden og ind i det land, jeg vil give dem. <q>3</q> Hvad jeg sagde til Moses, siger jeg til dig: De områder, I erobrer i landet, skal tilhøre jer, <q>4</q> fra Negevs ørken i syd til Libanons bjerge mod nord, ja, helt op til den store flod, Eufratfloden, og ud til Middelhavet mod vest, hele det land, hittitterne nu bor i. <q>5</q> Ingen vil kunne holde stand imod dig, så længe du lever, for jeg vil være med dig, som jeg var med Moses. Jeg vil ikke svigte dig eller forlade dig. </p><p><q>6</q> Stå fast og vær modig, for du skal lede mit folk i erobringen af hele det land, jeg har lovet jeres forfædre. <q>7</q> Ret dig omhyggeligt efter de forordninger, Moses gav dig. Hold fast ved dem, så vil tingene lykkes for dig. <q>8</q> Mind hele tiden folket om disse love - og selv skal du tænke på dem døgnet rundt, så du handler efter dem, for så vil det gå dig godt, og du vil lykkes. <q>9</q> Jeg siger det igen: Stå fast og vær modig! Vær ikke bange eller frygtsom! Husk, at jeg er Herren, din Gud, og jeg vil hjælpe dig med alt, hvad du skal gøre. </p><h3>Josva befaler folket at gøre sig klar</h3><p><q>10</q> Så sagde Josva til folkets ledere: <q>11</q> Gå rundt i lejren og sig til folket: Gør jer klar, for om tre dage går vi over Jordanfloden for at tage det land i besiddelse, som Gud har lovet os. </p><p><q>12</q> Til lederne for Rubens, Gads og Manasses halve stamme sagde han: <q>13</q> Husk, hvad Guds tjener Moses sagde til jer: Herren, jeres Gud, har givet jer landet øst for Jordanfloden. <q>14</q> Jeres koner, børn og kvæg har lov at blive her på østsiden, men alle våbenføre mænd skal gå over Jordanfloden i spidsen for de andre stammer og hjælpe dem med at indtage deres områder på den anden side. <q>15</q> I skal kæmpe sammen med dem, indtil de har erobret det land, Herren har givet dem. Derefter må I vende tilbage og bosætte jer øst for Jordanfloden, hvor Moses tildelte jer land. </p><p><q>16</q> Alt, hvad du siger, vil vi gøre, svarede de. Og hvor som helst, du sender os, vil vi gå. <q>17</q> Vi vil adlyde dig, som vi adlød Moses. Må Herren din Gud være med dig, som han var med Moses. <q>18</q> Enhver, der ikke vil adlyde dig, skal dø. Stå fast og vær modig. </p>"}