{"text":"<p><q>1</q> Jerikos byporte blev holdt lukket både dag og nat på grund af befolkningens frygt for israelitterne. Ingen kunne gå ud eller ind. <q>2</q> Men Herren sagde til Josva: Jeg vil give dig sejr over Jerikos konge og alle hans krigere, så du kan indtage byen. <q>3</q> I seks dage skal alle jeres våbenføre mænd marchere rundt om byen én gang dagligt. <q>4</q> Syv præster skal gå foran arken og blæse i deres vædderhorn. På den syvende dag skal I gå rundt om byen syv gange, mens præsterne blæser i hornene. <q>5</q> Derefter skal præsterne give signal ved at blæse meget længe og kraftigt i hornene. Når I hører det signal, skal I alle udstøde et højt kampråb. Så vil murene styrte sammen, og I kan gå lige ind! </p><p><q>6</q> Josva sammenkaldte nu præsterne og sagde til dem: I skal bære arken, og syv af jer skal gå foran den, hver med et vædderhorn. <q>7</q> Dernæst sagde han til alle Israels mænd: I skal gå rundt om byen, og de tungest bevæbnede skal gå forrest, foran præsterne og arken. </p><p><q>8</q> På Josvas befaling begyndte hæren at gå rundt om byen med pagtens ark og præsterne i midten. <q>9</q> De svært bevæbnede mænd gik forrest, derefter de syv præster, som blæste i vædderhorn, derefter de præster, der bar arken, og til sidst resten af mændene. </p><p><q>10</q> I skal være helt stille! havde Josva sagt. Der må ikke høres en lyd med undtagelse af hornene. Men når jeg siger til, skal I råbe af jeres lungers fulde kraft! </p><p><q>11</q> Den dag blev arken båret rundt om byen én gang, hvorefter mændene vendte tilbage til lejren for at overnatte. </p><p><q>12-14</q> Næste dag gik de igen en omgang rundt om byen, mens præsterne blæste i deres vædderhorn. Så vendte de tilbage til lejren. Sådan gjorde de i seks dage. </p><p><q>15</q> Den syvende dag startede de ved daggry og gik syv gange rundt om byen. <q>16</q> Da de var færdige med den syvende omgang, gav præsterne et langt stød i hornene, og Josva råbte: Råb! Herren har givet jer byen! </p><p><q>17</q> Josva havde tidligere sagt til sine krigere: Alle indbyggerne skal slås ihjel, med undtagelse af den prostituerede Rahab og familiemedlemmerne i hendes hus, fordi hun hjalp spionerne. <q>18</q> Alt andet skal ødelægges! I må overhovedet intet krigsbytte tage til jer selv, for hvis I gør det, skal I selv dø, og det bliver hele folkets undergang. <q>19</q> Hvad der findes af sølv og guld skal indvies til Herren og bringes til hans skatkammer. Det samme gælder alle ting lavet af bronze eller jern. </p><p><q>20</q> Da mændene nu hørte den langtrukne lyd fra vædderhornene, råbte de af deres lungers fulde kraft. Bymuren brød sammen, og de styrtede alle ind i byen. <q>21</q> De huggede alt ned, som de kom frem, både mennesker og dyr - mænd og kvinder, unge og ældre, okser, får og æsler - alting! <q>22</q> Imens sagde Josva til de to spioner: Skynd jer at redde Rahab og hendes familie, sådan som I har lovet. <q>23</q> Spionerne gjorde, som de fik besked på, og bragte Rahab og hendes far og mor, hendes søskende og øvrige familie i sikkerhed i nærheden af lejren uden for byen. <q>24</q> Derefter blev byen og alt, hvad der var i den, brændt af, med undtagelse af sølvet, guldet og redskaberne af bronze og jern, som blev anbragt i Herrens skatkammer. <q>25</q> Josva skånede den prostituerede Rahab og dem, der var hos hende i huset, fordi hun havde skjult de mænd, han havde sendt af sted for at spionere i Jeriko. Rahab og hendes familie bor den dag i dag blandt israelitterne. </p><p><q>26</q> Ved den lejlighed udtalte Josva i hele folkets påhør følgende forbandelse: </p><lg><l level='1'>Herren vil forbande enhver, </l><l level='2'>som prøver at genopbygge Jeriko. </l><l level='1'>Det vil koste hans ældste søns liv </l><l level='2'>at lægge byens grundvold, </l><l level='1'>og hans yngste søns liv </l><l level='2'>at sætte portene i. </l></lg><p><q>27</q> Herren var med Josva, så han blev berømt og respekteret over hele landet. </p>"}