{"text":"<h3>Akans ulydighed</h3><p><q>1</q> Herrens befaling om, at alt i byen skulle ødelægges, med undtagelse af det, der skulle bringes til skatkammeret, blev imidlertid ikke adlydt helt. Der var en mand ved navn Akan af Judas stamme, som syndede ved at tage noget af krigsbyttet til sig selv. Derfor blussede Herrens vrede op imod israelitterne. </p><p><q>2</q> Kort efter Jerikos fald sendte Josva nogle mænd af sted for at udspionere byen Aj, nær Bet-Aven, øst for Betel. <q>3</q> Da de kom tilbage, sagde de til Josva: Det er en ganske lille by, som vi let kan erobre med et par tusinde mand. Der er ingen grund til at sende hele hæren af sted. </p><p><q>4-5</q> Så sendte Josva omkring 3000 mand af sted, men de blev slået på flugt af Ajs hær, der forfulgte dem fra byporten helt hen til stenbruddene. 36 mand blev dræbt på skråningerne under flugten. Da blev israelitterne bange og mistede modet. <q>6</q> Josva og de øvrige ledere rev i fortvivlelse flænger i deres tøj, kastede sig til jorden foran Herrens Ark og kom jord på hovedet. Sådan lå de indtil aften. <q>7</q> Ak, Herre, råbte Josva. Førte du os over Jordanfloden bare for at lade amoritterne hugge os ned? I så fald var det bedre, om vi var blevet på den anden side! <q>8</q> Herre, hvad skal vi gøre nu, hvor Israel er blevet slået på flugt af fjenden? <q>9</q> Hvordan vil kanaanæerne og de andre folk reagere, når de hører om vores nederlag? Vil de ikke angribe os og udrydde os fuldstændigt? Hvordan vil du så bringe ære til dit store navn? </p><p><q>10</q> Herren svarede: Hvorfor ligger du der, Josva? Rejs dig op! <q>11</q> Grunden til jeres nederlag er, at Israels folk har brudt den pagt, jeg pålagde dem. De har syndet imod mig ved at tage af det krigsbytte, der skulle gives til mig. Ja, de har stjålet og løjet og gemt det mellem deres personlige ejendele. <q>12</q> I kan ikke holde stand overfor jeres fjender, men må flygte for dem, fordi forbandelsen har ramt jer. Jeg vil ikke længere være med jer, medmindre I omvender jer fra denne synd og udrydder alt det, der er årsag til forbandelsen. <q>13</q> Rejs dig op og sig til folket, at de skal rense sig inden i morgen. Sig til dem: Herren, Israels Gud, siger, at der er nogen af jer, der har stjålet af de ting, som tilhører Herren. Vi kan ikke besejre fjenderne, før vi har straffet synderen. <q>14</q> I morgen skal I komme tilbage og stille jer op stamme for stamme. Så vil Herren udpege den stamme, det drejer sig om. Derefter skal den stamme træde frem slægt for slægt, så Herren kan udpege den slægt, hvor synderen findes. Derefter skal den slægt træde frem familie for familie - og endelig skal den familie, Herren udpeger, træde frem en for en. <q>15</q> Den, som har stjålet Herrens ejendom, skal brændes sammen med alt, hvad han ejer, fordi han har brudt Herrens pagt og derved ført hele Israel i ulykke.  </p><p><q>16</q> Tidligt næste morgen førte Josva Israels stammer frem for Herren, og Herren udpegede Judas stamme. <q>17</q> Så trådte Judas stamme frem slægt for slægt, og Zerachs slægt blev udpeget. Så trådte Zerachslægtens familier frem, og Zimris familie blev udpeget. <q>18</q> Så trådte Zimris familie frem en for en, og Akan blev udpeget. </p><p><q>19</q> Så sagde Josva til Akan: Min søn, giv Herren, Israels Gud, ære ved at sige sandheden. Bekend din synd og sig mig, hvad du har gjort. Skjul ikke noget! </p><p><q>20</q> Akan svarede: Ja, jeg har syndet imod Herren, Israels Gud! <q>21</q> Mellem byttet fik jeg øje på en smuk babylonisk kappe, som jeg ikke kunne stå for. Så tog jeg den - og desuden tog jeg to kilo sølv og en guldbarre, som vejede et halvt kilo. Jeg gravede det hele ned i jorden under mit telt med sølvet nederst. </p><p><q>22</q> Josva sendte straks nogle mænd af sted for at lede efter byttet. Mændene gik ind i teltet og fandt de stjålne ting med sølvet nederst, sådan som Akan havde sagt. <q>23</q> Så bragte de det hele til Josva og lagde det på jorden foran ham. <q>24</q> Josva og israelitterne tog nu Akan, kappen, sølvet, guldbarren, Akans sønner, døtre, okser, æsler og får samt hans telt og øvrige ejendele og bragte det hele ud til en dal i nærheden. <q>25</q> Der sagde Josva til Akan: </p><p>Hvorfor har du ført os i ulykke? Nu vil Herren lade ulykken ramme dig! </p><p>Så kastede de sten på Akan og hans familie til de døde, og derefter brændte de det hele. <q>26</q> Til sidst dængede de sten over, som ligger der den dag i dag i den dal, som siden har heddet Ulykkens dal.</p><p>Så standsede Herrens voldsomme vrede overfor Israel. </p>"}