{"text":"<h3>Rahab skjuler spionerne</h3><p><q>1</q> Fra israelitternes lejr ved Shittim på Moabs sletter havde Josva i al hemmelighed sendt to spioner af sted over floden for at undersøge landet, især Jeriko. De tog af sted og kom til et hus i Jeriko, hvor der boede en kvinde ved navn Rahab, som var prostitueret. Der fik de lov til at overnatte. </p><p><q>2</q> Men da Jerikos konge fik at vide, at der var kommet nogle israelitter til byen den aften for at udspionere landet, <q>3</q> sendte han straks nogle af sine folk til Rahabs hus: Udlever de mænd, som er i dit hus, beordrede de. De er spioner. </p><p><q>4</q> Rahab havde allerede skjult mændene, så hun svarede: Der kom ganske rigtig to mænd til mit hus, men jeg vidste ikke, hvor de kom fra. <q>5</q> De er her ikke længere, for de forlod byen inden solnedgang, da byporten skulle lukkes. Jeg ved ikke, hvor de tog hen, men hvis I skynder jer, kan I sikkert nå at indhente dem. <q>6</q> Rahab havde ført mændene op på det flade tag og gemt dem under noget hør, hun havde liggende til tørre deroppe. </p><p><q>7</q> Kongens mænd skyndte sig af sted i retning af Jordanflodens vadesteder, og byporten blev lukket forsvarligt, så snart de var taget af sted. </p><p><q>8</q> Imens gik Rahab op på taget for at tale med mændene, inden de lagde sig til at sove. <q>9</q> Jeg ved, at Herren har givet jer vores land, sagde hun. Vi er alle sammen frygtelig bange for jer. <q>10</q> Vi har jo hørt, hvordan Herren åbnede en vej for jer gennem Det Røde Hav, dengang I forlod Egypten. Vi ved også, hvordan det gik amoritterkongerne Sihon og Og på den anden side af Jordanfloden, da I ødelagde deres land og udryddede befolkningen. <q>11</q> Så det er ikke underligt, at vi har tabt modet. Ingen tør kæmpe imod jer, når de ved, at Herren, jeres Gud, er den øverste Gud i Himlen og på jorden. <q>12-13</q> Derfor vil jeg bede jer om én ting: Sværg ved jeres Guds hellige navn, at I vil hjælpe mig og min familie, ligesom jeg nu hjælper jer. Giv mig et sikkert tegn på, at I vil skåne mig og min mor og far, mine brødre og søstre og deres familier, så vi ikke skal dø, når I erobrer Jeriko. </p><p><q>14</q> Liv for liv! svor mændene. Hvis du ikke forråder os, vil vi sørge for, at du og din familie bliver skånet, når Herren giver os sejr over jeres land. </p><p><q>15</q> Rahabs hus var bygget i ét med bymuren og havde et vindue, der vendte udad. Hun tog nu et reb og gjorde klar til at fire dem ned på ydersiden af bymuren. <q>16</q> Gå væk fra floden og op i bjergene, sagde hun til dem, og gem jer der i tre dage, indtil jeres forfølgere giver op og kommer tilbage til byen. Så kan I roligt vende hjem. </p><p><q>17-18</q> Inden spionerne forsvandt, sagde de: Den ed, du har fået os til at sværge, gælder kun, hvis du binder den her røde snor fast i vinduet, og hvis I alle holder jer inden døre. <q>19</q> Hvis nogen forlader huset her, er det deres egen skyld, hvis de mister livet. Men vi står inde for, at der ikke vil ske noget med dem, der bliver i huset. <q>20</q> Hvis du forråder os, er vi løst fra vores løfte. </p><p><q>21</q> Det er i orden, svarede hun. Derpå firede hun dem ned, og de forsvandt i mørket, mens hun bandt den røde snor fast i vinduet. </p><p><q>22</q> Spionerne flygtede nu op i bjergene, hvor de blev i tre dage, mens deres forfølgere søgte efter dem overalt og siden vendte tilbage til byen med uforrettet sag. <q>23</q> Derefter gik de ned fra bjergene, vadede over Jordanfloden og fortalte Josva, hvordan det var gået. <q>24</q> Herren har givet os hele landet, sagde de. Befolkningen er så bange for os, at de ryster af skræk. </p>"}