{"text":"<h3>Aj erobres</h3><p><q>1</q> Herren sagde nu til Josva: Vær ikke modløs og bange! Tag hele hæren med dig og indtag Aj. Jeg vil give jer sejr over byens konge og alle hans mænd. Jeg vil give jer byen og det tilhørende landområde. <q>2</q> I skal gøre med dem, som I gjorde med kongen og indbyggerne i Jeriko, men denne gang må I selv beholde krigsbyttet og kvæget. I skal lægge baghold vest for byen. </p><p><q>3-4</q> Så gjorde Josva og Israels hær sig klar til at angribe Aj. Josva udvalgte 30.000 krigere og gav dem følgende besked: I skal lægge jer i baghold vest for byen og være klar til at angribe. <q>5</q> Når jeg og resten af hæren angriber Aj, kommer alle mændene ud af byen for at kæmpe lige som sidst. Når vi så trækker os tilbage, <q>6</q> tænker de: Israelitterne flygter fra os lige som før. Men vi lader dem forfølge os, indtil de alle er kommet ud af byen. <q>7</q> Så springer I frem fra bagholdet og indtager byen. Herren vil give jer sejr, <q>8</q> og I skal sætte ild til byen, sådan som han har befalet. Det er en ordre! </p><p><q>9</q> Med disse ord sendte Josva mændene af sted, og de gik i ly af natten hen vest for byen mellem Aj og Betel, hvor de lagde sig i skjul. Men Josva blev den nat hos resten af hæren. <q>10</q> Tidligt næste morgen samlede Josva sine mænd og marcherede sammen med de israelitiske ledere mod Aj. <q>11</q> De slog lejr nord for byen, på den anden side af en dal. <q>12</q> Om natten sendte Josva endnu 5.000 mand af sted, der skulle slutte sig til bagholdet vest for byen, <q>13</q> men selv gik Josva ned i dalen. </p><p><q>14</q> Ajs konge kunne se israelitternes lejr på den anden side af dalen, og tidligt den næste morgen rykkede han ud og angreb dem på et plateau med udsigt over Jordandalen uden at vide, at resten af hæren lå i baghold vest for byen. <q>15</q> Da Josvas hærafdeling lod sig slå på flugt og flygtede østpå mod ørkenen, <q>16</q> fik alle byens mænd ordre til at sætte efter dem. På den måde blev de lokket væk fra byen. <q>17</q> Der var ikke en eneste mand tilbage i Aj, for alle var med til at forfølge israelitterne, så byen lå vidt åben og forsvarsløs. </p><p><q>18</q> Da sagde Herren til Josva: Ræk dit spyd ud mod Aj, for jeg vil give dig byen. Josva gjorde, som Herren havde sagt, <q>19</q> og da mændene, der lå i baghold, så signalet, sprang de frem fra deres skjul og løb ind mod byen. Den blev hurtigt indtaget og stod snart i lys lue. <q>20-21</q> Da mændene fra Aj så sig tilbage og opdagede de store røgskyer over byen, var de klar over, at de var lokket i en fælde. Også Josva og de flygtende israelitter så røgen og vidste derfor, at bagholdsangrebet var lykkedes. Israelitterne vendte nu om og angreb deres forfølgere. <q>22</q> Samtidig kom israelitterne fra bagholdet ud fra byen og angreb fjendens bagtrop. Ajs hær var gået i fælden, og alle blev hugget ned, <q>23</q> bortset fra kongen, der blev taget til fange og ført frem for Josva. </p><p><q>24</q> Da Israels hær havde gjort det af med Ajs hær, vendte de tilbage og dræbte dem, der var efterladt i byen. <q>25</q> Sådan blev hele Ajs befolkning, 12.000 i alt, udryddet på en enkelt dag. <q>26</q> Først da den sidste indbygger var slået ihjel, sænkede Josva spyddet. <q>27</q> Det eneste, der blev skånet, var kvæget og krigsbyttet, som israelitterne på Herrens befaling beholdt. <q>28</q> Aj blev forvandlet til en ruinhob, hvilket den er den dag i dag. </p><p><q>29</q> Ajs konge blev hængt op på en pæl, men ved solnedgang tog Josva liget ned og slængte det foran byens port, hvorefter man dængede sten ovenpå, og den stendynge ligger der endnu. </p><h3>Josva bygger et alter og minder folket om Moselovens bud</h3><p><q>30</q> Senere byggede Josva på Ebals bjerg et alter for Herren, Israels Gud, <q>31</q> efter de forskrifter, der står i Moseloven: Byg mit alter af kampesten, der ikke er tilhuggede eller forarbejdede med jernredskaber. Og præsterne ofrede brændofre og takofre til Herren. <q>32</q> Mens Israelitterne så til, skrev Josva lovens bud på alterets sten. </p><p><q>33</q> Hele folket, deres ledere, administratorer og dommere samt de fremmede iblandt dem, blev derpå delt i to grupper. Den ene gruppe stillede sig ved foden af Garizims bjerg, og den anden gruppe ved foden af Ebals bjerg. De to grupper stod altså over for hinanden, og præsterne, som bar pagtens ark, stillede sig midt imellem dem. Det skete alt sammen, sådan som Moses havde forordnet, at Israels folk skulle velsignes. <q>34</q> Josva oplæste nu alle velsignelserne og forbandelserne, som Moses havde nedskrevet i lovbogen. <q>35</q> Hver eneste af Moses befalinger blev læst op for denne forsamling af mænd, kvinder, børn og de fremmede, som boede iblandt israelitterne. </p>"}