{"text":"<h3>Gibeonitterne narrer Josva</h3><p><q>1-2</q> I landet vest for Jordanfloden boede der en række folkeslag, nemlig hittitterne, amoritterne, kanaanæerne, perizzitterne, hivvitterne og jebusitterne. Deres landområder dækkede højsletterne midt i landet, kystsletterne ud mod Middelhavet og skrænterne midt imellem. Nogle boede mod nord oppe ved Libanons bjerge. Da kongerne for alle disse folkeslag hørte, hvad der var sket med Jeriko og Aj, sluttede de sig sammen for at gøre fælles sag imod Josva og Israels folk. <q>3</q> Men da de hivvitter, som boede omkring byen Gibeon, hørte om Jerikos og Ajs totale udslettelse, <q>4</q> forsøgte de at redde livet ved list. En gruppe af dem lagde gamle sadler og sprukne vinsække på deres æsler, <q>5</q> tog laset tøj og lappede sandaler på, og tørt, muggent brød med som proviant, og så rejste de af sted for at forhandle med Josva. <q>6</q> Da de kom til israelitternes lejr ved Gilgal, sagde de til Josva og de ledende mænd i Israel: Vi er kommet fra et fjernt land for at slutte fredspagt med jer. </p><p><q>7</q> Israelitterne svarede: Hvordan kan vi være sikre på, at I ikke bor her i nærheden? For hvis det er tilfældet, kan vi ikke slutte fredspagt med jer. </p><p><q>8</q> De svarede: Vi vil være jeres slaver. </p><p>Men hvem er I? spurgte Josva. Og hvor kommer I fra? </p><p><q>9</q> Vi kommer fra et meget fjernt land, svarede de. Vi har hørt om jeres vældige Gud og alle de undere, han gjorde i Egypten. <q>10</q> Vi har også hørt, hvad I gjorde ved de to amoritterkonger øst for Jordanfloden, kong Sihon af Heshbon og kong Og af Bashan, som boede i Ashtarot. <q>11</q> Derfor sagde vores ledere og landsmænd til os: Tag proviant med og begiv jer ud på den lange rejse. Opsøg israelitterne og sig, at vi er villige til at lade dem regere over os, hvis de vil slutte fred med os. <q>12</q> Se det her brød, som vi tog med hjemmefra. Det var helt nybagt, da vi tog af sted, men nu er det tørt og muggent. <q>13</q> Se på vores vinsække. De var nye, da vi fyldte vin i dem, men nu er de sprukne. Og vores tøj og sandaler er blevet helt slidt op på den lange rejse. </p><p><q>14</q> De israelitiske ledere inspicerede deres brød, men de spurgte ikke Herren til råds. <q>15</q> Josva sluttede derefter fred med dem, og de israelitiske ledere bekræftede aftalen med en bindende ed. </p><p><q>16</q> Tre dage efter at fredsaftalen var indgået, blev israelitterne klar over, at folkene i virkeligheden boede i nærheden. <q>17</q> Straks tog israelitterne af sted og nåede på den tredje dag frem til hivvitternes byer Gibeon, Kefira, Beerot og Kirjat-Jearim. <q>18</q> Men de angreb dem ikke, for deres ledere havde lovet dem fred i Herrens, Israels Guds, navn. Da beklagede israelitterne sig over for deres ledere. </p><p><q>19</q> Men lederne svarede: Vi har i Israels Guds navn aflagt ed på ikke at ville røre dem. <q>20</q> Så vi er tvunget til at lade dem være, for hvis vi bryder løftet, rammes vi af Guds vrede. <q>21</q> Men vi vil gøre dem til vores slaver, så de må hugge brænde og bære vand for os. Sådan overholdt israelitterne deres løfte til gibeonitterne. </p><p><q>22</q> Men Josva samlede nu deres ledere og spurgte: Hvorfor løj I for os og sagde, at I kom fra et fjernt land, når I i virkeligheden bor her? <q>23</q> Som straf skal I rammes af forbandelsen. Fra nu af skal I altid være vores slaver og hugge brænde og bære vand til brug i vores Guds hus. </p><p><q>24</q> Vi gjorde det, fordi vi hørte, at Herren, din Gud, havde givet sin tjener Moses befaling om at erobre hele landet og udslette befolkningen, svarede de. Vi var bange for, at I ville slå os ihjel. <q>25</q> Men nu er vi jeres slaver, og I kan gøre med os, som I vil. </p><p><q>26</q> Josva tillod altså ikke israelitterne at dræbe dem, <q>27</q> men gjorde dem i stedet til slaver, som skulle hugge brænde og hente vand til israelitterne og til Herrens alter, hvor end Herren ville have det bygget. Den ordning står stadig ved magt. </p>"}