{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Judas, Jesu Kristi tjener, bror til Jakob. Jeg skriver til jer, som er kaldet til at tilhøre Gud. I er omsluttet af Gud Faders kærlighed og bliver holdt fast af Jesus Kristus. </p><p><q>2</q> Jeg ønsker for jer, at I hele tiden må vokse i forståelsen af Guds barmhjertighed, fred og kærlighed. </p><h3>Advarsel mod falsk lære og ugudelig levevis</h3><p><q>3</q> Elskede venner, nu hvor jeg skriver til jer om vores fælles tro, vil jeg først og fremmest formane jer til at kæmpe for den lære, som Gud én gang for alle har overdraget til sit folk. <q>4</q> Der er nemlig nogle ugudelige mennesker, som har sneget sig ind iblandt os. De mener, at fordi Gud er nådig, kan de tillade sig en umoralsk levevis, og de nægter at anerkende Jesus Kristus som vores eneste Herre og Mester. Men dommen over dem er afsagt for længst. </p><p><q>5</q> Jeg vil minde jer om, at selvom Gud i første omgang reddede sit folk ud af Egypten, så udryddede han senere dem, som gjorde oprør mod ham. <q>6</q> Jeg vil også minde jer om de engle, der gjorde oprør og overskred de grænser, Gud havde sat for dem. Dem har Gud lagt i ubrydelige lænker i mørke fængsler indtil dommens store dag. <q>7</q> Tænk også på indbyggerne i Sodoma og Gomorra og deres nabobyer, som kastede sig ud i tilsvarende seksuelle perversiteter. Deres byer blev tilintetgjort og er en stadig påmindelse om, at Gud straffer synd og oprør. </p><p><q>8</q> Alligevel gør de falske lærere, der har sneget sig ind iblandt os, det samme. Deres drømmerier fører til, at de synder mod deres egen krop, de gør oprør mod alle autoriteter, og de håner stærke åndsmagter. <q>9</q> Selv ærkeenglen Mikael vovede ikke at komme med nogen hånende anklage mod Djævelen, da han kæmpede med ham om Moses lig. Han sagde blot: Herren vil straffe dig! <q>10</q> Men de her falske lærere taler nedsættende om ting, de ikke forstår sig på. De er som dyr, der handler efter deres instinkter, og dermed ødelægger de sig selv. <q>11</q> Ve dem, for de følger Kains eksempel. De begår den samme fejl som Bileam, for de vil gøre hvad som helst for penge. De er som Kora, der gjorde oprør mod Gud, og de vil også blive straffet, som han blev. <q>12</q> De er en skamplet på jeres kærlighedsmåltider, når de rager til sig uden at tage hensyn til andre. De er som skyer, der drives af sted for vinden uden nogensinde at give regn. De er som frugttræer, der ikke bærer frugt ved høsttid. De vil blive rykket op med rode, og skal dø to gange.<q>13</q> De er som havets skummende bølger, der skyller affald op på stranden. De er som stjerner, der er kommet ud af kurs og er på vej ud i det yderste mørke. </p><p><q>14</q> Det var den slags mennesker Enok profeterede om, da han i den syvende generation efter Adam sagde: Jeg så for mig Herren komme med sine hellige titusinder. <q>15</q> Han dømmer de ugudelige og afslører alt det onde, de har sagt og gjort i deres oprør imod ham. <q>16</q> Altid beklager de sig over deres skæbne og skyder skylden på andre. De gør alt det onde, der falder dem ind, praler af egne bedrifter og bruger smiger, når de kan se deres fordel ved det. </p><h3>Formaning om at holde fast ved troen, tage afstand fra de ugudelige og hjælpe de tvivlende</h3><p><q>17</q> Men I, kære venner, skal huske på, hvad I har hørt fra Jesu Kristi apostle. <q>18</q> De sagde jo, at mange i de sidste tider vil håne jer og følge deres egne ugudelige lyster.<q>19</q> Det er den slags mennesker, som skaber splittelser i menigheden. Deres tankegang er verdslig, og de har ikke Guds Ånd. </p><p><q>20</q> Men I, kære venner, skal opmuntre og styrke hinanden i jeres dyrebare tro, idet I beder i Helligåndens kraft. <q>21</q> Hold fast ved Guds kærlighed og se med forventning frem til det evige liv, som Jesus Kristus i sin nåde vil give jer. </p><p><q>22</q> Nogle kristne har en ærlig tvivl. Dem skal I være barmhjertige overfor, når I vejleder dem. <q>23</q> Andre er tæt på fortabelsens afgrund. Frels dem som ud af et brændende hus. Andre igen lever i åbenlys synd. Dem skal I også være barmhjertige overfor, men pas på, at I ikke bliver revet med af deres synd. Tag afstand fra alt, hvad de gør. </p><h3>Afsluttende lovprisning</h3><p><q>24-25</q> Lad os prise ham, som alene er Gud, han, som giver os evigt liv gennem Jesus Kristus, vores Herre. Han har magt til at bevare jer fra fald og føre jer frem for sin herlige trone som frikendte mennesker, der jubler af glæde. Ham tilhører al ære, storhed, magt og autoritet fra før tidens begyndelse, nu og i al evighed. Amen. </p>"}