{"text":"<h3>Samson rykker byporten i Gaza op</h3><p><q>1</q> En dag, da Samson var på besøg i filisterbyen Gaza, overnattede han hos en prostitueret kvinde. <q>2</q> Det rygtedes snart, at Samson var i byen, hvorefter indbyggerne stillede vagtposter op forskellige steder i byen og lagde sig på lur ved byporten. De ventede hele natten i stilhed ved porten, for de tænkte: I morgen, så snart det bliver lyst, dræber vi ham. </p><p><q>3</q> Samson blev imidlertid kun liggende til midnat. Så forlod han huset og gik ud til byporten, som han rykkede op med stolper og portfløje, og bar det hele på sine skuldre op på toppen af bakken, der ligger over for Hebron. </p><h3>Samson og Dalila</h3><p><q>4</q> Senere forelskede Samson sig i en pige ved navn Dalila, der boede i Sorekdalen. <q>5</q> De fem filisterkonger opsøgte hende nu og sagde: Du skal lokke Samson til at røbe, hvad det er, der giver ham de vældige kræfter, og hvordan vi kan overmande og uskadeliggøre ham. Så skal du få 1100 sølvstykker fra hver af os! lovede de. </p><p><q>6</q> Så tiggede og bad hun Samson om at røbe hemmeligheden. Sig mig, Samson, hvor får du dine kræfter fra? spurgte hun. Hvordan kan det lade sig gøre at binde dig, så du ikke kan slippe fri? <q>7</q> Hvis jeg bliver bundet med syv sener, som endnu ikke er blevet tørre, så bliver jeg lige så svag som alle andre, svarede Samson. </p><p><q>8-9</q> Så gav filisterkongerne hende syv sener og lod nogle af deres folk ligge på lur i værelset ved siden af. Da Samson var faldet i søvn, bandt hun ham med senerne og råbte: Samson, vågn op! Filistrene kommer! Samson vågnede med et sæt og sprængte senerne, som var det sytråd, der blev holdt over ilden. Så var de lige vidt, for Samson havde stadig ikke røbet sin hemmelighed. </p><p><q>10</q> Du har narret mig ved ikke at fortælle mig sandheden, blev Dalila ved. Sig mig nu, hvordan det kan lade sig gøre at binde dig! <q>11</q> Hvis jeg bliver bundet med nye reb, der aldrig har været brugt, så bliver jeg lige så svag som alle andre, svarede Samson. </p><p><q>12</q> Da Samson var faldet i søvn, tog Dalila nye reb og bandt ham med dem, mens der igen lå mænd på lur i værelset ved siden af. Så råbte hun: Samson, vågn op! Filistrene kommer! Men også denne gang sprængte han sine bånd, som var det sytråd. </p><p><q>13</q> Hvorfor narrer du mig og bliver ved at lyve for mig? spurgte hun. Sig mig nu, hvordan det kan lade sig gøre at binde dig! Hvis du væver mine syv fletninger ind i klædet, der sidder på væven, og fastgør det med skyttelen, bliver jeg lige så svag som alle andre, svarede han. </p><p><q>14</q> Da Samson var faldet i søvn, gjorde hun, som han havde sagt, og råbte: Samson, vågn op! Filistrene kommer! Da vågnede Samson med et sæt, rev skyttelen ud og fik håret fri fra væven. </p><p><q>15</q> Hvordan kan du påstå, at du elsker mig, hvis du ikke vil vise mig fortrolighed? klagede hun. Nu har du tre gange gjort mig til grin ved ikke at fortælle mig din hemmelighed! </p><p><q>16-17</q> Sådan blev hun ved med at presse og plage ham, indtil han blev dødtræt af at høre på hende og røbede hemmeligheden. Mit hår er aldrig blevet klippet, forklarede han, for jeg er naziræer og har været indviet til Gud, fra før jeg blev født. Hvis mit hår bliver klippet af, vil min styrke forlade mig, så jeg bliver lige så svag som alle andre. </p><p><q>18</q> Dalila var klar over, at Samson denne gang havde fortalt hende sandheden, så hun sendte bud efter filisterkongerne: Kom tilbage en gang til, sagde hun, for denne gang har han talt sandt! Så kom de tilbage og bragte den lovede sum penge med sig. <q>19</q> Da Dalila havde lullet Samson i søvn i sit skød, kaldte hun på en af mændene, som straks klippede hans syv fletninger af. Samsons styrke var nu forsvundet, og det var begyndelsen til hans ydmygelse, takket være Dalila. </p><p><q>20</q> Samson, vågn op! råbte hun. Filistrene kommer! Da vågnede han op og tænkte: Jeg skal nok slippe fra dem og ryste båndene af mig, som jeg plejer. Han vidste nemlig ikke, at Herrens kraft havde forladt ham. <q>21</q> Men filistrene greb ham og stak øjnene ud på ham, hvorefter de førte ham til Gaza, bandt ham med bronzelænker og satte ham til at trække en møllesten i fængslet. <q>22</q> Men Samsons hår begyndte langsomt at vokse ud igen. </p><h3>Samsons sidste hævnakt over filistrene</h3><p><q>23</q> Nogen tid efter arrangerede filisterkongerne en stor fest til ære for deres gud Dagon. De bragte takofre til gudestatuen og fejrede, at Samson endelig var blevet uskadeliggjort. Dagon har udleveret vores fjende Samson til os! jublede de. <q>24</q> Da folkeskaren gik forbi og så den fangne Samson i fængslet, lovpriste de deres gud med ordene: </p><lg><l level='1'>Vores gud har hjulpet os til at fange fjenden, </l><l level='2'>som dræbte mangen en mand </l><l level='2'>og hærgede hele vores land. </l></lg><p><q>25</q> Da alle var kommet i stemning, var der nogle, der råbte: Hent Samson op fra fængslet, så han kan optræde for os. Så blev Samson ført ud og tvunget til at optræde for dem. Da Samson stod mellem søjlerne, <q>26</q> sagde han til slaven, der havde ført ham ved hånden: Før mig hen til de store søjler som bærer taget, så jeg kan hvile mig op ad dem. </p><p><q>27</q> Templet var fyldt med mennesker, både mænd og kvinder, som havde set Samson optræde. Alle filisterkongerne var der, og på taget var der omkring 3.000 mænd og kvinder. </p><p><q>28</q> Da bad Samson til Herren. Min Herre og Gud, sagde han, hjælp mig nu og giv mig styrke for sidste gang, så jeg kan hævne mig på filistrene, fordi de stak mine øjne ud. </p><p><q>29</q> Så stemte Samson armene imod de to bærende søjler midt i templet og bad: <q>30</q> Lad mig dø sammen med filistrene! Så skubbede han til af alle kræfter - og templet brasede sammen over filisterkongerne og alle, der var forsamlet. Samson dræbte således flere ved sin død, end han havde dræbt, mens han levede. </p><p><q>31</q> Senere kom hans brødre og slægtninge ned for at hente hans lig. De bar ham hjem og begravede ham mellem Zora og Eshtaol, hvor hans far Manoa lå begravet. Samson havde været Israels befrier i 20 år. </p>"}