{"text":"<h3>Benjaminitterne straffes</h3><p><q>1</q> Da samledes alle Israels mænd - fra Dan i nord til Beersheba i syd og fra Gilead i øst - for Herrens ansigt i Mitzpa. <q>2</q> Alle Israels stammeledere mødte op, og alle stammerne mønstrede tilsammen 400.000 bevæbnede krigere. <q>3-4</q> (Benjaminitterne hørte, at alle de andre stammer havde forsamlet sig i Mitzpa.) </p><p>Fortæl os nu, hvordan den forbrydelse gik til, sagde folkets ledere til den myrdede kvindes mand. </p><p>Jeg og min medhustru ankom til Gibea i Benjamins land for at overnatte, begyndte han. <q>5</q> Om natten omringede nogle af byens mænd huset i den hensigt at slå mig ihjel, og de voldtog min medhustru, indtil hun døde. <q>6</q> Derefter skar jeg hendes lig i tolv stykker og sendte stykkerne ud til Israels tolv stammer for at vise, hvilken afskyelig forbrydelse disse israelitter havde begået. <q>7</q> Nu må det være op til forsamlingen her at beslutte, hvad der skal gøres. </p><p><q>8-11</q> Alle rejste sig, og deres beslutning var enstemmig: Ingen af os vender hjem, før vi har udført en hævnaktion mod Gibea. Vi vil udtage en tiendedel af hæren til at sørge for forsyningslinierne - og resten af os vil udslette Gibea for den afskyelige forbrydelse, der er begået blandt Israels folk. Hvem der skal være hærens fortrop, vil blive bestemt ved lodkastning. </p><p><q>12</q> Så sendte man delegationer ud til hele Benjaminstammens område med følgende besked: Hvad er det dog for en skamløs handling, der er blevet begået hos jer? <q>13</q> Udlever de onde mænd fra Gibea til os, så vi kan henrette dem og på den måde udrydde det onde fra Israels midte. Men benjaminitterne ville ikke høre på dem. <q>14-15</q> I stedet samlede de en hær på 26.000 mand og sendte hæren til Gibea for at hjælpe byens 700 våbenføre mænd imod den israelitiske hær. <q>16</q> I hæren var der 700 udvalgte, venstrehåndede skarpskytter, der med deres stenslynger kunne ramme plet hver eneste gang. <q>17</q> Over for dem stod de 400.000 krigere fra de øvrige stammer. </p><p><q>18</q> Før slaget gik israelitterne til Betel for at rådspørge Gud. Hvilken stamme skal danne fortrop i slaget mod benjaminitterne? spurgte de. Herren svarede: Judas stamme skal gå forrest. </p><p><q>19-20</q> Tidligt næste morgen drog hæren af sted og slog lejr tæt ved Gibea. Derfra gik de til angreb mod byen, <q>21</q> men benjaminitterne stormede ud af byen og dræbte den dag 22.000 israelitter. <q>22-24</q> Da gik israelitterne op til Betel og græd for Herrens ansigt indtil aften. Skal vi fortsætte kampen imod benjaminitterne, som dog er en del af vores eget folk? spurgte de. Herren svarede: Ja, gå i kamp imod dem igen! </p><p>Så opmuntrede israelitterne hinanden og gjorde klar til at fortsætte kampen samme sted næste dag. <q>25</q> Men denne gang gik det ikke meget bedre, for benjaminitterne dræbte yderligere 18.000 krigere. </p><p><q>26</q> Da gik hele hæren op til Betel. De græd og fastede indtil aften og bragte brænd- og takofre til Herren. <q>27-28</q> På det tidspunkt var Guds Ark flyttet til Betel, og Pinehas, en efterkommer af Arons søn Eleazar, var præst ved helligdommen. Israelitterne spurgte atter Herren: Skal vi fortsætte kampen imod benjaminitterne? Herren svarede: Fortsæt! I morgen vil jeg give jer sejr over dem. </p><p><q>29</q> Så lagde en del af israelitterne sig i baghold på markerne rundt om byen. <q>30</q> Næste morgen gik den øvrige del af hæren frontalt til angreb mod Gibea som de øvrige dage. <q>31</q> Da benjaminitterne nu stormede ud af byen for at gå til modangreb, trak israelitterne sig tilbage i tre retninger og lokkede benjaminitterne væk fra byen. Benjaminitterne forfulgte de israelitiske soldater og huggede 30 af dem ned dels ude på markerne, dels langs vejen mod nordvest til Gibeon og mod nord til Betel. <q>32</q> Det fik dem til at tænke: Vi slår dem også denne gang! Men israelitternes slagplan gik jo ud på, at deres hær skulle flygte og derved lokke modstanderne bort fra byen. <q>33</q> Da deres hovedstyrker nåede Baal-Tamar, forskansede de sig og gik til modangreb. I mellemtiden kom de andre frem fra deres baghold og indtog Gibea uden at møde væsentlig modstand. <q>34</q> Det drejede sig om 10.000 af israelitternes bedste krigere. Samtidig var der voldsom kamp mellem hovedstyrken og Benjamins hær, der var uvidende om, at det snart var ude med dem. <q>35</q> Den dag gav Herren israelitterne sejr over Benjamins hær, der med et tab på 25.100 mand blev næsten totalt udslettet. <q>36</q> Da måtte benjaminitterne acceptere, at de var blevet slået. </p><p>Bagholdsangrebet og kampens afslutning foregik på følgende måde: Den israelitiske hovedstyrke havde jo trukket sig væk fra benjaminitterne, da de satsede på deres bagholdsstrategi. <q>37</q> Den øvrige hærstyrke kom nu frem fra sit baghold, stormede Gibea og huggede indbyggerne ned. <q>38</q> Det var aftalt, at de skulle sætte ild til byen, og det gjorde de så. <q>39</q> Da israelitternes hovedstyrke så røgen, standsede de flugten og gik til modangreb på benjaminitternes hær. Da benjaminitterne allerede havde hugget 30 israelitiske soldater ned, og hele hæren var flygtet, var de overbeviste om, at sejren var en realitet ligesom de to foregående dage, <q>40-41</q> men da de så sig tilbage mod byen fik de et chok, for byen var i brand, og fjenderne kom imod dem både fra syd og nord. <q>42</q> Deres eneste udvej var at flygte i retning af ørkenen, men hovedstyrken og krigerne fra bagholdet, som nu havde sluttet sig til dem, satte efter benjaminitterne. <q>43-44</q> Et godt stykke øst for Gibea blev de indhentet, og mere end 18.000 af Benjamins krigere blev slået ihjel dér. <q>45</q> Resten af hæren flygtede videre mod nord ind i ørkenen i retning af Rimmons klippe, og endnu 5.000 mand blev hugget ned undervejs. 2.000 mand nåede frem til Gidom, inden de blev dræbt. </p><p><q>46</q> Den dag mistede Benjamins stamme mere end 25.000 dygtige krigere. <q>47</q> De eneste overlevende var 600 mænd, der undslap til Rimmons klippe og gemte sig i ørkenområdets klippehuler. Her levede de i fire måneder. </p><p><q>48</q> Efter slaget gik israelitterne en runde til hver eneste by i Benjamins land. De dræbte alt levende, både mennesker og husdyr, og derefter brændte de byerne ned til grunden. </p>"}