{"text":"<h3>Samsons hævn over filistrene</h3><p><q>1</q> Senere gik Samson ned for at besøge den pige, der trods alt var hans brud. Det var under hvedehøsten, og han havde et gedekid med. Lad mig få lov at gå ind til min kone i hendes kammer, sagde han. Men pigens far satte sig imod det. </p><p><q>2</q> Jeg troede ikke, du brød dig om hende, forklarede han. Derfor gav jeg hende til den mand, der var forlover ved brylluppet. Men hendes lillesøster er endnu smukkere. Tag dog hende til kone i stedet for. </p><p><q>3</q> Samson var rasende. Denne gang er det ikke min skyld, at det kommer til at gå ud over filistrene! snerrede han. <q>4</q> Så gik han ud og fangede 300 ræve, bandt halerne sammen på dem to og to og fastgjorde en fakkel midt imellem. <q>5</q> Efter at have sat ild til faklerne, slap han rævene løs i filistrenes marker, så både det uhøstede korn, de stablede neg, vinrankerne og oliventræerne gik op i lys lue. </p><p><q>6</q> Hvem har gjort det? spurgte filistrene. Samson, lød svaret. Det er hans hævn over, at hans svigerfar fra Timna bortgiftede hans kone til forloveren. Så gik filistrene hen og brændte huset ned, så både pigen og hendes far indebrændte. <q>7</q> Det fik Samson til at udbryde: Fordi I har gjort sådan en udåd, vil jeg hævne mig på jer. <q>8</q> I blindt raseri gik han løs på dem og slog mange af dem ihjel, hvorefter han flygtede til en klippehule ved Etam. </p><p><q>9</q> Filistrene svarede igen ved at sende en stor styrke ind i Juda, hvor de spredte sig og slog lejr i omegnen af Lehi. <q>10</q> Hvorfor angriber I os? spurgte judæerne. Filistrene svarede: Fordi vi vil fange Samson og tage hævn over ham! <q>11</q> Så sendte judæerne 3.000 mænd af sted til klippehulen ved Etam for at hente Samson. Hvorfor har du bragt os i den her ulykkelige situation? spurgte de Samson. Er du ikke klar over, at filistrene har magten i landet? Jeg har kun gjort gengæld for det, de gjorde imod mig, lød Samsons svar. </p><p><q>12</q> Judæerne fortsatte: Vi er kommet for at tage dig til fange og udlevere dig til filistrene! Lad gå, svarede Samson, bare I lover mig, at I ikke vil slå mig ihjel. <q>13</q> Vi binder dig bare og overgiver dig til filistrene, sagde de. Vi slår dig ikke ihjel. </p><p>Så bandt de ham omkring håndled og overarme med to nye reb og førte ham bort. <q>14</q> Da de nåede frem til Lehi, blev filistrene ellevilde af begejstring, men i det samme kom Herrens Ånd over Samson og gav ham styrke, så han sprængte både rebet om overkroppen og det reb, hans håndled var bundet med. <q>15</q> Samson tog derpå en æselkæbe, der lå på jorden, og slog 1000 filistre ihjel med den. <q>16</q> Derefter udbrød han: </p><lg><l level='1'>Med en æselkæbe har jeg dræbt bunker af æsler. </l><l level='2'>Med en æselkæbe slog jeg 1000 mand ned. </l></lg><p><q>17</q> Så kastede han æselkæben fra sig. Derfor kaldte man stedet for Kæbehøjen.</p><p><q>18</q> Bagefter var Samson så udmattet af tørst, at han råbte til Herren: I dag har du givet sejr til Israel ved min hånd! Skal jeg nu dø af tørst og falde i hænderne på de her ugudelige filistre? <q>19</q> Da lod Herren vand strømme frem fra et hul i jorden, så Samson kunne drikke og komme til kræfter igen. Kilden kaldte man Råbets Kilde, og den findes den dag i dag i Lehi. </p><p><q>20</q> De næste 20 år var Samson Israels befrier, men filistrene havde stadig magten i landet. </p>"}