{"text":"<h3>Folkets frafald efter Josvas død</h3><p><q>1</q> Herrens engel drog op fra Gilgal og kom til israelitterne med følgende budskab: Jeg førte jer fra Egypten til det land, jeg lovede jeres forfædre, og jeg forsikrede jer, at jeg aldrig ville bryde min pagt med jer. <q>2</q> I måtte til gengæld ikke slutte fred med landets indbyggere, men derimod sørge for at ødelægge deres afgudsaltre. Hvorfor har I nu været ulydige og ikke overholdt jeres del af pagten? <q>3</q> Fordi I har gjort det, vil jeg ikke længere drive de folk ud, som bor i jeres land. De vil være en torn i øjet på jer, og de vil lokke jer til at dyrke deres guder. </p><p><q>4</q> Da englen havde talt, brast israelitterne i gråd, <q>5</q> og derfor kaldte man det sted for Bokim. Derefter bragte de ofre til Herren. </p><p><q>6</q> Efter at Josva havde opløst den forenede hær, var stammerne rejst hver til sit område for at bosætte sig. <q>7</q> I hele Josvas levetid havde folket adlydt Herren, og det fortsatte de med, så længe den generation var i live, der havde oplevet alle de undere, Herren havde gjort for Israel. <q>8</q> Josva, Guds tjener, døde i en alder af 110 år <q>9</q> og blev begravet på sin arvelod i Timnat-Heres i Efraims højland nord for Gaashbjerget. </p><p><q>10</q> Efterhånden som hele den generation uddøde, blev den afløst af en ny generation, som hverken kendte Herren eller huskede de undere, han havde gjort for Israel, <q>11</q> og de gjorde, hvad der var ondt i Herrens øjne og dyrkede afguderne. <q>12-13</q> De vendte sig fra Herren, den Gud, som deres forfædre havde tilbedt, og som havde ført dem ud af Egypten, og dyrkede i stedet Baal og de andre afguder, som nabofolkene dyrkede. <q>14</q> Derfor blussede Herrens vrede op imod Israel, så han udleverede dem til deres fjender, der kom fra alle sider og hærgede og plyndrede deres land. <q>15</q> Når Israels folk gik til kamp imod deres fjender, hjalp Herren fjenderne med at besejre dem - nøjagtig sådan som han havde lovet. På den måde kom folket i stor nød. <q>16</q> Så greb Herren ind og gav dem ledere - de såkaldte dommere - der skulle redde dem fra deres fjender. </p><p><q>17</q> Men folket ville heller ikke adlyde deres befriere. De fortsatte med at være troløse imod Herren og med at tilbede andre guder. De fulgte således ikke deres forfædres levevis, for de adlød ikke længere Herrens bud. <q>18</q> Alligevel var det sådan, at når Herren gav folket en befrier, så var han med den befrier, så længe han levede, og reddede folket fra deres fjender, for Herren havde medynk med sit forpinte folk, som jamrede, når de blev undertrykt af fjenderne. <q>19</q> Men når befrieren så døde, genoptog folket deres onde levevis og gjorde værre ting end deres forfædre. De dyrkede igen fremmede guder, tilbad dem og bøjede sig for dem, og de nægtede at ændre deres onde adfærd og stædige holdning. </p><p><q>20</q> Så blussede Herrens vrede igen op imod Israel, og han erklærede: Fordi mit folk har brudt den pagt, jeg oprettede med deres forfædre og ignoreret mine befalinger, <q>21</q> vil jeg ikke længere hjælpe dem med at fordrive de folkeslag, Josva ikke nåede at besejre, før han døde. <q>22</q> I stedet vil jeg bruge fjenderne til at sætte dem på prøve og se, om de vil vende sig til mig og adlyde mig, sådan som deres forfædre gjorde. </p><p><q>23</q> Det var grunden til, at Herren lod de forskellige folkeslag blive boende og ikke udryddede dem med det samme ved at give Josva sejr over dem. </p>"}