{"text":"<p><q>1</q> Herren lod altså nogle folk blive i landet for at sætte den nye generation af israelitter på prøve, dem, der ikke selv havde været med i krigen mod kanaanæerne. <q>2</q> Det gjorde han, for at de kunne lære at kæmpe og blive erfarne krigere. <q>3</q> De folk, som var tilbage i landet, var: filistrene i deres fem byer, kanaanæerne, sidonierne og hivvitterne i Libanons bjerge fra Baal-Hermon til Lebo-Hamat. <q>4</q> Dem ville Herren bruge til at sætte den nye generation af israelitter på prøve for at se, om de ville adlyde de befalinger, han havde givet deres forfædre gennem Moses. </p><p><q>5</q> Israelitterne levede altså side om side med kanaanæerne, hittitterne, amoritterne, perizzitterne, hivvitterne og jebusitterne, <q>6</q> og de blandede sig med dem ved at lade deres sønner og døtre gifte sig ind i deres familier, og de dyrkede deres guder.</p><h3>Otniel som befrier</h3><p><q>7</q> Israelitterne gjorde, hvad der var ondt i Herrens øjne. De vendte sig fra Herren, deres Gud, og dyrkede i stedet afgudsbilleder af Baal og Astarte. <q>8</q> Da blussede Herrens vrede op imod Israel, og han tillod kong Kushan-Rishatajim af Aram-Naharajim at besejre dem, så de var underkastet hans magt i otte år. </p><p><q>9</q> Men da Israels folk råbte til Herren om hjælp, sendte han en befrier, nemlig Otniel, der var søn af Kalebs yngre bror, Kenaz. <q>10</q> Herrens Ånd kom over ham, og han blev befrier i Israel. Han gik til angreb mod kong Kushan-Rishatajim og besejrede ham ved Herrens hjælp. <q>11</q> De næste 40 år var der fred i landet, indtil Otniel døde. </p><h3>Ehud som befrier</h3><p><q>12</q> Igen gjorde israelitterne, hvad der var ondt i Herrens øjne. Så lod Herren kong Eglon af Moab erobre landet. <q>13</q> Sammen med ammonitterne og amalekitterne besejrede han israelitterne og indtog Palmernes By, Jeriko. <q>14</q> De næste 18 år var israelitterne underkastet kong Eglon. </p><p><q>15</q> Men da Israel råbte til Herren om hjælp, sendte han dem en ny befrier: Ehud, Geras søn af Benjamins stamme. Han var venstrehåndet. Engang skulle Ehud lede en delegation, der skulle overbringe den årlige skatteafgift fra israelitterne til kong Eglon af Moab. <q>16</q> Inden han tog hjemmefra, lavede han sig et tveægget sværd, der var en halv meter lang, og spændte det fast ved sin højre side, så det var gemt under hans kappe. <q>17</q> Han afleverede afgiften til kong Eglon, der var en meget tyk mand, <q>18</q> og begav sig derefter på vej hjem sammen med de mænd, som havde hjulpet ham med at transportere pengene. </p><p><q>19</q> Men da de nåede til billedstøtterne ved Gilgal, vendte han om og gik tilbage. Ved ankomsten gav han melding om, at han havde et hemmeligt budskab til kongen. Lad ham komme til mig alene! befalede kongen, og alle de tilstedeværende gik ud af kongens værelse. <q>20</q> Da Ehud kom ind i det kølige værelse ovenpå, hvor kongen sad alene, sagde han: Jeg har et budskab til dig fra Gud. Idet kong Eglon rejste sig fra sin stol, <q>21</q> trak Ehud med venstre hånd sværdet, som sad ved hans højre side, og stak det dybt ind i maven på kongen, <q>22</q> så dybt, at skæftet forsvandt sammen med klingen under fedtlaget. Ehud lod sværdet blive siddende. <q>23</q> Så gik han ud i søjlegangen, lukkede og låste døren til værelset efter sig og gik sin vej. </p><p><q>24</q> Da han var gået, kom kongens tjenere og så, at døren var låst. Han er nok gået på toilettet, tænkte de. <q>25</q> De ventede længe, men da han ikke åbnede døren til værelset, blev de bekymrede og hentede en nøgle. Da de åbnede døren, fandt de deres herre liggende død på gulvet. </p><p><q>26</q> Mens tjenerne stod og ventede, slap Ehud bort forbi stenstøtterne og videre til Seira. <q>27</q> Da han var nået sikkert til Efraims højland, satte han vædderhornet for munden og blæste signalet til krig. <q>28</q> Følg efter mig! råbte han. For Herren vil give jer sejr over vores fjender, moabitterne. </p><p>Hæren fulgte ham, og de besatte vadestederne ved Jordanfloden, så moabitterne ikke kunne komme over. <q>29</q> Derefter gik de til angreb og dræbte 10.000 af moabitternes tapre og stærke krigere, ikke en eneste undslap. <q>30</q> Den dag led Moab et sviende nederlag til Israel, hvorefter der var fred i landet de næste 80 år. </p><p><q>31</q> Den næste befrier var Shamgar, Anats søn, som engang reddede Israel ved at slå 600 filistre ihjel med en pigstav. </p>"}