{"text":"<h3>Herren giver sejr gennem profeten Debora</h3><p><q>1</q> Efter Ehuds død gjorde israelitterne igen, hvad der var ondt i Herrens øjne. <q>2</q> Da udleverede Herren dem til kanaanæerkongen Jabin af Hatzor. Kongens hærfører hed Sisera, og han boede i Haroshetha-Gojim. <q>3</q> Med sine 900 stridsvogne med jernbeslåede hjul besejrede han israelitterne og undertrykte dem brutalt i 20 år. Til sidst råbte folket til Herren om hjælp. </p><p><q>4</q> På det tidspunkt var profeten Debora, Lappidots kone, dommer i Israel. <q>5</q> Hun plejede at sidde under Deboras palmetræ et sted mellem Rama og Betel i Efraims højland, og dér kom israelitterne til hende med deres retssager. </p><p><q>6</q> En dag sendte Debora bud efter Barak, Abinoams søn, der boede i Kedesh i Naftalis land. Herren, Israels Gud, har befalet, at du skal samle 10.000 mænd fra Naftalis og Zebulons stammer på Tabors bjerg, sagde hun til Barak. <q>7</q> Så vil Herren lokke kong Jabins hærfører, Sisera, hans hær og stridsvogne til Kishonbækken og udlevere dem til dig dér. </p><p><q>8</q> Godt, svarede Barak, jeg tager af sted - men på den betingelse, at du tager med! </p><p><q>9</q> Jeg skal gerne gå med, svarede Debora. Men i så fald bliver det en kvinde, der får æren for sejren over Sisera og ikke dig. Derpå fulgte hun med ham til Kedesh. <q>10</q> Da de nåede derhen, samlede Barak Zebulons og Naftalis stammer og 10.000 mand drog af sted til Tabor. Debora gik med. </p><p><q>11</q> Nu var der en mand ved navn Heber, som havde slået lejr i nærheden af egetræet ved Saanannim. Han var efterkommer af Moses svoger Hobab, men havde fjernet sig fra sine øvrige kenitiske slægtninge. </p><p><q>12</q> Da Sisera fik at vide, at Barak og hans hær havde slået lejr på Tabors bjerg, <q>13</q> mobiliserede han hele hæren og alle 900 jernvogne og marcherede fra Haroshetha-Gojim til Kishonbækken. </p><p><q>14</q> Da sagde Debora til Barak: Bryd op! Herren vil gå foran dig og give dig sejr over Sisera i dag. Straks førte Barak sine 10.000 mand ned fra Tabors bjerg og rykkede frem til angreb. </p><p><q>15</q> Idet Barak angreb, skabte Herren panik blandt Siseras mænd og vogne, så Sisera måtte springe ned fra sin vogn og flygte til fods. <q>16</q> Barak og hans mænd forfulgte fjenderne og deres vogne helt til Haroshetha-Gojim, indtil hele Siseras hær var hugget ned. </p><p><q>17-18</q> I mellemtiden var Sisera undsluppet og var nået til kenitten Hebers lejr. Hebers slægt havde nemlig indgået en venskabspagt med kong Jabin af Hatzor. Hebers kone, Jael, gik nu Sisera i møde og sagde: Her har du intet at frygte. Kom med ind i mit telt. Så fulgte han med hende ind i teltet, hvor hun dækkede ham til med et tæppe. <q>19</q> Giv mig lidt vand, sagde han til hende, jeg er så tørstig. Hun gav ham lidt mælk fra lædersækken og dækkede ham til igen. <q>20</q> Stil dig i teltdøren, fortsatte han, og hvis der kommer nogen og spørger, om der er en kriger her, skal du sige nej. </p><p><q>21</q> Men da Sisera var faldet i søvn af udmattelse, tog Jael en spids teltpløk og en hammer og sneg sig hen til ham. Så hamrede hun pløkken gennem tindingen på ham og ned i jorden. </p><p><q>22</q> Da Barak senere kom for at lede efter Sisera, gik Jael ham i møde og sagde: Kom, så skal jeg vise dig ham, du leder efter. Da fulgte Barak efter hende ind i teltet og fandt Sisera død med teltpløkken gennem tindingen. </p><p><q>23</q> Den dag så israelitterne, hvordan Herren gav dem sejr over kanaanæerkongen Jabin, <q>24</q> og fra den dag fik Israels folk mere og mere overtaget, indtil de til sidst fik udryddet ham og hans folk. </p>"}