{"text":"<h3>Israelitternes fortsatte ulydighed</h3><p><q>1</q> Så begyndte Israelitterne igen at gøre, hvad der var ondt i Herrens øjne. Derfor udleverede Herren dem til midjanitterne, der tyranniserede dem i syv år. <q>2</q> Midjanitterne var så grusomme, at israelitterne flygtede op i bjergene og indrettede sig skjulesteder i huler og klippeborge. <q>3</q> Hver gang israelitterne havde tilsået deres marker, kom der omstrejfende bander fra Midjan og Amalek og andre nabofolk fra øst og angreb dem. <q>4</q> De slog lejr på deres marker, ødelagde afgrøderne og plyndrede landet så langt som til Gaza. Israelitterne havde intet at spise, for fjenderne stjal også alle deres får, geder, okser og æsler. <q>5-6</q> Røverbanderne trængte ind i landet og slog sig ofte ned i længere tid med deres hjorde og kamelflokke, talløse som græshoppesværme, indtil landet var så hærget og forarmet, <q>7</q> at folket igen råbte til Herren om hjælp. </p><p><q>8</q> Da sendte Herren en profet til dem: Hør hvad Herren, Israels Gud, siger til jer, sagde han. Jeg førte jer ud af fangenskabet i Egypten <q>9</q> og befriede jer fra egypterne og alle jeres modstandere. Jeg drev jeres fjender ud af Kanaans land og gav det til jer. <q>10</q> Jeg sagde til jer: Jeg er Herren, jeres Gud. I må ikke dyrke amoritternes guder i landet, hvor I bor. Men I har ikke adlydt mig! </p><h3>Gideons kald og hans opgør med afguderne</h3><p><q>11</q> Så kom Herrens engel og satte sig under egetræet i Ofra, der tilhørte Joash fra Abiezers slægt. Joash søn Gideon var netop i færd med at tærske hvede i bunden af en vinperse for at skjule det for midjanitterne. </p><p><q>12</q> Herrens engel viste sig for Gideon og sagde: Herren er med dig, stærke kriger! <q>13</q> Hvis Herren er med os, hvorfor går det os da så dårligt? svarede Gideon. Hvor er alle miraklerne, som vores forfædre fortalte os om? Sagde de ikke, at Herren gjorde en masse undere, da han førte dem ud af Egypten? Han må have forkastet os og overgivet os til midjanitterne! </p><p><q>14</q> Da vendte Herren sig til Gideon og sagde: Tag af sted med den styrke du har, og red Israel fra midjanitterne. Jeg sender dig! <q>15</q> Men Herre, hvordan skulle jeg kunne redde Israel? svarede Gideon. Vores slægt er den svageste i Manasses stamme - og jeg er den yngste i min familie! <q>16</q> Men jeg er Herren - og jeg er med dig! Du skal hugge midjanitterne ned alle som en! </p><p><q>17</q> Gideon svarede: Er det virkelig Herren? Utroligt, at han skulle komme til mig. Jeg vil gerne have et bevis på, at det virkelig er Herren, som taler til mig. <q>18</q> Vent her, indtil jeg kommer tilbage med en offergave til dig. Jeg bliver her, til du kommer tilbage, lovede englen. </p><p><q>19</q> Gideon skyndte sig nu hjem, slagtede og tilberedte et gedekid, hvorefter han tog en stor pose mel og bagte brød uden surdej. Så lagde han kødet i en kurv, hældte suppen i en krukke og bar det ud til englen, som sad under egetræet. </p><p><q>20</q> Da sagde Guds engel: Læg kødet og brødene på stenen derhenne og hæld suppen ud over det! </p><p>Gideon gjorde, som englen sagde, <q>21</q> og englen rørte kødet og brødene med sin stav. Ild flammede op fra stenen og fortærede det hele. Så var englen borte. </p><p><q>22</q> Så vidste Gideon, at det virkelig var Herrens engel, og han udbrød: Ak, min Herre og Gud, det er ude med mig, for jeg har set Herrens engel ansigt til ansigt. </p><p><q>23</q> Men Herren sagde: Fred være med dig! Vær ikke bange. Du skal ikke dø. </p><p><q>24</q> På det sted byggede Gideon et alter for Herren og kaldte det Herrens fred. Det står stadig i Ofra, på den jord, der tilhører Abiezers slægt. </p><p><q>25</q> Samme nat sagde Herren til Gideon: Tag en af din fars tyre, den næstbedste, som er syv år gammel. Vælt så din fars Baals alter ned og hug afgudspælen ved siden af i stykker. <q>26</q> Når det er gjort, skal du på toppen af denne klippe bygge et alter for Herren, din Gud, på den foreskrevne måde. Brug træet fra pælen som brænde på alteret, og bring så tyren som et brændoffer til Herren. </p><p><q>27</q> Gideon vækkede straks ti af sine tjenere og gjorde, som Herren havde befalet. Han gjorde det om natten, hvor ingen kunne se det, for han var bange for sin families og sine naboers reaktion. <q>28</q> Da folk stod op om morgenen, opdagede de, at baalsalteret var revet ned og afgudspælen var væk. I stedet stod der et nyt alter med resterne af brændofferet ovenpå. </p><p><q>29</q> Hvem har gjort det? sagde folk til hinanden. Så spurgte de sig frem og fandt ud af, at det var Gideon. </p><p><q>30</q> Udlever din søn til os! råbte de til Joash. Han skal dø, for han har revet baalsalteret ned og slået Asherapælen i stykker! </p><p><q>31</q> Men Joash råbte tilbage: Hvorfor forsvarer I Baal? Kan I måske redde ham? Den, som vil tale Baals sag, skal dø inden i morgen! Hvis Baal virkelig er en gud, så lad ham forsvare sig selv og straffe den, der har revet hans alter ned. </p><p><q>32</q> Fra den dag gav man Gideon tilnavnet Jerubbaal, fordi han havde revet Baals alter ned. </p><h3>Gideon samler hæren og beder om et tegn</h3><p><q>33</q> Kort tid efter samlede midjanitterne, amalekitterne og flere andre ørkenfolk sig, gik over Jordanfloden og slog lejr på Jizreelsletten. <q>34</q> Da kom Herrens Ånd over Gideon og han blæste i vædderhornet for <lb />at kalde Abiezerslægtens mænd til våben. <lb /><q>35</q> Derefter sendte han bud til hele Manasses stamme, og de sluttede op om ham. Også Ashers, Zebulons og Naftalis stammer fik besked, og de sluttede sig til dem. </p><p><q>36</q> Da sagde Gideon til Gud: Hvis det virkelig er dit alvor, at du vil bruge mig til at redde Israel, sådan som du har lovet, <q>37</q> vil jeg bede dig om at give mig et tegn: I nat spreder jeg noget uld ud på tærskepladsens gulv. Hvis der så i morgen tidlig ligger dug på ulden, mens jorden udenom er tør, skal det være et tegn på, at du vil bruge mig til at redde Israel. </p><p><q>38</q> Og sådan gik det: Da Gideon næste morgen stod op, var ulden så våd, at han kunne vride en hel skål vand ud af den! <q>39</q> Da sagde han til Herren: Bliv ikke vred, Herre, men giv mig endnu et tegn: Denne gang skal ulden være tør og jorden udenom våd! </p><p><q>40</q> Endnu en gang gjorde Gud, hvad han bad om: Næste morgen var ulden knastør, mens jorden udenom var våd af dug. </p>"}