{"text":"<h3>Regler for takofre, henvendt til folket</h3><p><q>1</q> Hvis nogen ønsker at bringe Herren et takoffer, kan han tage enten en tyr eller en ko, blot han sikrer sig, at dyret er uden skavanker. <q>2</q> Han skal lægge sin hånd på dyrets hoved og slagte det ved indgangen til åbenbaringsteltet. Så skal præsterne stænke blodet rundt om på alterets sider. <q>3</q> Visse dele af dyret skal bringes til Herren som et ildoffer. Det drejer sig om det fedt, der hænger ved indvoldene, <q>4</q> begge nyrerne og det fedt, der sidder på dem over lænden, samt fedtklumpen over leveren. Det skal fjernes sammen med nyrerne. <q>5</q> Præsterne skal bringe det som et røgoffer oven på brændofferet, der ligger på alterbrændet som et lifligt ildoffer for Herren. </p><p><q>6</q> Hvis nogen ønsker at bringe en ged eller et får som takoffer til Herren, står det ham frit for at ofre et han- eller hundyr, blot han sikrer sig, at dyret ingen skavanker har. </p><p><q>7-8</q> Hvis det drejer sig om et får, skal han lægge sin hånd på dyrets hoved og derefter slagte det ved indgangen til åbenbaringsteltet. Så skal præsterne stænke blodet rundt om på alterets sider. <q>9</q> Visse dele af dyret skal bringes til Herren som et ildoffer. Det drejer sig om hele fedthalen, der skæres af tæt ved halebenet, det fedt, der hænger ved indvoldene, <q>10</q> begge nyrerne og det fedt, der sidder på dem over lænden, samt fedtklumpen over leveren. Det skal fjernes sammen med nyrerne. <q>11</q> Præsterne skal brænde det på alteret som et madoffer, et lifligt ildoffer for Herren. </p><p><q>12</q> Hvis nogen ønsker at bringe en ged som offergave til Herren, <q>13</q> skal han lægge sin hånd på dyrets hoved og derefter slagte det ved indgangen til åbenbaringsteltet, hvorefter præsten skal stænke blodet rundt om på alterets sider. <q>14</q> Visse dele af dyret skal bringes til Herren som et ildoffer. Det drejer sig om det fedt der hænger ved indvoldene, <q>15</q> begge nyrerne og det fedt, der sidder på dem over lænden, samt fedtklumpen over leveren. Det skal fjernes sammen med nyrerne. <q>16</q> Præsterne skal bringe det som et madoffer, et lifligt ildoffer for Herren. Husk, at alt fedtet tilhører Herren. <q>17</q> I må aldrig spise fedt eller drikke blod! Det er en permanent lov, som skal gælde for de kommende generationer overalt i det land, I skal bo i. </p>"}