{"text":"<h3>De hellige offergaver</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Sig til Aron og hans sønner, at de må<lb /> passe på ikke at krænke min hellighed ved at behandle folkets hellige offergaver<lb /> skødesløst, for jeg er Herren. <q>3</q> Derfor gælder følgende regel for jeres efterkommere, fra slægt til slægt: Hvis en præst er uren, men alligevel påtager sig at ofre dyr eller andre offergaver, som folket bringer til Herren, skal han dø, for jeg er Herren. </p><p><q>4</q> Hvis en præst er uren på grund af en smitsom sygdom eller udflåd, må han ikke spise af offergaverne, før han er helbredt. Hvis han er uren efter at have rørt ved noget, som har været i nærheden af en død person, eller er uren som følge af sædafgang, <q>5</q> eller hvis han rører ved et krybdyr eller noget andet, der af en eller anden grund er urent, <q>6</q> skal han regnes for uren indtil aften, og han må derfor ikke spise af offergaverne, før han har badet samme aften. <q>7</q> Efter solnedgang skal han være renset, og da må han igen spise af offergaverne, for det er dem, han lever af. <q>8</q> Han må ikke spise selvdøde dyr eller dyr, der er blevet dræbt af de vilde dyr, for gør han det, bliver han uren. Jeg er Herren. <q>9</q> Du skal indprente overfor præsterne, at hvis de ikke følger mine instrukser meget omhyggeligt, skal de straffes med døden, for jeg er Herren, som gør dem hellige. </p><p><q>10</q> Ingen uden for præstens egen familie må spise af de hellige offergaver, heller ikke hvis de bor hos ham eller arbejder for ham. <q>11</q> En slave, som præsten selv har købt, må imidlertid gerne deltage i måltidet. Det samme gælder alle slaver, der er født i præstens hus. <q>12</q> Hvis en præstedatter gifter sig med en mand uden for præsteslægten, afskærer hun dermed sig selv fra at tage del i måltidet. <q>13</q> Men hvis hun bliver enke eller fraskilt og ikke har nogen sønner til at støtte sig økonomisk, og hun vender tilbage for at bo i sin fars hus, har hun lov til at spise af offergaverne igen. Grundreglen er altså, at kun medlemmer af præstens familie må deltage i måltidet. </p><p><q>14</q> Hvis nogen uforvarende skulle komme til at spise af offergaverne, skal han godtgøre det, han har spist, ved at erstatte det med et tillæg på 20 procent. <q>15</q> Præsterne skal sørge for at de hellige offergaver, som Israels folk bringer til Herren, ikke bliver vanhelliget ved, at nogle, som ikke er berettiget til det, spiser af dem, <q>16</q> for gør de det, pådrager de sig skyld. Jeg er Herren, som gør dem hellige. </p><p><q>17</q> Og Herren sagde til Moses: <q>18</q> Sig til Aron og hans sønner og hele Israels folk, at hvis en israelit eller en fremmed iblandt jer gerne vil give en gave som et brændoffer til Herren, uanset om det er for at opfylde et løfte, han har givet Herren, eller det er et spontant, frivilligt offer, <q>19-20</q> vil offeret kun blive godkendt af Herren, hvis det er et handyr uden skavanker. Det skal være enten en tyr, en vædder eller en gedebuk. </p><p><q>21</q> Hvis nogen ønsker at bringe et takoffer fra hornkvæget eller småkvæget som indfrielse af et løfte eller som et frivilligt offer, må dyret for at kunne være et acceptabelt offer ikke have fysiske defekter. <q>22</q> Det må hverken være blindt, skadet eller lemlæstet, og det må ikke have sår eller udslæt eller lide af nogen hudsygdom. <q>23</q> Et stykke hornkvæg eller småkvæg, der er lidt vanskabt, må imidlertid godt bringes som et frivilligt offer, men ikke som et løfteoffer. <q>24</q> Et dyr med beskadigede kønsdele, eller som er kastreret, må under ingen omstændigheder ofres til Herren. Det vil jeg ikke tillade i det land, jeg vil give jer. <q>25</q> I må heller ikke hos de fremmede, der bor iblandt jer, købe og bringe offerdyr med skavanker. Sådanne dyr kan ikke bruges som ofre til jeres Gud. </p><p><q>26</q> Herren sagde til Moses: <q>27</q> Efter at en kalv, et lam eller et kid er født, skal det nyfødte dyr blive hos sin mor i syv dage. Men fra den ottende dag kan det bruges som et offer til Herren. <q>28</q> Afkommet må ikke slagtes samme dag som moderen, hvad enten moderen er en ko eller et får. <q>29-30</q> Når I ofrer et taknemmelighedsoffer til Herren, skal I gøre det på behørig vis ved at spise offerdyret samme dag, det er slagtet. Intet af kødet må levnes til næste dag. Jeg er Herren. </p><p><q>31</q> I skal nøje overholde alle mine befalinger, for jeg er Herren. <q>32</q> I må ikke krænke mig ved at være ulydige. I skal vise mig ærefrygt og respekt, for jeg er Herren, der gør jer hellige. <q>33</q> Jeg førte jer ud af Egypten, for at I skulle tilbede mig som jeres Gud. Jeg er Herren! </p>"}