{"text":"<h3>Straffen for afgudsdyrkelse og andre synder</h3><p><q>1-2</q> Herren befalede Moses at give Israels folk følgende instrukser: </p><p>Enhver indfødt israelit eller fremmed iblandt jer, som ofrer sit barn til afguden Molok ved at brænde barnet på hans alter, skal stenes til døde af sine landsmænd. <q>3</q> En sådan person vil jeg selv kæmpe imod og sørge for, at han bliver udryddet, for han har gjort min helligdom uren og krænket mit hellige navn. <q>4</q> Hvis hans landsmænd ser igennem fingre med hans synd og nægter at slå ham ihjel, <q>5</q> vil jeg selv sørge for at udrydde ham og alle andre af mit folk, der ofrer til Molok. </p><p><q>6</q> Jeg vil kæmpe imod enhver, som søger kontakt med de døde og henvender sig til sandsigere i stedet for at søge hjælp hos mig. De skal fuldstændig udryddes. <q>7</q> Stræb efter hellighed, for jeg er Herren, jeres Gud. <q>8</q> I skal adlyde alle mine bud, for jeg er Herren, som gør jer hellige. </p><p><q>9</q> Enhver, som forbander sin far eller mor, skal lide døden. </p><p><q>10</q> Hvis en mand begår ægteskabsbrud med en anden mands kone, skal både manden og kvinden dømmes til døden. <q>11</q> Og hvis en mand har samleje med sin fars kone, har han krænket sin far og skal lide døden sammen med kvinden. <q>12</q> Hvis en mand har samleje med sin svigerdatter, skal de begge lide døden, for de har begået en skammelig handling og må bære straffen derfor. <q>13</q> Hvis en mand har seksuelt samvær med en anden mand, som en mand har det med en kvinde, skal de begge straffes med døden, for det er en afskyelig handling. De bærer begge ansvaret for deres synd. <q>14</q> Hvis en mand har samleje med både en mor og hendes datter, har han begået en afskyelig forbrydelse. Alle tre skal brændes, for den slags skammelige handlinger må ikke finde sted iblandt jer. </p><p><q>15</q> Hvis en mand har samleje med et dyr, skal han henrettes og dyret slås ihjel. <q>16</q> Det samme gælder, hvis en kvinde har samleje med et dyr: Hun fortjener dødsstraf for sin synd. </p><p><q>17</q> Hvis en mand har samleje med sin søster, hvad enten hun er en datter af hans far eller mor, har han begået en skammelig handling, og begge skal henrettes offentligt. En sådan mand må bære straffen for sin synd. <q>18</q> Hvis en mand har samleje med en kvinde under hendes menstruation, skal de begge dø, for manden har blottet hendes blods kilde, og hun har tilladt ham at gøre det. </p><p><q>19</q> Seksuelt samvær mellem en mand og hans faster eller moster er forbudt, for de er nære slægtninge. Derfor skal de bære deres straf. <q>20</q> Hvis en mand gifter sig med sin farbrors kone, har han krænket sin farbror. De må bære deres straf og dø barnløse. <q>21</q> Hvis en mand gifter sig med sin brors kone, er det en uren handling. Han har krænket sin bror, og de skal dø barnløse. </p><p><q>22</q> I skal overholde alle mine love og forskrifter, så det land, jeg vil føre jer ind i, ikke skal spytte jer ud igen. <q>23</q> I må ikke gøre som de folkeslag, jeg driver bort foran jer. De begår alle den slags handlinger, jeg her har advaret jer imod. Derfor afskyr jeg dem <q>24</q> og har lovet jer, at I skal få deres land i eje. Det er et land, som flyder med mælk og honning. Jeg er Herren, jeres Gud, og jeg har udskilt jer fra de andre folkeslag. </p><p><q>25</q> Derfor skal I skelne imellem de dyr og fugle, jeg har givet jer tilladelse til at spise, og dem, som jeg har forbudt jer at spise. I må ikke gøre jer selv til genstand for min afsky ved at spise fugle eller dyr, som jeg har forbudt jer at spise. <q>26</q> I skal være hellige i mine øjne, for jeg, Herren, er hellig, og jeg har udskilt jer fra de øvrige folkeslag, så I kan være mit folk. </p><p><q>27</q> Hvis en mand eller en kvinde har en dødemaners ånd i sig eller en spådomsånd, skal de stenes til døde. </p>"}