{"text":"<h3>Regler for renselse efter en smitsom sygdom</h3><p><q>1-2</q> Herren gav derefter Moses følgende anvisninger for, hvordan urene personer kan blive erklæret rene igen: </p><p><q>3</q> Præsten skal gå uden for lejren for at undersøge dem, som er erklæret urene. Hvis præsten kan se, at sygdommen er forsvundet, <q>4</q> skal han bede om to levende fugle af den slags, der må spises, noget cedertræ, en purpurrød snor og isopgrene. Tingene skal bruges i renselsesceremonien for dem, som er blevet helbredt. <q>5</q> Præsten skal beordre den ene af fuglene slagtet over et lerkar med frisk kildevand. <q>6</q> Den anden fugl, som stadig er i live, skal sammen med cedertræet, den purpurrøde snor og isopgrenen dyppes i det opsamlede blod. <q>7</q> Så skal præsten syv gange stænke blod over dem, som er blevet helbredt, og erklære dem for raske, idet han slipper den levende fugl løs. </p><p><q>8</q> Derefter skal de, som er blevet helbredt, vaske deres tøj, barbere håret af og bade, hvorefter de kan vende tilbage til lejren, men de skal holde sig uden for deres families telt i syv dage. <q>9</q> På den syvende dag skal de igen barbere håret af og også øjenbrynene, samt skægget for mændenes vedkommende, og de skal bade og vaske deres tøj igen, før de endelig kan erklæres for fuldkommen helbredt for deres sygdom. </p><p><q>10</q> Næste dag, altså på den ottende dag, skal de hver tage to vædderlam uden fysiske skavanker, et etårs gimmerlam, også uden fysiske skavanker, seks liter fint mel rørt op i olivenolie og en tredjedel liter olivenolie. <q>11</q> Så skal præsten, som har foretaget undersøgelsen, bringe de helbredte og deres offergaver frem for Herren ved indgangen til åbenbaringsteltet. <q>12</q> Han skal tage det ene af vædderlammene, det, der skal bruges til skyldoffer, sammen med olivenolien og svinge det foran alteret. <q>13</q> Så skal han slagte lammet på det indviede sted, hvor syndoffer- og brændofferdyrene slagtes, og kødet fra dette skyldoffer tilfalder præsten, så han kan spise det. Det er jo indviet til Herren. <q>14</q> Derefter skal han tage noget af blodet fra skyldofferet og smøre det på de helbredtes højre øreflip, højre tommelfinger og højre storetå. <q>15</q> Så skal han hælde noget af olivenolien i sin venstre hånd, <q>16</q> dyppe sin højre finger i det og stænke det syv gange foran Herren, <q>17</q> og dernæst smøre noget af olien på de helbredtes højre øreflip, tommelfinger og storetå oven på skyldofferdyrets blod. <q>18</q> Når det er gjort, skal han hælde resten af olien i sin hånd over deres hoved. På den måde skal han skaffe dem soning hos Herren. </p><p><q>19</q> Derefter skal præsten ofre gimmerlammet som syndoffer og udføre forsoningsritualet på de helbredtes vegne. Til sidst skal han bringe det andet vædderlam som brændoffer <q>20</q> og ofre det på alteret sammen med afgrødeofferet, så han skaffer dem soning. Da kan de endelig erklæres for rene. </p><p><q>21</q> Hvis de pågældende imidlertid er fattige og ikke har råd til tre lam, kan de nøjes med at bringe et enkelt vædderlam som skyldoffer. Lammet skal svinges foran Herrens alter som soning for dem. Som afgrødeoffer kan de nøjes med at ofre tre liter fint mel rørt op i olivenolie samt en tredjedel liter olivenolie. </p><p><q>22</q> De skal så i stedet bringe to turtelduer eller to unge duer, afhængigt af hvad de har råd til. Den ene due skal bruges som syndoffer og den anden som brændoffer. <q>23</q> På den ottende dag, efter at de er erklæret rene, skal de bringe dyrene til præsten ved indgangen til åbenbaringsteltet. <q>24</q> Han skal så tage lammet og svinge det foran Herrens alter sammen med olivenolien, <q>25</q> hvorpå han skal slagte lammet og bringe det som skyldoffer og smøre noget af blodet på de helbredtes højre øreflip, tommelfinger og storetå. </p><p><q>26</q> Præsten skal nu hælde olivenolie i sin venstre hånd, <q>27</q> dyppe sin højre finger i det og stænke det syv gange på Herrens alter. <q>28</q> Derefter skal han smøre noget af den tiloversblevne olivenolie på deres højre øreflip, tommelfinger og storetå oven på skyldofferdyrets blod. <q>29</q> Den resterende olie i hans hånd skal han hælde ud over hovedet på dem, på hvis vegne renselsesceremonien udføres, og derved skaffe soning for dem hos Herren. </p><p><q>30</q> Derpå skal han ofre de to turtelduer eller de to unge duer, hvad nu de helbredte kom med. <q>31</q> Den ene af duerne skal bruges til syndoffer og den anden til brændoffer sammen med afgrødeofferet. På den måde skal præsten skaffe dem soning hos Herren. </p><p><q>32</q> Disse regler gælder for dem, som ikke er i stand til at bringe de ofre, der normalt kræves i forbindelse med renselsesceremonien. </p><p><q>33</q> Derefter sagde Herren til Moses og Aron: <q>34</q> Når I ankommer til Kanaans land, som jeg har givet jer lovning på, kan det ske, at der kommer mug eller svamp i et hus. <q>35</q> I så fald skal husets ejer henvende sig til præsten og ikke lægge skjul på sin mistanke om, at der er noget smitsomt i hans hus. </p><p><q>36</q> Så skal præsten beordre huset ryddet, før han går i gang med at undersøge det, så ikke hele indboet bliver urent. <q>37</q> Hvis han i husets vægge opdager grønlige eller rødlige pletter, der går dybere end selve overfladen, <q>38</q> skal han afspærre huset i syv dage <q>39</q> og derefter komme og inspicere det igen. Viser det sig nu, at pletterne på væggen har bredt sig, <q>40</q> skal præsten beordre den del af væggen fjernet og materialerne anbragt på en dertil indrettet losseplads uden for byen. <q>41</q> Derefter skal han sørge for, at husets indervægge bliver skrabet grundigt, og at al det afskrabede materiale bliver smidt på lossepladsen uden for byen. <q>42</q> Så skal der sættes nye sten ind i stedet for de gamle, og væggen skal pudses med ny mørtel. </p><p><q>43</q> Hvis pletterne nu viser sig igen, <q>44</q> skal præsten komme tilbage og undersøge huset på ny. Hvis han ser, at pletterne har bredt sig, er der tale om noget smitsomt, og huset er urent. <q>45</q> Derfor skal han beordre huset revet ned, og han skal sørge for, at både sten, tømmer og puds bliver fjernet og smidt på lossepladsen.</p><p><q>46</q> Enhver, der overtræder forbudet om at gå ind i det afspærrede hus, skal regnes for uren indtil aften, <q>47</q> og enhver, som sover eller spiser i huset, skal vaske sit tøj bagefter. </p><p><q>48</q> Men hvis pletterne ikke kommer til syne i det nye puds, skal præsten efter den næste undersøgelse erklære huset for renset og uden for smittefare. <q>49</q> Samtidig skal han udføre renselsesceremonien ved at tage to fugle, et stykke cedertræ, en purpurrød snor og en isopgren. <q>50</q> Den ene fugl skal han slagte over et lerkar med frisk kildevand <q>51-52</q> og derefter dyppe cedertræet, isopgrenen, den purpurrøde snor og den levende fugl i det opsamlede blod. Så skal han bestænke huset syv gange, for at huset kan blive renset, <q>53</q> og lade den levende fugl slippe fri uden for byen. Det er den fremgangsmåde, som må følges, når et hus er urent, og der skal skaffes soning for det, så det kan blive renset. </p><p><q>54</q> Det var reglerne for, hvordan man kan fastslå angreb af smitsomme sygdomme <q>55</q> på tøj og i huse <q>56</q> og i forbindelse med pletter på huden, udslæt og sår. <q>57</q> Ved at følge de her regler, kan I afgøre, om der er tale om angreb af en smitsom sygdom eller ej. Derfor blev denne lov givet. </p>"}