{"text":"<h3>Nadabs og Abihus overmod og ulydighed</h3><p><q>1</q> En dag tog Arons sønner Nadab og Abihu hver sit røgelseskar og ville bringe et røgoffer. Men da de kom frem for Herren med offeret, som ikke var i overensstemmelse med hans forskrifter, <q>2</q> kom der ild ud fra det allerhelligste rum og dræbte dem. </p><p><q>3</q> Da sagde Moses til Aron: Det er et alvorligt eksempel på, hvad Herren mente, da han sagde: Jeg viser min hellighed på dem, der står mig nærmest. Hele folket skal se min herlighed.  Men Aron var stum af forfærdelse. </p><p><q>4</q> Moses kaldte på Mishael og Elsafan, der var sønner af Arons farbror Uzziel, og sagde: Kom og fjern jeres slægtninge fra helligdommen og bær dem uden for lejren. <q>5</q> De kom straks og bar de døde bort ved at tage fat i deres kjortler, sådan som Moses havde befalet dem. </p><p><q>6</q> Moses sagde nu til Aron og hans to efterladte sønner, Eleazar og Itamar: I må ikke vise jeres sorg ved at lade håret være uredt og rive jeres tøj i stykker. Gør I det, vil Herren også slå jer ihjel, og hans vrede vil få konsekvenser for hele Israels folk. Lad i stedet folket sørge over Nadab og Abihu. Lad dem begræde den ulykke, Herrens ild har påført os. <q>7</q> Bliv her ved indgangen til åbenbaringsteltet, for I er salvet med Herrens olie til at tjene ham i hellighed. Ellers risikerer I også at dø. Så gjorde de, som Moses befalede. </p><h3>Regler for præsterne</h3><p><q>8</q> Nu talte Herren til Aron: <q>9</q> Hverken du eller dine sønner må drikke vin eller øl, når I går ind i åbenbaringsteltet. Hvis I gør det, skal I dø! Det samme gælder dine efterkommere i fremtiden. <q>10</q> I må kunne skelne mellem, hvad der er helligt, og hvad der ikke er helligt, og mellem hvad der er rent, og hvad der er urent, <q>11</q> så I kan vejlede folket i alle de love, jeg har givet jer gennem Moses. </p><p><q>12</q> Derpå sagde Moses til Aron og hans to tilbageblevne sønner: Tag den del af afgrødeofferet, som er tilbage, efter at en håndfuld af det er blevet brændt på Herrens alter. Vær sikker på, at der ikke er surdej i det, og spis det så ved alteret. Denne del af offeret er også hellig, <q>13</q> og derfor skal I spise det her i helligdommen. Det skal være jeres andel af de afgrødeofre, som bringes til Herren. Det har Herren selv givet mig besked på. <q>14</q> Men bryststykket og lårstykket, som blev ofret til Herren, ved at I svingede det frem og tilbage foran hans alter, kan I spise sammen med jeres familie på et indviet sted. Det skal være jeres andel af de takofre, som Israels folk bringer Herren. <q>15</q> Ligesom fedtet gives til Herren som et ildoffer, skal lårstykket og bryststykket symbolsk gives til Herren, ved at I svinger dem foran Herrens alter. Derefter skal de stykker tilhøre dig og din familie, for sådan har Herren befalet det. </p><p><q>16</q> Moses spurgte nu, hvad der var blevet af kødet fra den buk, der var ofret som syndoffer for folket. Da han fik at vide, at kødet var blevet brændt uden for lejren, blev han vred på Eleazar og Itamar, som havde gjort det, for det var imod reglerne. </p><p><q>17</q> Hvorfor har I ikke spist kødet fra syndofferet i helligdommen? spurgte han vredt. Det er jo et helligt offer, og det er givet til jer, for at I skal fjerne folkets skyld og skaffe soning for dem foran Herrens ansigt. <q>18</q> Det er kun, når syndofferets blod bringes ind i åbenbaringsteltet, at kødet skal brændes. Ellers skal det spises i helligdommen, sådan som jeg gav jer besked på. </p><p><q>19</q> Aron svarede: Ja, men tænk på, hvad der er overgået mig i dag. Mine to sønner syndede og døde for Herrens ansigt. Hvis jeg havde spist af et helligt offer på en dag som denne, ville Herren så have godtaget det? <q>20</q> Det argument accepterede Moses. </p>"}