{"text":"<h3>Forbud imod seksuelle perversiteter</h3><p><q>1-2</q> Herren befalede Moses at sige til Israels folk: Jeg er Herren, jeres Gud! <q>3</q> Derfor må I ikke opføre jer som egypterne, I engang boede iblandt, eller som kanaanæerne, der bor i det land, jeg vil føre jer ind i. I må ikke lade jer påvirke af deres livsførelse. <q>4</q> I skal adlyde mine love og forskrifter, for jeg er Herren, jeres Gud. <q>5</q> Den, der overholder alle disse love, vil få livet derved. Jeg er Herren! </p><p><q>6</q> Ingen af jer må have seksuelt samvær med en nær slægtning, siger jeg, Herren. <q>7-8</q> Det vil sige: Du må ikke have seksuelt samvær med din mor eller din stedmor. Det er en stor synd mod din far. <q>9-11</q> Du må ikke have seksuelt samvær med din søster eller halvsøster, hvad enten din halvsøster er en datter af din far eller din mor, og hvad enten hun er opvokset sammen med dig eller et andet sted. Du må ikke have seksuelt samvær med dit barnebarn, hvad enten hun er datter af din søn eller af din datter. Det er en stor synd mod dig selv. <q>12-14</q> Det samme gælder din faster, din moster og din farbrors kone. De er nære slægtninge, og du må ikke have noget seksuelt forhold til nogen af dem. </p><p><q>15-16</q> Du må heller ikke stå i seksuelt forhold til din søns kone eller din brors kone. Det ville være en stor synd mod din søn eller din bror. <q>17</q> Du må ikke gifte dig med både en mor og hendes datter eller barnebarn. De er nære slægtninge, og du begår en stor synd ved at have et seksuelt forhold til dem begge. <q>18</q> Du må heller ikke gifte dig med to søstre og have et seksuelt forhold til dem begge. Først efter din kones død, kan du gifte dig med hendes søster. </p><p><q>19</q> Du må ikke have seksuelt samvær med en kvinde under hendes menstruation. <q>20</q> Du må ikke gøre dig selv uren ved at have et seksuelt forhold til en anden mands kone. </p><p><q>21</q> Du må ikke ofre nogen af dine børn til afguden Molok, for derved krænker du Herren, din Gud. </p><p><q>22</q> En mand må ikke have seksuelt samvær med en mand, som hvis det var en kvinde - det er en afskyelig synd. <q>23</q> En mand må ikke gøre sig uren ved at have seksuel omgang med et dyr. En kvinde må heller ikke hengive sig seksuelt til et dyr - det er perverst og afskyeligt. </p><p><q>24</q> Pas på ikke at gøre jer selv urene ved nogen af disse ting. De folkeslag, jeg driver bort foran jer, gør den slags ting. <q>25</q> Hele Kanaans land er fuld af den slags perversiteter, og derfor vil jeg straffe befolkningen og landet selv skal spytte dem ud. <q>26</q> I skal omhyggeligt adlyde alle mine love og forskrifter, så I ikke gør jer skyldige i nogen af de her afskyelige handlinger. Og mine love gælder både for de indfødte israelitter og de fremmede iblandt jer. </p><p><q>27</q> De her afskyelige handlinger er længe blevet praktiseret af befolkningen i det land, jeg vil føre jer ind i, og derfor er landet blevet urent. <q>28</q> Følg under ingen omstændigheder deres skræmmende eksempel, for hvis I gør det, vil landet også spytte jer ud, nøjagtig som det snart vil spytte de nuværende indbyggere ud. <q>29</q> Enhver, som gør sådan noget, skal dø. <q>30</q> Sørg derfor for at adlyde mine love, så I ikke optager nogen af den slags afskyelige skikke iblandt jer. Nej, gør jer ikke urene ved at handle som indbyggerne i det land, jeg vil føre jer ind i, for jeg er Herren, jeres Gud. </p>"}