{"text":"<h3>Regler for rene og urene dyr</h3><p><q>1</q> Derefter sagde Herren til Moses og Aron: <q>2-3</q> Sig til Israels folk, at de dyr på landjorden, som må spises, indbefatter alle drøvtyggere med spaltede klove. <q>4</q> Det vil sige, at følgende dyr regnes for urene, og de må ikke spises: Kamelen, som ganske vist tygger drøv, men ikke har spaltede klove, <q>5</q> klippegrævlingen, som tygger drøv, men heller ikke har spaltede klove, <q>6</q> haren, som tygger drøv, men som heller ikke har spaltede hove, <q>7</q> svinet, som godt nok har spaltede klove, men ikke tygger drøv. <q>8</q> I må ikke spise kød af disse dyr, eller røre dem, efter at de er døde, for I skal regne dem for urene. </p><p><q>9</q> Med hensyn til fisk må I spise alt, hvad der har både finner og skæl, uanset om I fanger dem i floderne eller i havet. <q>10</q> Men alle andre dyr, der lever i vandet, skal I regne for urene. <q>11</q> I må hverken spise deres kød eller røre ved dem, når de er døde. <q>12</q> Jeg gentager: Alle dyr, der lever i vandet, og som ikke har både finner og skæl, skal I regne for urene og de må ikke spises. </p><p><q>13-19</q> I må ikke spise følgende fugle: Ørne, gribbe, fiskeørne, de forskellige falke- og høgearter, krager og ravne, strudse, hornugler, måger, skarver, ibiser, rørhøns, ørkenugler, storke, de forskellige hejrearter og hærfugle. Flagermus er også urene og må ikke spises. </p><p><q>20-22</q> I må ikke spise insekter, undtagen de forskellige arter af græshopper. <q>23</q> Alle andre insekter skal I regne for urene. </p><p><q>24</q> Alle, der kommer i berøring med et dødt, urent dyr, bliver selv urene. <q>25</q> De skal vaske deres tøj med det samme og regnes for urene indtil samme aften. </p><p><q>26</q> Det samme gælder for alle, der rører ved dyr, der ikke er drøvtyggere eller har spaltede klove: de er urene indtil om aftenen. <q>27</q> Dyr med poter må I heller ikke spise. Hvis nogen rører et sådant dyr, når det er dødt, er de urene indtil aften. <q>28</q> Hvis nogen bliver nødt til bære på et sådant dødt dyr, skal de straks vaske deres tøj, og de er så urene til om aftenen. </p><p><q>29-30</q> Følgende smådyr skal I regne for urene: muldvarpe, mus, firben, gekkoer og kamæleoner. </p><p><q>31</q> Enhver, der rører ved døde dyr af den slags, er uren indtil aften. <q>32</q> Det samme gælder for ting, der kommer i berøring med sådanne døde dyr: de bliver urene. Hvis det drejer sig om en brugsgenstand af træ, tøj, skind eller sækkelærred, skal genstanden lægges i vand og regnes for uren indtil aften, men derefter kan den tages i brug igen. <q>33-34</q> Hvis det vand, som bruges til at rense den urene genstand, kommer i berøring med fødevarer, skal det hele regnes for urent. Hvis et urent dyr dør og falder ned i en lerkrukke med fødevarer eller vand i, skal krukkens indhold regnes for urent, og krukken skal knuses. </p><p><q>35</q> Hvis et sådant dødt dyr kommer i berøring med en lerovn eller et ildsted af ler, skal de rives ned, for de er blevet urene. <q>36</q> Hvis dyret falder ned i en kilde eller et vandreservoir, bliver vandet ikke urent, men den, der fisker dyret op, bliver uren. <q>37</q> Hvis det døde dyr kommer i berøring med såsæd, bliver sæden ikke uren derved, <q>38</q> men hvis sæden er våd, og dyret falder ned i den, bliver sæden uren. </p><p><q>39</q> Alle selvdøde dyr er urene, også de dyr, som ellers ikke er urene. Hvis nogen rører ved et selvdødt dyr, vil de være urene indtil aften. <q>40</q> Hvis nogen spiser af dyrets kød eller bærer det døde dyr væk, skal de vaske deres tøj, og de er urene indtil om aftenen. </p><p><q>41-42</q> Dyr, som kravler på jorden, er urene og må ikke spises. Det indbefatter alle krybdyr, som glider på deres bug, såvel som krybdyr med ben. Intet dyr, som kravler på fire eller flere ben, må spises, for et sådant dyr er urent. <q>43</q> I må ikke engang røre ved et sådant dyr. Hvis I gør det, bliver I urene. </p><p><q>44-45</q> Jeg er Herren, jeres Gud, som førte jer ud af Egypten. Gør ikke jer selv urene med disse ting, men vær hellige, for jeg er hellig. <q>46</q> Disse love gælder jeres forhold til dyr og fugle inklusive alt, hvad der svømmer i vandet eller kravler på landjorden. <q>47</q> Når I kender disse love, kan I skelne imellem, hvilke dyr, der er rene og kan spises, og hvilke dyr, der er urene og derfor ikke må spises. </p>"}