{"text":"<h3>Præsternes første offer på folkets vegne</h3><p><q>1</q> Da indvielsesceremonien syv dage senere var forbi, kaldte Moses Aron, Arons sønner og Israels ledere sammen. <q>2</q> Så befalede han Aron at udvælge en tyrekalv til syndoffer og en vædder til brændoffer, begge uden skavanker. Dyrene skulle han gøre klar til at ofre til Herren. </p><p><q>3</q> Og sig til Israels folk, fortsatte Moses, at de skal udvælge en gedebuk til syndoffer og en etårs tyrekalv og et etårs lam til brændoffer, alle uden skavanker. <q>4</q> Derudover skal folket bringe Herren et takoffer bestående af en ko og en vædder, og et afgrødeoffer bestående af mel rørt med olivenolie. I dag vil Herren nemlig åbenbare sig for dem. </p><p><q>5</q> Så bragte de det hele hen til åbenbaringsteltets indgang, sådan som Moses havde befalet, og folket stimlede sammen for at afvente Herrens tilsynekomst. </p><p><q>6</q> Da sagde Moses: Når Herrens anvisninger er blevet fulgt, vil han vise sig for jer i al sin herlighed. </p><p><q>7</q> Moses beordrede nu Aron at gå frem til alteret og ofre sit syndoffer og sit brændoffer for at skaffe soning for sig selv og sin familie. Derefter skulle han ofre de øvrige dyr for at skaffe folket soning, sådan som Herren havde befalet. <q>8</q> Og Aron gik frem til alteret og slagtede tyrekalven som offer for sin egen synd. <q>9</q> Hans sønner opsamlede blodet, hvorpå Aron dyppede sin finger i det og smurte det på alterets horn. Resten hældte han ud ved foden af alteret. <q>10</q> På alteret brændte han nu syndofferdyrets fedt, nyrerne og fedtklumpen ved leveren, sådan som Herren havde befalet Moses, <q>11</q> men kødet og huden brændte han uden for lejren. </p><p><q>12</q> Dernæst slagtede han vædderen, som var udvalgt til brændoffer. Hans sønner opsamlede blodet, hvorefter han stænkede det på siderne af alteret. <q>13</q> Så parterede sønnerne dyret og bragte kødet til ham stykke for stykke, også hovedet, og han brændte stykkerne på alteret. <q>14</q> Til sidst vaskede Aron vædderens ben og dens indvolde og ofrede også dem som et brændoffer på alteret. </p><p><q>15</q> Nu kom turen til gedebukken, der skulle ofres som et syndoffer på folkets vegne. Det foregik på samme måde som med tyrekalven, han netop havde ofret som sit eget syndoffer. <q>16</q> Dernæst ofrede han kalven og lammet, som var folkets brændoffer, alt sammen efter Herrens forskrifter. </p><p><q>17</q> Da denne del af ceremonien var overstået, frembar Aron afgrødeofferet ved at tage en håndfuld af det og brænde det på alteret sammen med det sædvanlige morgenbrændoffer. </p><p><q>18</q> Til sidst tog han folkets takoffer, koen og vædderen, og slagtede dem. Hans sønner rakte ham blodet, som han stænkede rundt om på siderne af alteret. <q>19</q> Så lagde de offerdyrenes fedt, fedthalen og fedtet omkring indvoldene, nyrerne og fedtklumpen over leveren <q>20</q> oven på dyrenes bryststykker, hvorefter Aron bragte fedtet som et røgoffer på alteret. <q>21</q> Derpå løftede han bryststykkerne og de højre lårstykker op og svingede dem for Herrens alter, sådan som Moses havde befalet. </p><p><q>22</q> Offerceremonien var dermed forbi, og med udrakte hænder velsignede Aron til sidst folket, hvorefter han gik ned fra alteret. <q>23</q> Moses og Aron gik derpå ind i åbenbaringsteltet. Lidt senere kom de ud igen og velsignede folket. Da viste Herrens herlighed sig for hele forsamlingen, <q>24</q> ved at Herrens ild slog ned og fortærede brændofferet og resten af fedtstykkerne på alteret. Da folket så det, råbte de af begejstring og kastede sig med ansigtet mod jorden for at tilbede Herren. </p>"}