{"text":"<h3>Syndofre, der bringer soning for urenhed</h3><p><q>1</q> Hvis folk under en retssag nægter at aflægge forklaring om en forbrydelse, de har været vidne til, pådrager de sig skyld. </p><p><q>2</q> Hvis nogen rører ved noget, der er urent, f.eks. et dødt dyr, som det er forbudt at spise - hvad enten det drejer sig om et vildt dyr, et husdyr eller et krybdyr - er de skyldige, også selv om de ikke rørte ved det med vilje. <q>3</q> Eller hvis nogen rører ved nogen som helst form for affald fra mennesker og bliver klar over, hvad de har gjort, så har de pådraget sig skyld. </p><p><q>4</q> Hvis nogen overilet aflægger et løfte og sværger på det - hvad enten løftet er aflagt i god eller ond hensigt - er de skyldige, så snart de bliver klar over deres fejltrin. </p><p><q>5</q> I hvert enkelt af disse tilfælde skal de bekende deres synd <q>6</q> og bringe et skyldoffer til Herren. Det skal være et hundyr, enten et lam eller et gedekid, og præsten skal ofre dyret, for at deres overtrædelse af Herrens bud kan blive tilgivet. </p><p><q>7</q> Hvis de er fattige og ikke har råd til at ofre et lam til Herren, skal de bringe to turtelduer eller to dueunger som skyldoffer. Den ene due skal være et syndoffer, og den anden skal være et brændoffer. <q>8</q> Præsten skal først bringe syndofferet ved at tage den fugl, som rækkes ham først, og vride halsen om på den uden at rive hovedet af. <q>9</q> Derpå skal han stænke noget af blodet på siderne af alteret og lade resten løbe fra ved alterets fod. <q>10</q> Den anden fugl skal tjene som brændoffer, og den skal ofres efter den sædvanlige procedure for brændofre. På den måde skal præsten skaffe soning for deres synd, og dermed er de tilgivet. </p><p><q>11</q> Men hvis de er så fattige, at de ikke engang har råd til to duer, skal de som syndoffer bringe to liter fint mel. De må<lb />ikke blande melet med olivenolie eller strø røgelse over, for i dette tilfælde drejer det sig om et syndoffer. <q>12</q> De skal bringe melet til præsten, og præsten skal tage en håndfuld af det og brænde det på alteret på samme måde som andre ofre, der brændes. <q>13</q> Sådan skal præsten skaffe soning for deres synd, og dermed er de tilgivet. Resten af melet skal tilfalde præsten på samme måde som melet fra afgrødeofferet.</p><h3>Skyldofre ved andre forseelser</h3><p><q>14</q> Derpå gav Herren Moses følgende instrukser: <q>15</q> Hvis nogen forsømmer at bringe de foreskrevne afgrødeofre eller tiendegaver til Herren, skal de bringe en vædder uden skavanker som skyldoffer. Vædderen skal vurderes efter den standard, der bruges i helligdommen. <q>16</q> De skyldige skal så betale det, de skylder, plus en bøde på 20 procent. Det hele skal bringes til præsten, og præsten skal skaffe soning for deres skyld ved at ofre vædderen som skyldoffer, og dermed er de tilgivet. </p><p><q>17</q> Enhver, der synder ved at overtræde Guds lov, er skyldig, selv om det var utilsigtet. <q>18</q> Som skyldoffer skal de bringe en vædder uden fysiske defekter, og præsten skal skaffe dem soning, så de bliver tilgivet for det, de uforsætligt har gjort. <q>19</q> Det er et skyldoffer, for de har pådraget sig skyld over for Herren. </p><p><q>20</q> Herren fortsatte: <q>21</q> Hvis nogen synder imod mig ved at nægte at tilbagelevere et pant for noget, der er lånt eller lejet, eller ved at undlade at tilbagelevere noget, som midlertidig er overladt i deres varetægt, eller ved at udplyndre og udbytte andre, <q>22</q> eller ved at lyve om en ting, de har fundet og selv beholdt, eller ved at sværge falsk for at kunne beholde det eller tilsvarende synder, <q>23-24</q> da skal de, hvis de bliver kendt skyldige, aflevere til ejeren, hvad de på den måde uretmæssigt har tilranet sig, og desuden skal de betale 20 procent oveni. <q>25</q> Samme dag skal de bringe et skyldoffer til præsten, som så vil ofre det til Herren. Skyldofferet skal være en vædder uden fysiske defekter eller dyrets værdi i sølv. <q>26</q> Præsten vil så skaffe dem soning over for Herren, og dermed er de tilgivet. </p>"}