{"text":"<h3>Om at passe lamperne og bordet med de hellige brød</h3><p><q>1</q> Herren sagde nu til Moses: <q>2-4</q> Giv Israels folk besked om at bringe dig ren lampeolie fra knuste oliven, så lamperne på guldlysestagen, der står uden for forhænget til det allerhelligste rum, kan blive ved at brænde. Hver morgen og aften skal Aron gøre lamperne i stand og fylde olie på, for at de kan blive ved at brænde for Herrens ansigt fra slægt til slægt. </p><p><q>5-6</q> Sørg for, at der hver sabbat bliver placeret tolv runde fladbrød i to stakke, seks i hver, på det guldbelagte bord, som står for Herrens ansigt. Brødene skal bages af det fineste hvedemel, og der skal bruges fire liter til hvert. <q>7</q> Oven på hver stak skal der anbringes en skål med ren røgelse, der skal brænde som et mindeoffertil Herren. <q>8</q> Israelitterne skal bringe deres gaver som en permanent pagtsforpligtelse, så nye brød kan blive lagt frem for Herrens ansigt hver sabbat. <q>9</q> De gamle brød skal tilfalde præsterne, som skal spise dem på et indviet sted, for de er et helligt offer og præsternes retmæssige andel fra røgofferet til alle tider. </p><h3>Straffen for at forbande Gud</h3><p><q>10</q> En dag skete det, at en ung mand, hvis mor var israelit, og hvis far var egypter, kom i slagsmål med en israelit. <q>11</q> I kampens hede kom den unge mand til at forbande Herrens navn, og han blev ført til Moses for at få sin dom. Mandens mor hed Shelomit, en datter af Dibri af Dans stamme. <q>12</q> Manden blev varetægtsfængslet, indtil Herren ville vise, hvad der videre skulle ske med ham. </p><p><q>13</q> Da sagde Herren til Moses: <q>14</q> I skal føre manden uden for lejren, og de, der hørte ham udsige forbandelsen, skal lægge deres hænder på hans hoved. Derefter skal alle de forsamlede stene ham. <q>15-16</q> Sig til Israels folk, at enhver, der forbander Gud, skal idømmes dødsstraf og stenes af folket. Denne lov gælder for de indfødte israelitter såvel som for de fremmede iblandt jer: Enhver, der udtaler Herrens navn i en forbandelse, er skyldig i blasfemi og skal idømmes dødsstraf. </p><p><q>17</q> Der skal også være dødsstraf for mord. <q>18</q> Hvis nogen slår et dyr ihjel, som tilhører en anden, skal vedkommende give ejeren et tilsvarende levende dyr. Tager man et liv, skal man give et liv. <q>19</q> Hvis man lemlæster en anden, skal man selv lemlæstes tilsvarende: <q>20</q> Brud for brud, øje for øje, tand for tand. Straffen skal svare til den skade, man har forvoldt. </p><p><q>21</q> Altså: Den, der slår en andens husdyr ihjel, skal erstatte dyret, men den, der slår et andet menneske ihjel, må betale med sit eget liv. <q>22</q> Den samme lov skal gælde for alle indbyggere i landet, hvad enten de er fremmede eller indfødte, for jeg er Herren, jeres Gud. </p><p><q>23</q> Moses gav nu disse instruktioner videre til israelitterne, hvorefter de førte den unge mand udenfor lejren og stenede ham. Israelitterne gjorde, som Herren havde befalet. </p>"}