{"text":"<p><q>1</q> Følgende regler gælder for skyldofferet, som er et meget helligt offer. <q>2</q> Offerdyret skal slagtes på samme sted, hvor brændofferdyrene slagtes, og dets blod skal stænkes på siderne af alteret. <q>3</q> Derefter skal præsten ofre dyrets fedt, også fedthalen og fedtet omkring indvoldene, <q>4</q> begge nyrer, lændefedtet og fedtklumpen over leveren. <q>5</q> Præsterne skal brænde nyrerne og fedtet på alteret som et skyldoffer for Herren. <q>6</q> Kun mænd fra præsteslægten må spise det tiloversblevne kød, for det er indviet til mig, og det skal spises på et indviet sted. </p><p><q>7</q> Samme regel gælder for syndofferet: Den præst, som udfører forsoningsceremonien, får ansvar for, at alt sker efter reglerne. <q>8</q> For brændofferet gælder det, at offerdyrets hud tilfalder den præst, som udfører offerhandlingen. <q>9</q> De afgrødeofre, som består af mad, der er tilberedt i ovn, på pande eller på bageplade: de tilfalder den præst, der udfører offerhandlingen. <q>10</q> Alle andre afgrødeofre, både med og uden olivenolie i, skal fordeles ligeligt mellem alle præsterne. </p><p><q>11</q> Følgende regler gælder for de takofre, som bringes til Herren: </p><p><q>12</q> Hvis det drejer sig om et lovprisningsoffer, skal der sammen med offeret bringes rundbrød og fladbrød, blandet med olivenolie og bagt uden surdej. <q>13</q> Offeret skal bringes til Herren sammen med et brød, bagt med surdej. <q>14</q> Et brød af hver slags skal bæres frem for Herrens alter med en svingende bevægelse, hvorefter brødene tilfalder den præst, som stænker offerdyrets blod på alteret. <q>15</q> Efter at offerdyrets bedste og fedeste dele er blevet ofret til Herren som en lovprisning, skal præsterne spise dyrets kød samme dag, for intet må levnes til næste dag. </p><p><q>16</q> Men hvis nogen ønsker at bringe takofre af anden art, hvad enten det drejer sig om indfrielsen af et løfte til Herren eller frivillige ofre, må der gerne levnes noget, som så kan spises næste dag. <q>17</q> Hvis noget derimod levnes til tredjedagen, skal det brændes, <q>18</q> for hvis noget spises på tredjedagen, vil Herren ikke anerkende det som et gyldigt offer, og offeret gavner ikke den, som bragte det. Ligeledes regnes den præst, som spiser dette offer, for skyldig, for det er afskyeligt for Herren, og præsten kommer til at stå til regnskab for sin synd. </p><p><q>19</q> Hvis kødet kommer i berøring med noget urent, må det ikke spises, men det skal brændes. Samtidig gælder det, at offerkød kun må spises af personer, der er rituelt rene. <q>20</q> Den præst, som er uren, men som alligevel spiser af takofferet, skal dø. <q>21</q> Den, som rører ved et urent dyr eller noget urent fra et menneske, og derefter spiser af takofferet, skal dø. </p><p><q>22</q> Derefter sagde Herren til Moses: <q>23</q> Sig til Israels folk, at de aldrig må spise fedt, hverken fra kvæg eller får eller geder. <q>24</q> Fedtet fra et dyr, som dør af sygdom, eller som dræbes af vilde dyr, må heller ikke spises, men det må gerne bruges til andre formål. <q>25</q> Enhver, der spiser fedt fra et offerdyr, skal dø. </p><p><q>26</q> Spis aldrig blod, hverken fra fugle eller andre dyr. <q>27</q> Enhver, som gør det, skal dø. </p><p><q>28</q> Herren fortsatte: <q>29</q> Sig til Israels folk, at de, der bringer Herren et takoffer, selv skal frembære deres offer. <q>30</q> De skal personligt ofre dyrets fedt og bryststykke som en gave til Herren. Bryststykket skal de svinge frem og tilbage foran alteret. <q>31</q> Så skal præsten brænde fedtet på alteret, men bryststykket skal tilfalde præsterne, <q>32-33</q> og det højre lår skal tilfalde den præst, som udfører offerhandlingen. <q>34</q> Bryststykket og det højre lår skal være en gave fra Israels folk og skal altid tilfalde præsterne, for det er deres andel. <q>35-36</q> Den dag Aron og hans sønner blev salvet, befalede Herren, at Israels folk skulle give dem disse stykker af offerdyrene. Det er deres ret fra slægt til slægt. </p><p><q>37</q> Dette er Herrens instrukser om brændofferet, afgrødeofferet, syndofferet, skyldofferet, indvielsesofferet og takofferet. <q>38</q> Disse forskrifter gav Herren til Moses på Sinaibjerget, dengang Israels folk begyndte at bringe ofre til Herren ude i ørkenen. </p>"}