{"text":"<h3>Forsoningsdagen</h3><p><q>1</q> Siden Herren havde dræbt to af Arons sønner, da de trådte frem for ham uden at følge forskrifterne, sagde han til Moses: <q>2</q> Advar din bror Aron imod at gå ind bag forhænget i helligdommen, hvor arken med forsoningsstedet står. Der er helt bestemte regler for hvornår og hvordan, han skal gå derind, og hvis han overtræder de regler, skal han dø. Jeg er nemlig personligt til stede i skyen over forsoningsstedet. </p><p><q>3</q> Det følgende er betingelserne for at træde ind i det allerhelligste rum: Aron skal bringe en ung tyr som syndoffer og en vædder som brændoffer. <q>4</q> Han skal vaske sig grundigt over hele kroppen og iføre sig den indviede præstedragt: linnedkjortlen, bukserne, bæltet og turbanen. <q>5</q> Derpå skal Israels folk bringe ham to gedebukke som syndoffer og en vædder som brændoffer. <q>6</q> Først skal han ofre den unge tyr til Herren som et syndoffer for sig selv, så han skaffer soning for sig selv og sin familie. <q>7</q> Så skal han føre de to gedebukke frem for Herren ved åbenbaringsteltets indgang <q>8</q> og kaste lod for at afgøre, hvilken af dem der skal tilfalde Herren, og hvilken der skal sendes bort. <q>9</q> Den gedebuk, der tilfalder Herren, skal Aron ofre som et syndoffer. <q>10</q> Den anden buk skal bringes til Herren i levende live og forsoningsritualet skal udføres over den, hvorefter Aron skal slippe den løs i ørkenen, for at den kan være syndebuk for folket. </p><p><q>11</q> Når Aron har ofret den unge tyr som syndoffer for sig selv og sin familie, <q>12</q> skal han tage et røgelseskar med glødende trækul fra Herrens alter, fylde hænderne med den hellige, vellugtende røgelse, der er knust til pulver, og bringe det ind bag forhænget. <q>13</q> I Herrens nærvær skal han så lægge røgelsen på trækullet, så en sky af røgelse skjuler forsoningsstedet over arken, der indeholder stentavlerne med de ti bud. Gør han det, skal han ikke dø. <q>14</q> Desuden skal han bringe noget af tyrens blod derind og med fingeren først stænke det på den ende af forsoningsstedet, der vender mod øst, og derefter syv gange foran forsoningsstedet. </p><p><q>15</q> Så skal han gå ud og ofre folkets syndofferbuk, bringe blodet ind bag forhænget og stænke det på forsoningsstedet og foran det, ligesom han gjorde med tyrens blod. <q>16</q> På den måde skal han skaffe soning for det allerhelligste rum, for det er blevet besmittet af Israels folks synder, og samtidig skal han skaffe soning for åbenbaringsteltet, som står midt iblandt dem og er omgivet af deres urenhed. <q>17</q> Ingen anden end Aron må opholde sig i åbenbaringsteltet fra det tidspunkt, han går ind i det allerhelligste rum, til han kommer ud igen. Han alene skal forsone sig selv, sin familie og hele Israels folk med Herren. <q>18</q> Derefter skal han gå ud til brændofferalteret og rense det ved at smøre noget af blodet fra tyren og gedebukken på alterets horn <q>19</q> og med sin finger stænke blodet mod alteret syv gange. Derved renser han alteret for folkets synd og gør det helligt. </p><p><q>20</q> Når Aron har udført forsoningsritualerne for det allerhelligste rum, åbenbaringsteltet og brændofferalteret, skal han føre den levende buk frem, <q>21</q> og han skal lægge begge hænder på dens hoved og bekende al Israels folks synd og oprør over den. På den måde lægger han alle folkets synder på bukkens hoved. Derpå skal bukken føres ud i ørkenen af en mand, som er udvalgt til at gøre det. <q>22</q> Bukken skal derefter slippes løs og således bære folkets synder langt ud i ødemarken. </p><p><q>23</q> Derefter skal Aron gå ind i åbenbaringsteltet igen og tage linnedklæderne af, som han havde på bag forhænget, og han skal efterlade klæderne der. <q>24</q> Derpå skal han bade på et indviet sted, tage sit andet tøj på og gå ud og ofre brændofre både for sig selv og for folket, så han skaffer soning for sig selv og for dem. <q>25</q> Alt fedtet fra syndofferdyrene skal også brændes på alteret. </p><p><q>26</q> Den mand, som slipper bukken løs i ørkenen, skal umiddelbart efter bade og vaske sit tøj, før han vender tilbage til lejren. <q>27</q> Syndoffertyren og syndofferbukken, hvis soningsblod er blevet båret ind i det allerhelligste rum af Aron, skal begge bæres uden for lejren og brændes med hud og hår. <q>28</q> Den person, som har ansvaret for at brænde dem, skal derefter bade og vaske sit tøj, før han vender tilbage til lejren. </p><p><q>29-31</q> Det her er en permanent lov om forsoningsdagen, som skal gælde både for indfødte israelitter og de fremmede, som bor blandt Israels folk. På denne dag, den tiende dag i den syvende måned, må I ikke udføre noget arbejde, for det skal være en hvile- og fastedag. På den dag skal I forsones med Herren og renses for al jeres synd. <q>32</q> Denne forsoningsceremoni skal fremover altid udføres af den ypperstepræst, der er salvet og indviet til dette embede i sin stamfar Arons sted. Han skal iføre sig de hellige linnedklæder <q>33</q> og skaffe det allerhelligste rum, åbenbaringsteltet, alteret, præsterne og hele folket soning. <q>34</q> Det skal være en permanent lov iblandt jer, at der på forsoningsdagen denne ene gang om året skaffes Israels folk soning for deres synder. </p><p>Efter at Herren havde givet Moses alle disse instruktioner, og Moses havde givet dem videre til Aron, udførte Aron det alt sammen. </p>"}