{"text":"<h3>Jesus underviser om bøn</h3><p><q>1</q> En dag opholdt Jesus og disciplene sig på et øde sted, og Jesus var i bøn. Da han var færdig, kom en af disciplene hen til ham og sagde: Herre, lær os at bede, ligesom Johannes lærte sine disciple det. </p><p><q>2</q> Jesus svarede: Når I beder, så sig: </p><lg><l level='1'>Far i Himlen.</l><l level='2'>Må du blive æret. </l><l level='1'>Må dit rige bryde igennem. </l><l level='2'>Må din vilje ske på jorden, </l><l level='3'>som den sker i Himlen. </l><l level='1'><q>3</q> Giv os det, vi har brug for hver dag. </l><l level='1'><q>4</q> Tilgiv os, hvor vi har svigtet, </l><l level='2'>for vi tilgiver også dem, der har svigtet os. </l><l level='1'>Lad os ikke bukke under for fristelsen, </l><l level='2'>men red os fra den Ondes angreb.  </l></lg><p><q>5</q> Jesus fortsatte: Forestil dig, at du midt om natten går hen til en af dine venner og råber til ham: Kære ven, vær rar og lån mig tre brød, <q>6</q> for jeg har fået uventet besøg, og jeg har ikke brød i huset. <q>7</q> Så kan det være, at din ven svarer inde fra huset: Lad mig være i fred! Døren er låst, og både jeg og mine børn er gået i seng. Jeg kan ikke stå op for at give dig noget på den her tid af natten! <q>8</q> Det siger jeg jer: Måske vil manden i huset ikke stå op og give dig det, du står og mangler, bare fordi I er venner, men han vil gøre det på grund af din påtrængenhed. </p><p><q>9</q> Jesus fortsatte: Sådan er det også med bøn. Bed, så skal I få. Søg, så skal I finde. Bank på, så vil døren blive lukket op for jer. <q>10</q> Enhver, som beder, får; den, der søger, finder; og døren lukkes op for den, der banker på. </p><p><q>11</q> Kunne nogen af jer, som er forældre, finde på at give jeres børn en slange at spise, hvis de bad om en fisk? <q>12</q> Ville I servere en skorpion for dem, hvis de bad om et æg? <q>13</q> Når altså selv I, som er onde, kan finde ud af at give jeres børn det, som er godt, hvor meget mere skulle så ikke jeres himmelske Far give Helligånden til dem, der beder ham om det? </p><h3>Jesus under falsk anklage</h3><p><q>14</q> Engang uddrev Jesus en ond ånd, som havde gjort en mand stum. Efter at være befriet fra den onde ånd kunne den stumme mand tale, og folkeskaren var forbløffet. <q>15</q> Men mange var skeptiske. Nogle sagde: Det må være med hjælp fra Satan, de onde ånders fyrste, at han driver dæmonerne ud. <q>16</q> Andre ville sætte ham på prøve ved at bede ham gøre et mirakel, som helt klart var fra Gud. </p><p><q>17</q> Jesus var klar over, hvad de tænkte, og derfor sagde han: Hvis et land ligger i krig med sig selv, går det sin undergang i møde. Det samme gælder et hjem og en familie. <q>18</q> Hvis nu Satan uddriver sine egne onde ånder, hvordan kan hans rige så bestå? I påstår, at jeg uddriver onde ånder ved hjælp af de onde ånders fyrste. <q>19</q> Påkalder jeres egne tilhængere så også Satans magt, når de vil drive onde ånder ud? Prøv engang at spørge dem! <q>20</q> Men hvis det er ved Guds kraft, at jeg driver dæmoner ud, så er Guds rige jo kommet til jer! </p><p><q>21</q> Når en stærk og bevæbnet mand bevogter sit hus, kan han have sine ejendele i fred. <q>22</q> Først når en, som er stærkere end ham, angriber og besejrer ham, kan han afvæbne ham og fordele byttet. </p><p><q>23</q> De, der ikke er med mig, er imod mig, og de, der ikke arbejder sammen med mig, modarbejder mig. </p><h3>Fra det onde til det værre</h3><p><q>24</q> Når en ond ånd er drevet ud af et menneske, strejfer den omkring i ørkenen for at finde et sted, hvor den kan slå sig ned. Når den ikke finder noget, siger den til sig selv: Jeg må hellere vende tilbage til det hus, jeg kom fra. <q>25</q> Når den vender tilbage, finder den huset rengjort og sat fint i stand. <q>26</q> Så går den ud og finder syv andre ånder, værre end den selv, og de flytter alle ind i det ledige hus. Da bliver det sidste værre end det første for det menneske. </p><h3>Velsignelsen ved at handle på Guds ord</h3><p><q>27</q> Mens Jesus talte, råbte en kvinde fra mængden: Åh, velsignet er den kvinde, der bragte dig til verden og nærede dig ved sit bryst! <q>28</q> Jesus svarede: Velsignede er de, der hører Guds ord og handler på det. </p><h3>De vantro vil blive dømt</h3><p><q>29</q> Da en masse mennesker var stimlet sammen, fortalte Jesus dem, hvad der ville ske med de vantro farisæere og deres lige: Sådanne mennesker er onde. De forlanger at se tegn, men de får ikke andet tegn end Jonastegnet. <q>30</q> Ligesom Jonas forkyndte Guds dom over Nineves indbyggere, sådan vil Menneskesønnen en dag forkynde Guds dom over den slags mennesker. <q>31</q> Dronningen af Saba vil på dommens dag rejse sig op og anklage sådanne vantro mennesker, for hun kom helt fra verdens ende for at lytte til Salomons visdom. Og her står en, der er større end Salomon. <q>32</q> Også Nineves ledere vil på dommens dag rejse sig og anklage sådanne mennesker, for da Jonas forkyndte dom over Nineve, angrede alle byens indbyggere deres ondskab og vendte sig til Gud. Og her står en, der er større end Jonas. </p><h3>Jesus er lysets kilde</h3><p><q>33</q> Ingen kunne finde på at tænde en lampe og derefter gemme den væk eller stille den under en spand. Nej, den skal stå højt og frit, så de, der kommer ind i huset, kan få glæde af lyset. </p><h3>Vær åben for at modtage lyset fra Jesus</h3><p><q>34</q> Dit øjet er som en lampe, der bringer lys til dit indre. Hvis du har et åbent og oprigtigt sind, vil dit indre fyldes af mit lys. Men hvis du har et lukket og ondt sind, vil dit indre fyldes af mørke.<q>35</q> Derfor skal du passe på, at det lys, du har i dig, ikke skal vise sig at være mørke. <q>36</q> Hvis nu mit lys får adgang til hele dit indre, selv de mørkeste kroge, så bliver alting badet i lys, som når en kraftig lampe lyser for dig. </p><h3>Jesus advarer imod farisæisme</h3><p><q>37</q> Mens Jesus talte, kom en af farisæerne og indbød ham til spisning i sit hjem. Jesus gik med, og de begyndte måltidet. <q>38</q> Farisæeren lagde med undren mærke til, at Jesus ikke først vaskede sine hænder efter det ritual, som jødisk tradition foreskrev. <q>39</q> Da sagde Jesus til ham: I farisæere har så travlt med at rense det ydre af bægre og fade, men jeres indre er fyldt med griskhed og ondskab. <q>40</q> Hvor er det tåbeligt! Er det kun det ydre, Gud har skabt? Hvad med det indre? Har han ikke også skabt det? <q>41</q> Gør op med jeres egoisme og vær i stedet gavmilde og barmhjertige. Hvis I gør det, har I ikke længere så travlt med at fordømme andre.</p><h3>Den trefoldige anklage mod farisæernes hykleri</h3><p><q>42</q> Ve jer farisæere, for I er omhyggelige med at give tiende af alle jeres indtægter, men I går let hen over retfærdighed og kærlighed til Gud. Det er nødvendigt at gøre det ene, men I må ikke forsømme det andet. </p><p><q>43</q> Ve jer farisæere, for I elsker at sidde på de fornemste pladser i synagogen, og I nyder, når man hilser ærbødigt på jer på gaden. </p><p><q>44</q> Ve jer, for I er som uafmærkede grave, folk går hen over uden at ane hvilken råddenskab, der gemmer sig i dem. </p><h3>Den trefoldige anklage mod de skriftlærdes hykleri</h3><p><q>45</q> En af de skriftlærde protesterede: Mester, det, du siger der, er også en fornærmelse mod os! </p><p><q>46</q> Ja, sagde Jesus, ve jer skriftlærde, for I lægger tunge byrder på menneskers skuldre, men I vil ikke røre en finger for selv at bære byrderne. </p><p><q>47</q> Ve jer, for I bygger flotte mindesmærker over profeterne, men I glemmer, at det var jeres egne forfædre, der slog dem ihjel. <q>48</q> De mindesten, I har rejst, viser, at I fortsætter det arbejde, jeres forfædre begyndte på. De slog profeterne ihjel, og I bygger mindesmærker over dem. <q>49</q> Derfor har Gud i sin visdom sagt: Jeg vil sende profeter og apostle til dem. Nogle vil de slå ihjel, andre vil de jage bort. <q>50</q> Men I og jeres lige vil blive krævet til regnskab for alle de Guds mænd, I har slået ihjel ned gennem tiden. <q>51</q> Det gælder lige fra ham, der slog Abel ihjel, til dem, der myrdede Zakarias midt mellem indgangen til templet og brændofferalteret. Det siger jeg jer: I og jeres lige skal stå til regnskab for alt det onde, I har gjort. </p><p><q>52</q> Ve jer skriftlærde, for I har bemægtiget jer kundskabens nøgle. Selv er I ikke gået ind i Guds rige, og I står i vejen for dem, der gerne vil ind. </p><p><q>53-54</q> De skriftlærde og farisæerne blev rasende, og da Jesus ville til at gå, udspurgte de ham på kryds og tværs for om muligt at få ham til at sige noget, de kunne anklage ham for. </p>"}