{"text":"<h3>Advarsel mod hykleri</h3><p><q>1</q> I mellemtiden stimlede tusindvis af mennesker sammen omkring Jesus, så de nærmest trådte på hinanden. Jesus talte til folkeskaren, men tænkte især på disciplene: Pas på! Hold jer fra farisæernes surdej, hykleriet. <q>2</q> Hvad der er skjult nu, vil blive åbenbaret engang. Det, som nu er hemmeligt, vil blive kendt. <q>3</q> Hvad I har sagt i mørket, vil komme frem i lyset, og hvad I har hvisket bag lukkede døre, vil blive udråbt offentligt. </p><h3>At have tillid til Gud</h3><p><q>4</q> Jeg siger jer, mine venner: Vær ikke bange for dem, som nok kan slå jer ihjel rent fysisk, men ikke har magt over, hvad der sker med jer bagefter. <q>5</q> Lad mig fortælle jer, hvem I skal frygte: Frygt ham, der ikke blot har magt til at slå ihjel, men også til at kaste i Helvede. Ja, ham skal I frygte. </p><p><q>6</q> Hvad koster fem spurve? Nogle få mønter måske. Men ikke én af dem er glemt hos Gud. <q>7</q> Selv hårene på jeres hoved har Gud tal på. Så vær ikke bange. I er mere værd end mange spurve. </p><h3>At vedkende sig Jesus</h3><p><q>8</q> Det siger jeg jer: Dem, der åbent og offentligt vedkender sig Menneskesønnen, vil jeg også åbent vedkende mig over for Guds engle. <q>9</q> Men dem, der offentligt nægter at kendes ved mig, vil jeg heller ikke kendes ved over for Guds engle. <q>10</q> De, der taler negativt om Menneskesønnen, kan godt blive tilgivet, men de, der håner Helligånden, afskærer sig selv fra tilgivelse. </p><p><q>11</q> Når I bliver stillet for retten i synagogerne eller skal forsvare jer over for myndigheder og øvrighedspersoner, skal I ikke bekymre jer om, hvad I skal sige til jeres forsvar, <q>12</q> for Helligånden vil på sådanne tidspunkter inspirere jer til, hvad I skal sige. </p><h3>Verdens eller Guds rigdom?</h3><p><q>13</q> En mand fra mængden råbte: Mester, sig til min bror, at han skal dele min fars arv med mig! </p><p><q>14</q> Jesus svarede: Gud har ikke sendt mig for at være dommer i jeres retssager. <q>15</q> Så tilføjede han henvendt til de omkringstående: Vogt jer for al slags pengebegær, for økonomisk velstand kan ikke skænke jer livet. </p><p><q>16</q> Derpå fortalte Jesus en historie: En rig mand havde en gård, hvis marker havde givet en rekordstor høst. <q>17</q> Han spekulerede derfor på, hvad han skulle gøre, for han havde ikke plads til den enorme høst. <q>18</q> Til sidst sagde han til sig selv: Jeg vil rive mine lader ned og bygge nogle endnu større, så jeg kan få det hele under tag. <q>19</q> Derefter vil jeg tage den med ro og sige til mig selv: Nu har du samlet nok til mange år, og det er på tide, du nyder livet. Spis, drik og vær glad! <q>20</q> Men Gud sagde til ham: Du er en tåbe! I nat skal du dø! Hvem skal så have alt det, du har skrabet sammen? </p><p><q>21</q> Sådan går det den, der kun tænker på at samle sig rigdomme på jorden uden at kende rigdommen fra Gud. </p><h3>Om at stole på Gud</h3><p><q>22</q> Jesus fortsatte, nu henvendt til sine disciple: Det er grunden til, at jeg siger, at I ikke skal bekymre jer for, om I nu også har mad at spise og tøj at tage på. <q>23</q> Livet er jo mere end maden og tøjet. <q>24</q> Se på ravnene. De hverken sår eller høster, og de samler ikke forråd, men alligevel giver Gud dem, hvad de har brug for. Er I ikke meget mere værd end fuglene? <q>25</q> Hvad hjælper det at bekymre sig? Kan I derved lægge bare én dag til jeres liv? <q>26</q> Hvis altså uro og ængstelse ikke kan ændre noget, hvorfor så i det hele taget gøre sig bekymringer? </p><p><q>27</q> Se på liljerne, hvordan de vokser uden at gøre sig anstrengelser. De hverken spinder eller væver. Men det siger jeg jer: Ikke engang Salomon i al sin kongepragt var klædt så smukt som dem. <q>28</q> Når Gud nu sørger for blomsterne, der folder sig ud i dag og visner i morgen, skulle han så ikke sørge for jer? Hvor er jeres tro dog lille! <q>29-30</q> I skal ikke være så optaget af, hvad I skal spise og drikke. Det går folk ude i verden højt op i, men I skal ikke bekymre jer om sådan noget, for jeres Far i Himlen ved, at I har brug for det. <q>31</q> Nej, søg først Guds rige, så skal I få alt det andet i tilgift. </p><p><q>32</q> Vær ikke bange, du lille flok, for jeres Far har besluttet at give jer del i sit Rige. <q>33</q> Sælg hvad I har og giv pengene til dem, der er i nød. Skaf jer punge, der aldrig bliver slidt op, og rigdomme i Himlen, der aldrig mister deres værdi, for dér bliver der hverken stjålet eller ødelagt noget. <q>34</q> Hvor jeres rigdomme er, vil også jeres tanker være. </p><h3>Vær altid parat</h3><p><q>35-36</q> Vær altid parate og hold lamperne tændt som tjenere, der venter på, at deres herre skal komme hjem efter en bryllupsfest, så de kan lukke op for ham, lige så snart han banker på døren. <q>37</q> Velsignede er de, som han således finder parate, når han kommer tilbage. Det siger jeg jer: Han vil tage et forklæde på og få dem til at sætte sig til bords for selv at varte dem op. <q>38</q> Måske kommer han ikke før midnat, måske først i de tidlige morgentimer. Men i alle tilfælde bliver de tjenere velsignet, som står parate til at tage imod ham. </p><p><q>39</q> Hvis en husejer var klar over, hvornår der ville komme en tyv, ville han holde vagt for at forhindre et indbrud. <q>40</q> Sådan skal I være parate, for Menneskesønnen kommer på et tidspunkt, I ikke regner med. </p><h3>Den trofaste og den troløse forvalter</h3><p><q>41</q> Peter spurgte: Er det kun os, du hentyder til med den historie, eller gælder det alle? </p><p><q>42</q> Jesus svarede: En klog og god forvalter passer sin herres ejendom godt og sørger for, at alle de øvrige tjenere får noget at spise til rette tid. <q>43</q> Lykkelig den forvalter, som trofast er i gang med at udføre sit arbejde, når hans herre vender tilbage. <q>44</q> Det siger jeg jer: Hans herre vil give ham ansvaret for alt, hvad han ejer. </p><p><q>45</q> Men hvis forvalteren tænker: Det varer nok længe, inden min herre viser sig, kan han give sig til at mishandle alle tjenestefolkene, alt imens han selv fester og drikker. <q>46</q> Når så hans herre kommer på et uventet tidspunkt, bliver forvalteren hårdt straffet og kommer til at dele skæbne med de andre troløse. <q>47</q> Når han bliver straffet så hårdt, er det fordi, han var blevet bedt om at holde sig parat, og han udmærket vidste, hvad hans herre havde befalet ham at gøre. Alligevel gjorde han det ikke. </p><p><q>48</q> Men de, der ikke kender deres herres vilje og gør sig skyldige i noget, de fortjener straf for, vil få en mildere straf, for man forlanger mest af dem, der har fået mest betroet. </p><h3>Nogle vil tage imod Jesus, andre vil blive hans fjender</h3><p><q>49</q> Jeg er kommet for at sætte verden i brand, og hvor ville jeg ønske, at ilden allerede havde fænget! <q>50</q> Men jeg skal igennem en lidelsens dåb, og indtil det er overstået, gruer jeg for det. </p><p><q>51</q> Tro ikke, at fordi jeg er kommet til denne jord, vil der være fred og ingen fare. Nej, der vil blive splid blandt mennesker. <q>52</q> Fra nu af vil fem personer i samme familie være indbyrdes uenige, tre mod to og to mod tre. <q>53</q> En far og en søn vil blive uenige, og ligeledes en mor og en datter, en svigermor og svigerdatter. </p><h3>Om at forstå tidens tegn</h3><p><q>54</q> Derpå sagde Jesus henvendt til folkeskaren omkring ham: Når I ser skyerne trække sammen i vest, siger I: Nu bliver det regn. Det har I ret i. <q>55</q> Og når vinden kommer fra syd, siger I: Det bliver varmt i dag. Det har I også ret i. <q>56</q> Alligevel bedrager I jer selv. I kan tyde jordens og himlens tegn. Hvorfor kan I så ikke tyde tidens tegn? </p><h3>Om at få sin sag bragt i orden, inden det er for sent</h3><p><q>57</q> Til sidst sagde Jesus: Hvorfor kan I ikke selv bedømme, hvad der er det rigtige? <q>58</q> Er der nogen, som anklager dig for ikke at have betalt din gæld, så gør, hvad du kan, for at få sagen bragt i orden, inden det er for sent. Ellers ender sagen hos dommeren, som vil overgive dig til retsbetjenten, og retsbetjenten vil sætte dig i fængsel. <q>59</q> Det siger jeg dig: Du slipper aldrig ud derfra, medmindre din gæld bliver betalt fuldt ud! </p>"}