{"text":"<h3>Gud ønsker ikke, at nogen går fortabt</h3><p><q>1</q> En dag var der særlig mange skatteopkrævere og andre af samfundets udstødte, som kom for at høre Jesus. <q>2</q> Farisæerne og de skriftlærde kritiserede Jesus for at have med den slags mennesker at gøre. Han spiser oven i købet sammen med dem! sagde de. <q>3</q> Da sagde Jesus: </p><p><q>4</q> Hvis en mand har 100 får, og et af dem bliver væk, lader han så ikke de 99 blive på græsgangene, mens han går ud og leder efter det, der er blevet væk, indtil han finder det? <q>5</q> Når han har fundet det, lægger han det på sine skuldre med glæde, <q>6</q> og så snart han kommer hjem, råber han til sine venner og naboer: Glæd jer sammen med mig, for jeg har fundet det får, som var fortabt! </p><p><q>7</q> Det siger jeg jer: Sådan bliver der også større glæde i Himlen over ét menneske, der vender sig bort fra sin synd og kommer hjem til Gud, end over 99, som ikke har brug for at finde tilbage. </p><h3>Den tabte sølvmønt</h3><p><q>8</q> Eller hvis en kvinde har ti kostbare sølvmønter, og hun en dag mister den ene, mon så ikke hun tænder lys og fejer og gennemsøger hele huset, indtil hun finder den? <q>9</q> Og når hun har fundet den, råber hun til sine veninder og nabokoner: Glæd jer sammen med mig, for jeg har fundet den sølvmønt, som jeg havde tabt! <q>10</q> Sådan er det også i Himlen, hvor Guds engle jubler, hver gang en synder vender om til Gud. </p><h3>Sønnen, der erkendte sin fortabthed</h3><p><q>11</q> Jesus fortsatte med følgende historie: Der var en mand, som havde to sønner. <q>12</q> En dag sagde den yngste søn til sin far: Giv mig min del af arven nu! Faderen delte så, hvad han ejede, mellem de to sønner. </p><p><q>13</q> Nogle dage senere samlede den yngste søn alle sine penge og rejste udenlands. Der soldede han hele sin formue op i et udsvævende liv, <q>14</q> og da han ikke havde flere penge, begyndte vanskelighederne at melde sig. Der blev hungersnød i landet, og han sultede. <q>15</q> Til sidst søgte han job hos en landmand, der sendte ham ud for at vogte grise på marken. <q>16</q> Han fik ingen mad, og han drømte om at spise sig mæt i det, grisene åd. <q>17</q> Nu var han villig til at sluge sin stolthed og sagde til sig selv: Hjemme hos min far får en daglejer mere, end han kan spise, og her går jeg og er ved at dø af sult. <q>18</q> Nu prøver jeg at tage hjem til min far og sige: Far, desværre har jeg svigtet både dig og Gud. <q>19</q> Jeg fortjener ikke længere, at du kalder mig din søn. Men kan jeg få et job hos dig? </p><p><q>20</q> Så begav han sig på vej og nærmede sig hjemmet. Mens han endnu var et godt stykke borte, fik hans far øje på ham, og fuld af medynk løb han ham i møde, omfavnede ham og kyssede ham på kinden til velkomst. <q>21</q> Åh, far, sagde sønnen, jeg har svigtet både dig og Gud. Jeg fortjener ikke længere at kaldes din søn. </p><p><q>22</q> Men hans far råbte til tjenerne: Skynd jer! Find det bedste tøj, vi har i huset, og giv ham det på. Giv ham ring på fingeren og sko på fødderne - <q>23</q> og slagt fedekalven, for nu skal der festes! <q>24</q> Min søn var fortabt, men nu er han fundet! Han var død, men nu har han fået livet tilbage! Og så blev der festet! </p><p><q>25</q> Imens var den ældste søn ude at arbejde i marken. Da han kom hjem, hørte han musik og dans inde fra huset. <q>26</q> Han kaldte på en af tjenerne for at spørge, hvad der foregik. <q>27</q> Din bror er kommet hjem! fik han at vide. Din far har slagtet fedekalven, og nu er der fest, fordi din bror er kommet hjem i god behold. </p><p><q>28</q> Den ældste bror blev godt sur og ville ikke gå ind i huset. Så gik hans far ud og bad ham komme med ind. <q>29</q> Nej, sagde han, nu har jeg i årevis slidt og slæbt for dig. Aldrig har jeg overtrådt nogle af dine påbud, men du har aldrig givet mig så meget som et gedekid, så jeg kunne holde fest sammen med mine venner. <q>30</q> Men din søn dér har ødslet dine penge bort sammen med prostituerede kvinder, og så snart han viser sig, slagter du gårdens bedste kalv for ham! </p><p><q>31</q> Hør, min søn, sagde hans far, du er altid hos mig, og alt mit er dit. <q>32</q> Men i dag må vi feste og være glade, for din bror var død, men har fået nyt liv. Han var fortabt, men er blevet fundet.  </p>"}