{"text":"<h3>Fristelsen i ørkenen</h3><p><q>1</q> Jesus gik videre fra Jordanfloden, efter at han var blevet fyldt med Helligånden, og han blev ført rundt i Judæas ødemark under Åndens ledelse. <q>2</q> I 40 dage spiste han intet, og han var efterhånden meget sulten. Da kom Djævelen for at friste ham, <q>3</q> og han sagde til ham: Hvis du virkelig er Guds Søn, hvorfor siger du så ikke til den sten dér, at den skal blive til brød? </p><p><q>4</q> Jesus svarede: Der står skrevet: Et menneske lever ikke af brød alene!  </p><p><q>5</q> Derefter tog Djævelen ham med et andet sted hen, og i et glimt viste han Jesus alle verdens lande. <q>6</q> Så sagde han: Jeg vil give dig magt over al den herlighed, du ser. Den tilhører mig, og jeg giver den til hvem, jeg vil. <q>7</q> Hvis bare du vil falde på knæ og tilbede mig, vil jeg overgive det alt sammen til dig. </p><p><q>8</q> Jesus svarede: Der står skrevet: Det er Herren, din Gud, du skal tilbede, og ham alene du skal tjene.  </p><p><q>9</q> Så tog Djævelen ham med ind til Jerusalem og op på det højeste hjørne af tempelmuren. Hvis du virkelig er Guds Søn, sagde han, så kast dig ud herfra! <q>10</q> Der står jo skrevet: Han befaler sine engle at passe på dig. <q>11</q> De skal bære dig på hænder, så du ikke støder din fod på nogen sten.  </p><p><q>12</q> Jesus svarede: Der er sagt: Du må ikke provokere Herren, din Gud. </p><p><q>13</q> Da Djævelen var færdig med at friste Jesus, forlod han ham for en tid. </p><h3>Jesus begynder at fortælle om Guds rige rundt om i Galilæa</h3><p><q>14</q> Jesus vendte nu tilbage til Galilæa, hvor han vandrede rundt og udførte mange mirakuløse helbredelser ved Helligåndens kraft. Inden længe blev han kendt langt uden for Galilæas grænser. <q>15</q> Han underviste også i synagogerne, og folk talte med beundring om ham. </p><h3>Jesus forkastes som Messias af sine bysbørn</h3><p><q>16</q> Da Jesus kom til Nazaret, hvor han var vokset op, gik han den følgende sabbat hen til synagogen, som han plejede. Under mødet blev han bedt om at læse op fra Skrifterne, så han rejste sig, <q>17</q> og man rakte ham profeten Esajas bogrulle. Han rullede den ud og læste op fra det sted, hvor der står: </p><lg><l level='1'><q>18</q> Herrens Ånd er over mig, </l><l level='2'>fordi han har udvalgt mig. </l><l level='1'>Han har sendt mig for at bringe godt nyt til de afmægtige,</l><l level='2'>forkynde frihed for de fangne, </l><l level='1'>give nyt syn til de blinde, </l><l level='2'>og rejse dem op, som er blevet trampet ned. </l><l level='1'><q>19</q> Det bliver en tid, hvor Herren tager imod alle, </l><l level='2'>som kommer til ham.</l></lg><p><q>20</q> Derpå rullede Jesus bogrullen sammen igen, gav den tilbage til synagogetjeneren og satte sig ned for at kommentere det, han havde læst. Alle i synagogen stirrede spændt på ham. <q>21</q> I dag er de skriftord, I lige har hørt, gået i opfyldelse! begyndte han. </p><p><q>22</q> Alle fik et godt indtryk af ham, og de var betaget af de vidunderlige ord, der kom fra hans mund. Men at Jesus skulle være Messias, det kunne de ikke acceptere. Jamen, det er jo Josefs søn, blev de ved med at sige. </p><p><q>23</q> Jesus svarede: I vil sikkert bruge ordsproget: Læge, læg dig selv på mig, - og I vil sige: Hvorfor gør du ikke de samme undere her i din hjemby, som du gjorde i Kapernaum? <q>24</q> Men det siger jeg jer: Ingen profet bliver accepteret som profet i sin hjemby. <q>25-26</q> Tænk på det mirakel, som profeten Elias gjorde for at hjælpe en enke i Zarepta i Sidons land. Der var ellers enker nok i Israel, som trængte til hjælp, for det regnede ikke i tre et halvt år, og der var stor hungersnød i landet, men Elias blev ikke sendt til nogen af dem. <q>27</q> Eller tænk på profeten Elisa, som helbredte syreren Naaman, skønt der var mange spedalske i Israel, der trængte til hjælp. </p><p><q>28</q> Da folk i synagogen hørte den udtalelse, blev de rasende. <q>29</q> De sprang op og førte Jesus ud af byen, hen mod randen af det bjerg, Nazaret er bygget på. De ville styrte ham ned, <q>30</q> men han gik roligt sin vej midt igennem menneskemængden. </p><h3>Jesu autoritet - hans magt over de onde ånder</h3><p><q>31</q> Jesus slog sig derefter ned i Kapernaum. Den følgende sabbat underviste han i synagogen, <q>32</q> og hans ord gjorde dybt indtryk på folk, for han talte til dem med en autoritet, de ikke var vant til. </p><p><q>33</q> Nu var der i forsamlingen en mand, der var besat af en ond ånd. Han begyndte at råbe af fuld hals: <q>34</q> Lad os være i fred, Jesus Nazaræer! Er du kommet for at ødelægge os? Jeg ved, hvem du er! Du er Guds hellige Søn! </p><p><q>35</q> Ti stille, og kom ud af ham! befalede Jesus. Den onde ånd kastede manden til jorden og fór så skrigende ud af ham uden at gøre ham yderligere fortræd. <q>36</q> De tilstedeværende blev forfærdede og begyndte at diskutere, hvad der var sket: Hvilken utrolig magt! Han taler jo med en sådan autoritet, at selv de onde ånder adlyder ham og farer ud. <q>37</q> Og rygtet om ham gik som en løbeild over hele egnen. </p><h3>Jesus viser sin magt til at helbrede alle mulige sygdomme</h3><p><q>38</q> Fra synagogen gik Jesus hen til Simons hus, hvor Simons svigermor lå med høj feber. Man bad Jesus om at helbrede hende, <q>39</q> og han gik hen til hende og befalede feberen at forlade hende. Feberen forsvandt, og hun stod op med det samme og sørgede for mad til dem. </p><p><q>40</q> Da solen var gået ned, og sabbatten dermed var forbi, kom folk med alle dem, der led af forskellige slags sygdomme. Jesus lagde hænderne på hver enkelt og helbredte dem. <q>41</q> Mange blev befriet fra onde ånder, og når ånderne på hans befaling kom ud, råbte de: Du er Guds Søn! Men Jesus ønskede ikke, de skulle røbe, at han var Messias. Derfor befalede han dem at tie stille. </p><h3>Jesus fortsætter med at fortælle om Gud og helbrede i hele Galilæa</h3><p><q>42</q> Tidligt næste morgen gik Jesus ud til et øde sted. Folk ledte efter ham alle vegne, og da de fandt ham, bad de ham om ikke at forlade dem. Men han sagde: <q>43</q> Jeg må også bringe budskabet om Guds rige til de andre byer. Det er det, jeg er blevet sendt for at gøre. <q>44</q> Og han vandrede omkring og forkyndte i landets synagoger.</p>"}