{"text":"<h3>De jødiske ledere søger en anledning til at få Jesus ryddet af vejen</h3><p><q>1</q> Tiden for påskefesten nærmede sig. <q>2</q> Ypperstepræsterne og de skriftlærde drøftede, hvordan de kunne få Jesus slået ihjel, uden at der blev uroligheder. </p><h3>Judas beslutter at forråde Jesus</h3><p><q>3</q> Da fór Djævelen i Judas Iskariot, som var en af de tolv disciple. <q>4</q> Han opsøgte ypperstepræsterne og lederne af det vagtmandskab, der hørte til templet, og han forklarede dem, hvordan han kunne forråde Jesus til dem. <q>5</q> Det var de glade for at høre, og de lovede ham en vis sum penge. <q>6</q> Judas accepterede, og fra det øjeblik ventede han på en gunstig anledning, hvor Jesus ikke var omgivet af en masse mennesker. </p><h3>Forberedelsen til påskemåltidet</h3><p><q>7</q> Så kom den første dag under påskefesten, hvor påskelammet skulle slagtes. <q>8</q> Jesus kaldte på Peter og Johannes. Gå ind til byen og gør klar til, at vi sammen kan fejre påskemåltidet, sagde han. </p><p><q>9</q> Hvor vil du have, at vi skal gå hen og gøre det klart? spurgte de. </p><p><q>10</q> Når I kommer ind i byen, vil I møde en mand, der bærer på en vandkrukke. Følg efter ham til det hus, hvor han går ind, <q>11</q> og sig til husets ejer: Mesteren spørger: Hvor er det rum, hvor jeg kan spise påskemåltidet sammen med mine disciple? <q>12</q> Så vil han føre jer op ovenpå til et stort rum, hvor der er gjort klar med borde og hynder på gulvet. Der skal I gøre måltidet parat. </p><p><q>13</q> Da de kom ind i byen, fandt de det hele, sådan som Jesus havde sagt, og de gjorde alt klar til påskemåltidet. </p><h3>Påskemåltidet påbegyndes</h3><p><q>14</q> Da tiden var inde, gik Jesus derhen sammen med apostlene, og de lagde sig omkring bordet for at begynde måltidet.<q>15</q> Jesus sagde til dem: Af hele mit hjerte <lb />har jeg længtes efter at spise dette påskemåltid sammen med jer, før jeg skal lide, <q>16</q> for jeg siger jer: Det er det sidste påskemåltid, jeg tager del i, indtil der bliver den fuldkomne påske i Guds rige. </p><p><q>17</q> Så tog han et bæger med vin, takkede Gud og sagde: Tag denne vin og del den imellem jer, <q>18</q> for jeg siger jer: Jeg skal ikke drikke vin igen, før Guds rige kommer. </p><h3>Jesus indstifter den nye pagt</h3><p><q>19</q> Senere tog Jesus et brød, takkede Gud, brækkede det over, gav det videre til disciplene og sagde: Dette brød er mit legeme, som ofres for jer. Spis det til minde om mig. </p><p><q>20</q> Efter måltidet tog han vinbægeret og sagde: Dette bæger vin er mit blod, som udgydes for jer. Det besegler den nye pagt. </p><h3>Jesus forudsiger Judas forræderi</h3><p><q>21</q> Jesus fortsatte: Men en af jer, som spiser sammen med mig, vil forråde mig. <q>22</q> Menneskesønnen skal dø, sådan som Gud har bestemt det. Men ve det menneske, som forråder mig! </p><p><q>23</q> Straks begyndte disciplene at diskutere hvem af dem, der kunne finde på at gøre sådan noget. </p><h3>Lederskab i Guds rige</h3><p><q>24</q> Disciplene diskuterede også hvem af dem, der var bedst egnet som leder. <q>25</q> Da sagde Jesus til dem: Denne verdens magthavere hundser med dem, de har under sig, og selv en diktator ynder at kalde sig folkets velgører. <q>26</q> Sådan skal I ikke opføre jer. De, der er ledere iblandt jer, skal være villige til at tjene dem, de er ledere for. De, som har højest rang iblandt jer, skal stå på lige fod med dem, som har den laveste rang. <q>27</q> Ude i verden er det sådan, at den, der bliver beværtet, er større end den, som tjener ved bordet. Men jeg er iblandt jer som den, der tjener. </p><p><q>28</q> I har trofast stået sammen med mig i mine prøvelser. <q>29</q> Med den autoritet, som min Far har givet mig, lover jeg jer nu, <q>30</q> at I skal få lov til at sidde til bords i mit rige, ja, I skal få lov til at sidde på troner og regere over Israels tolv stammer. </p><h3>Jesus forudsiger, at Peter vil tage afstand fra ham</h3><p><q>31</q> Jesus henvendte sig nu til Simon Peter: Simon, Satan vil friste jer til fald, <q>32</q> men jeg har bedt om, at du ikke skal miste troen. Når du senere hen angrer og omvender dig, da styrk de andre disciple. </p><p><q>33</q> Herre, svarede Peter, for dig er jeg villig til at gå i fængsel, ja, til at dø, om det skal være. </p><p><q>34</q> Det siger jeg dig, Peter, inden natten er forbi, og hanen galer, har du tre gange nægtet at kendes ved mig. </p><h3>Hårde tider forude</h3><p><q>35</q> Derefter spurgte Jesus disciplene: Da jeg sendte jer ud uden pung eller taske eller ekstra sandaler, kom I da til at mangle noget? Nej, svarede de. </p><p><q>36</q> Men nu skal den, som har penge, tage dem med. Den, som har en taske, skal tage den med, og den, som ikke har et sværd, skal sælge sin kappe og købe et. <q>37</q> Det skriftsted, der siger: Han blev regnet som en synder, vil snart gå i opfyldelse, for det, der er skrevet om mig, skal nødvendigvis opfyldes. </p><p><q>38</q> Se, Herre! Vi har to sværd! </p><p>Nok om det, svarede Jesus. </p><h3>Jesus kæmper i bøn i Getsemane</h3><p><q>39</q> Sammen med disciplene gik Jesus nu som så ofte før ud til Olivenbjerget. <q>40</q> Der sagde han til dem: Bed Gud om hjælp til ikke at bukke under for fristelserne. </p><p><q>41</q> Så gik han så langt som et stenkast fra dem, knælede ned og bad: <q>42</q> Far, hvis du er villig til det, så tag det her lidelsens bæger fra mig. Men din vilje ske, ikke min! <q>43</q> Da viste en engel fra Himlen sig for ham og styrkede ham. <q>44</q> Han var i en sådan dødsangst, at hans sved faldt som bloddråber på jorden, mens han bad mere og mere indtrængende.</p><p><q>45</q> Da han rejste sig og gik hen til disciplene, var de faldet i søvn af træthed og fortvivlelse. <q>46</q> Hvordan kan I sove? sagde han. Rejs jer op og bed, så I ikke bukker under for fristelserne. </p><h3>Jesus pågribes og afslår at forsvare sig</h3><p><q>47</q> Allerede mens Jesus talte, nærmede en flok mænd sig med Judas, en af de tolv disciple, i spidsen. Han gik lige hen til Jesus og hilste ham med et kys på kinden. <q>48</q> Judas, forråder du Menneskesønnen med et kys? sagde Jesus. </p><p><q>49</q> Da de andre disciple blev klar over, hvad der var ved at ske, råbte de: Skal vi slå til, Herre? <q>50</q> Uden at vente på svar langede en af dem ud efter ypperstepræstens tjener med sit sværd og huggede hans højre øre af. <q>51</q> Nej, lad dem blot gå så vidt! svarede Jesus, og så rørte han ved mandens øre og helbredte ham. </p><p><q>52</q> Derefter henvendte han sig til dem, der var kommet for at arrestere ham: ypperstepræsterne, officererne blandt vagtmandskabet og de øvrige jødiske ledere, som var fulgt med. Jeg må være en farlig forbryder, siden I kommer med sværd og knipler for at arrestere mig! <q>53</q> Hvorfor pågreb I mig ikke i templet? Jeg var der jo hver eneste dag. Men nu er det jeres time, og mørket har magten. </p><h3>Jesus føres bort, og Peter nægter at kendes ved ham</h3><p><q>54</q> Så greb de Jesus og førte ham til ypperstepræstens hus. Peter fulgte efter, men på sikker afstand. <q>55</q> Vagtmandskabet havde tændt bål midt i gården, og Peter slog sig ned blandt dem, der sad rundt om det. <q>56</q> En tjenestepige lagde mærke til ham i skæret fra ilden og stirrede på ham. Så udbrød hun: Han dér var også sammen med Jesus! </p><p><q>57</q> Kvinde, jeg kender overhovedet ikke den mand, forsikrede Peter. </p><p><q>58</q> Lidt efter var der en anden, som fik øje på Peter: Du er også en af dem! råbte han. </p><p>Vel er jeg ej, mand! råbte Peter tilbage. </p><p><q>59</q> En times tid senere var der en, der forsikrede: Han dér er bestemt en af Jesu disciple. I kan jo selv høre, at han er fra Galilæa! </p><p><q>60</q> Men Peter råbte: Mand dog, jeg aner ikke, hvad du taler om! </p><p>Netop da var der en hane, der galede. </p><p><q>61</q> Jesus vendte sig om og så på Peter, og pludselig huskede han, hvad Jesus havde sagt: Inden hanen galer i nat, har du tre gange nægtet at kendes ved mig. <q>62</q> Da gik Peter udenfor og brast i en fortvivlet gråd.</p><h3>Jesus bliver hånet af vagterne</h3><p><q>63</q> Vagterne, der stod omkring Jesus, slog og hånede ham. <q>64</q> De gav ham bind for øjnene, og efter hvert slag råbte de: Hvem var det, der slog dig, profet? <q>65</q> Også på mange andre måder hånede de ham. </p><h3>Jesus i forhør hos de jødiske ledere</h3><p><q>66</q> Det var nu ved at blive lyst, og det jødiske råd var samlet, både ypperstepræsterne, de skriftlærde og alle de øvrige ledere. Jesus blev ført frem for rådet, <q>67</q> og man tog ham i forhør: Er du Messias, så sig os det lige ud. </p><p>I tror jo ikke på, hvad jeg siger, svarede Jesus. <q>68</q> Og I plejer heller ikke at svare, når jeg spørger jer om noget. <q>69</q> Men snart skal Menneskesønnen tage plads ved den almægtige Guds højre side. </p><p><q>70</q> Straks råbte de i munden på hinanden: Så er du altså Guds Søn? </p><p>Jesus svarede: I siger det selv. Ja, jeg er! </p><p><q>71</q> Så er der ikke brug for flere vidner! lød det rundt omkring. Nu har han selv indrømmet det. </p>"}