{"text":"<h3>Tab ikke modet</h3><p><q>1</q> Jesus fortalte derefter disciplene en historie om nødvendigheden af altid at bede og ikke miste modet: </p><p><q>2</q> Der var engang en dommer, som ikke frygtede Gud og ikke tog hensyn til folks rettigheder. <q>3</q> I byen boede også en enke, som blev ved med at opsøge ham. Den, som har forbrudt sig imod mig, skal dømmes og straffes, forlangte hun. <q>4</q> Længe afviste han at foretage sig noget, men til sidst sagde han til sig selv: Selv om jeg er ligeglad med Gud og mennesker, <q>5</q> så må jeg nok hellere afsige en dom, siden hun bliver ved med at besvære mig. Ellers ender det vel med, at hun overfalder mig. </p><p><q>6</q> Og Jesus fortsatte: Når den korrupte dommer siger sådan, <q>7</q> tror I så ikke den barmhjertige Gud vil lytte til sine udvalgte, der råber til ham dag og nat, og dømme dem, der mishandler dem? <q>8</q> Jo, han vil straffe de skyldige, og det vil ske i hast. Men hvor mange vil holde fast ved troen, indtil Menneskesønnen kommer tilbage? </p><h3>Stolthed kontra ydmyghed</h3><p><q>9</q> Derefter fortalte Jesus en historie til nogle, som var stolte over deres egen fromhed og følte sig højt hævet over andre: <q>10</q> To mænd gik op til templet for at bede. Den ene var farisæer, den anden var skatteopkræver. <q>11</q> Farisæeren stillede sig frem foran de andre og bad således: Jeg takker dig, Gud, at jeg ikke er som så mange andre: røvere, ægteskabsbrydere og andre onde mennesker - eller som den skatteopkræver, der står derhenne. <q>12</q> <i>Jeg</i> faster to dage om ugen, og <i>jeg</i> giver tiende af alt, hvad jeg tjener. </p><p><q>13</q> Skatteopkræveren stod for sig selv med sænket blik. Han slog sig brødebetynget for brystet og sagde med fortvivlelse i stemmen: Åh, Gud, vær nådig mod mig. Jeg er en synder. </p><p><q>14</q> Det siger jeg jer: Det var skatteopkræveren, der blev accepteret af Gud, ikke farisæeren! For de, der ophøjer sig selv, skal ydmyges, men de, der ydmyger sig selv, skal ophøjes. </p><h3>Hvordan man får adgang til Guds rige</h3><p><q>15</q> På et tidspunkt kom nogle forældre til Jesus med deres små børn, for at han skulle velsigne dem. Da disciplene så det, ville de jage dem bort. <q>16</q> Men Jesus kaldte på dem. Lad børnene komme til mig, sagde han. I må ikke hindre dem, for det er sådan nogle som dem, der får adgang til Guds rige. <q>17</q> Det siger jeg jer: De, der ikke tager imod Guds rige på samme måde, som et barn tager imod, kommer slet ikke ind i det. </p><h3>Hvordan man får det evige liv</h3><p><q>18</q> En af de jødiske ledere kom en dag til Jesus med et spørgsmål. Mester, du er et godt menneske, sagde han. Kan du fortælle mig, hvad jeg skal gøre for at få det evige liv? </p><p><q>19</q> Hvorfor kalder du mig god? spurgte Jesus. Det ord kan jo kun bruges om Gud. <q>20</q> Og med hensyn til det, du spørger om, så kender du budene: Du må ikke bryde ægteskabet, du må ikke begå drab, ikke stjæle, ikke anklage nogen på falsk grundlag, og du skal ære din far og din mor. </p><p><q>21</q> Alle de bud har jeg overholdt, fra jeg var ganske ung, svarede manden. </p><p><q>22</q> Da Jesus hørte det svar, sagde han: Du mangler én ting endnu. Sælg alt, hvad du har, og giv pengene til de fattige. Så skal du få del i Himlens rigdom - og kom så og følg mig! <q>23</q> Det blev manden dybt ulykkelig over at høre, for han var meget rig. </p><p><q>24</q> Da Jesus så hans bedrøvede ansigt, sagde han: Hvor er det dog svært for rige folk at komme ind i Guds rige! <q>25</q> Ja, det er lettere for en kamel at gå gennem et nåleøje, end det er for en rig at gå ind i Guds rige. </p><p><q>26</q> De omkringstående var forbløffede. Hvem kan så få det evige liv? udbrød de. </p><p><q>27</q> Jesus svarede: Hvad intet menneske kan gøre, det kan Gud. </p><h3>Lønnen for at følge Jesus</h3><p><q>28</q> Hvad så med os? spurgte Peter. Vi har forladt vores hjem og ejendele for at følge dig. <q>29</q> Jesus svarede: Det siger jeg jer: Alle, der har forladt hjem, ægtefælle, søskende, forældre eller børn for Guds riges skyld, <q>30</q> skal få det mange gange igen i denne verden - og evigt liv i den kommende verden. </p><h3>Tiden nærmer sig, hvor Messias skal lide og dø</h3><p><q>31</q> Jesus samlede sine tolv disciple omkring sig og sagde: Nu er vi snart i Jerusalem, og dér vil alle Skriftens profetier om Menneskesønnen gå i opfyldelse. <q>32</q> Jeg vil blive udleveret til romerne, og de vil spotte og håne mig og spytte på mig. <q>33</q> Jeg vil blive pisket og dræbt, men på den tredje dag vil jeg genopstå fra de døde. </p><p><q>34</q> Men disciplene forstod slet ikke, hvad han sagde. Hans ord var som en lukket bog for dem, så de ikke fattede, hvad han talte om. </p><h3>En blind bliver helbredt og slutter sig til Jesus</h3><p><q>35</q> Jesus og hans følge nærmede sig nu Jeriko. Der sad en blind mand ved vejen og tiggede, <q>36</q> og da han hørte lyden af mange mennesker, der nærmede sig, spurgte han, hvad der foregik. <q>37</q> Det er Jesus fra Nazaret, der kommer forbi, fik han at vide. <q>38</q> Så gav han sig til at råbe: Jesus, du Davids Søn, forbarm dig over mig! </p><p><q>39</q> De mennesker, der gik foran Jesus, forsøgte at få manden til at tie stille, men han råbte bare endnu højere: Du Davids Søn, forbarm dig over mig! </p><p><q>40</q> Jesus standsede og sagde, at man skulle føre den blinde mand hen til ham. <q>41</q> Hvad vil du, jeg skal gøre for dig? spurgte Jesus. </p><p>Herre, sagde manden, jeg vil gerne kunne se! </p><p><q>42</q> Det er sket! svarede Jesus. Din tro har reddet dig! <q>43</q> Straks kunne manden se, og han begyndte at lovprise Gud og fulgte derefter med Jesus. Alle de omkringstående brød også ud i lovprisning. </p>"}