{"text":"<h3>Konfrontationen fortsætter</h3><p><q>1</q> På en sabbat var Jesus indbudt til at spise hos en af de ledende farisæere, og alle hans modstandere holdt skarpt øje med ham. <q>2</q> En mand, som led af vand i kroppen, kom hen til Jesus for at blive helbredt. <q>3</q> Jesus vendte sig derfor til farisæerne og de skriftlærde og spurgte: Har man lov til at helbrede på sabbatten eller ej? <q>4</q> Ingen turde svare. Så lagde Jesus hånden på den syge mand, helbredte ham og lod ham gå. </p><p><q>5</q> Derefter sagde han: Hvis et af jeres børn eller en ko faldt i en brønd på en sabbat, ville I så ikke med det samme trække det op? <q>6</q> Stadig intet svar. </p><h3>Om ydmyghed og gæstfrihed</h3><p><q>7</q> Jesus lagde mærke til, hvordan gæsterne udvalgte sig de bedste pladser ved bordet. <q>8</q> Hvis du er indbudt til en fest, skal du ikke prøve at få den bedste plads, sagde han. For hvis der er indbudt nogen, som er fornemmere end dig, <q>9</q> vil værten sige: Vær venlig at give plads for den gæst her. Så må du rejse dig og tage den plads, der er ledig ved den nederste ende af bordet, og det ville være flovt. </p><p><q>10</q> Nej, når du bliver indbudt, må du hellere sætte dig nederst ved bordet. Så kommer værten måske og siger: Kom her, kære ven, og sæt dig op på en mere fornem plads. De øvrige gæster vil da se, hvordan du bliver æret. <q>11</q> For de, der ophøjer sig selv, skal ydmyges, men de, der ydmyger sig selv, skal ophøjes. </p><p><q>12</q> Derpå sagde Jesus til værten: Når du inviterer gæster til spisning, skal du ikke kun indbyde dine venner, søskende, slægtninge eller rige naboer, for de inviterer dig jo bare til gengæld, og så har du fået din belønning. <q>13</q> Indbyd hellere de fattige, lamme, blinde og andre handicappede. <q>14</q> De kan ikke gøre gengæld, men Gud vil velsigne dig for det, og du vil få din løn, den dag de, som hører Gud til, genopstår fra de døde. </p><h3>Historien om den store bryllupsfest</h3><p><q>15</q> En af gæsterne, som havde hørt, hvad Jesus havde sagt, udbrød nu: Det må være en stor velsignelse at blive inviteret med til festen i Guds rige. <q>16</q> Jesus svarede med en historie: Der var engang en mand, der ville holde en stor fest og sendte indbydelser ud til mange mennesker. <q>17</q> Da tidspunktet for festen var kommet, sendte han sin tjener af sted for at sige til de indbudte: Nu må I komme, for alt er parat! <q>18</q> Men de begyndte alle som én at komme med undskyldninger. Jeg har lige købt en mark, og jeg må ud at se på den, sagde den første. <q>19</q> Jeg kan desværre ikke komme, sagde den anden, for jeg har lige købt fem par okser, og jeg skal hen og prøve dem. <q>20</q> Jeg er lige blevet gift, sagde den tredje. Derfor kan jeg desværre ikke komme. </p><p><q>21</q> Da tjeneren vendte tilbage og meddelte, hvad de indbudte havde sagt, blev hans herre meget vred og sagde til ham: Gå straks ud på byens gader og stræder og indbyd de fattige, de blinde, de lamme og andre handicappede og bring dem herhen. <q>22</q> Kort efter kom tjeneren tilbage og meddelte: Jeg har gjort, som du sagde, men der er stadig plads til flere. <q>23</q> Hans herre sagde da: Så gå ud på landevejene og ved hegnene og overtal alle dem, du kan finde, til at komme, så mit hus kan blive fuldt. </p><p><q>24</q> Det siger jeg jer: Ingen af de først indbudte kommer med til mit festmåltid.</p><h3>Om at være discipel af Jesus</h3><p><q>25</q> Store menneskemængder fulgte Jesus, og han vendte sig til dem og sagde: <q>26</q> Enhver, som vil være min discipel, skal sætte mig højere end sin far og mor, sin ægtefælle og sine børn, sine brødre og søstre - ja, højere end sit eget liv. <q>27</q> De, der ikke er villige til at give afkald på deres eget liv og følge mig fuldt ud, kan ikke være mine disciple. </p><p><q>28</q> Har I beregnet omkostningerne? Hvis nogen tænker på at starte et byggeri, sætter de sig så ikke først hen og regner ud, om de har penge nok til at gøre det færdigt? <q>29</q> For hvis de lægger grunden uden at kunne bygge færdig, så vil alle, som ser det, gøre nar af dem og sige: <q>30</q> Se! De begyndte at bygge, men kunne ikke gøre det færdigt. </p><p><q>31</q> Eller hvilken konge tør kaste sig ud i en krig uden først at have drøftet med sine rådgivere, om han med sine 10.000 mand er stærk nok til at slå de fjendtlige styrker på 20.000 mand? <q>32</q> Og hvis han indser, at det ikke kan lade sig gøre, sender han folk ud for at forhandle om fredsbetingelser, mens fjenden endnu er langt borte. </p><p><q>33</q> På samme måde, sluttede Jesus, kan I ikke være mine disciple, hvis I ikke er villige til at betale, hvad det koster, om det så er alt, hvad I ejer og har. <q>34</q> Salt er godt. Men hvis saltet mister sin kraft, hvad kan man da salte det med?<q>35</q> Det kan ikke bruges som gødning, og det ville ødelægge jorden. Man smider det væk, fordi det er værdiløst. Lad dem høre, som har øre! </p>"}