{"text":"<p><q>1-3</q> Højtærede Teofilus! </p><p>Der er mange, som har berettet om de begivenheder, der har fundet sted iblandt os, og vi har hørt det fortalt af dem, der fra begyndelsen var øjenvidner og senere forkyndte os Guds ord. Når jeg nu har sat mig for at gennemgå det alt sammen og nedskrive det for dig i rækkefølge, <q>4</q> er det, for at du kan blive overbevist om pålideligheden af det, du er blevet undervist om. </p><h3>Johannes Døbers mirakuløse undfangelse</h3><p><q>5</q> Dengang Herodes regerede over jødernes land, var der en jødisk præst ved navn Zakarias. Han hørte til Abijas skiftehold blandt præsterne. Hans kone, Elisabet, var efterkommer af Aron, ligesom han selv var. <q>6</q> De var retskafne mennesker og efterlevede Guds lov til punkt og prikke. <q>7</q> Men børn havde de ingen af, for Elisabet kunne ikke få børn, og nu var de begge oppe i årene.</p><p><q>8</q> En dag, da Zakarias var i færd med sin tjeneste i templet, for det var hans hold, der havde tjeneste i den uge, <q>9</q> tilfaldt det ham ved lodtrækning at gå ind i det hellige rum i templet for at bringe røgelsesofferet. <q>10</q> Imens han var i færd med det, stod en stor forsamling af jøder ude i tempelgården og bad, som de plejede, når der brændtes røgelse. <q>11</q> Pludselig fik Zakarias inde i templet øje på en engel, der stod på højre side af røgelsesalteret, <q>12</q> og det gjorde ham skrækslagen. </p><p><q>13</q> Vær ikke bange, Zakarias! sagde englen. Jeg er kommet for at fortælle dig, at Gud har hørt dine bønner. Din kone Elisabet vil få en søn, som du skal kalde Johannes. <q>14</q> Han vil blive til stor glæde for dig selv og mange andre, <q>15</q> for han vil blive en af Guds største tjenere. Han må aldrig drikke vin eller øl, og han vil blive fyldt med Helligånden, allerede før han bliver født. <q>16</q> Mange af Israels folk vil vende om fra deres ondskab og søge Herren, deres Gud, når de hører ham tale. <q>17</q> Johannes vil træde frem i profeten Elias ånd og kraft. Han vil hjælpe forældre til at blive forsonet med deres børn og hjælpe de ulydige til at forstå visdommen i at gøre Guds vilje. Han vil gøre folket parat til at møde Herren. </p><p><q>18</q> Det har jeg svært ved at tro, indvendte Zakarias. Jeg er jo en halvgammel mand, og min kone er også godt oppe i årene. Giver du mig et tegn, så jeg kan tro på det? </p><p><q>19</q> Englen svarede: Jeg er Gabriel, Guds betroede tjener, og han har sendt mig herhen for at fortælle dig den gode nyhed. <q>20</q> Men fordi du tvivlede på, hvad jeg sagde, vil du få det tegn at blive stum. Du vil ikke kunne sige et eneste ord, før barnet er født. Men det, jeg har sagt, vil ske til den fastsatte tid! </p><p><q>21</q> Forsamlingen udenfor stod og ventede på, at Zakarias skulle komme ud til dem, og de undrede sig over, at han blev så længe inde i templet. <q>22</q> Da han endelig kom ud, kunne han ikke få et ord frem, og folk forstod, at han havde haft et syn i templet. Han forsøgte med tegn og fagter at forklare, hvad der var sket. </p><p><q>23</q> Efter at Zakarias havde fuldført sin tjenesteuge i templet, vendte han tilbage til sit hjem. <q>24</q> Og det varede ikke længe, før Elisabet blev gravid, hvorefter hun holdt sig inden døre i fem måneder. </p><p><q>25</q> Det er Gud, der har gjort det! udbrød hun. Han har været nådig imod mig og taget min skam bort.</p><h3>Den mirakuløse undfangelse af Jesus, Guds Søn</h3><p><q>26</q> Et halvt år efter at Gud havde sendt Gabriel til Zakarias, sendte han ham til Nazaret i Galilæa, <q>27</q> hvor der var en ung pige ved navn Maria. Hun var forlovet med en mand, der hed Josef, og han var af Kong Davids slægt. <q>28</q> Da Gabriel kom til hende, sagde han: Fred være med dig! Du er elsket af Gud, og han har store planer med dig. <q>29</q> Maria blev forbløffet over de ord og spekulerede på, hvad meningen kunne være. </p><p><q>30</q> Vær ikke bange, Maria, sagde englen, for du er udvalgt af Gud. <q>31</q> Du vil blive gravid og føde en søn, som du skal give navnet Jesus. <q>32</q> Han vil få stor betydning, for han er den Almægtiges Søn. Gud Herren vil sætte ham på Davids trone, <q>33</q> og han skal for altid være konge over Israels folk. Hans herredømme vil aldrig få ende. </p><p><q>34</q> Men hvordan skulle jeg kunne få et barn? spurgte Maria. Jeg har jo ikke nogen mand.</p><p><q>35</q> Englen svarede: Helligånden vil komme over dig, og hans kraft vil gøre et under i dig. Derfor vil det barn, du skal føde, blive et helligt barn, Guds Søn. <q>36</q> Og jeg kan fortælle dig, at din gamle slægtning Elisabet, som aldrig har kunnet få børn, nu venter et barn. Hun er allerede i sjette måned. <q>37</q> Intet er umuligt for Gud. </p><p><q>38</q> Så er jeg parat til at acceptere Guds vilje, udbrød Maria. Lad det blot ske, som du har sagt. Så forlod englen hende. </p><h3>Maria besøger Elisabet</h3><p><q>39-40</q> Maria tog nu af sted til Judæas højland, til den by, hvor Zakarias boede, for hun ville besøge Elisabet. <q>41</q> I samme øjeblik Elisabet hørte Marias fredshilsen, sparkede barnet inde i hendes mave, og hun blev fyldt med Helligånden. </p><p><q>42</q> Maria! råbte hun glædestrålende, hvor er du en velsignet kvinde, og velsignet er det barn, du venter. <q>43</q> Hvilken ære, at min Herres mor kommer og besøger mig. <q>44</q> Netop da jeg hørte din fredshilsen, hoppede barnet inden i mig af fryd. <q>45</q> Du er velsignet, fordi du troede på, at Gud ville opfylde det løfte, han gav dig. </p><h3>Marias lovsang</h3><p><q>46</q> Maria svarede ved at bryde ud i lovsang: </p><lg><l level='1'>Jeg priser Herren af hele mit hjerte! </l><l level='2'><q>47</q> Jeg fryder mig over Gud, min Frelser, </l><l level='1'><q>48</q> fordi han har udvalgt mig, som kun er hans ringe tjener. </l><l level='2'>Alle kommende slægter vil kalde mig velsignet. </l><l level='1'><q>49</q> Gud den Almægtige har gjort store ting mod mig. </l><l level='2'>Priset være hans navn! </l><l level='1'><q>50</q> Hans barmhjertighed varer fra slægt til slægt </l><l level='2'>over dem, der ærer ham. </l><l level='1'><q>51</q> Han straffer enhver, som har hovmod i hjertet, </l><l level='2'>og spreder dem for alle vinde. </l><l level='1'><q>52</q> Denne verdens fyrster styrter han fra tronen, </l><l level='2'>men de ydmyge ophøjer han. </l><l level='1'><q>53</q> De sultne mætter han med alt godt, </l><l level='2'>men de rige sender han bort med tomme hænder. </l><l level='1'><q>54</q> Han er kommet for at hjælpe sin tjener Israel. </l><l level='2'>Han har aldrig glemt sit løfte om barmhjertighed </l><l level='1'><q>55</q> mod Abrahams slægt til evig tid, </l><l level='2'>det løfte, han gav vores forfædre. </l></lg><p><q>56</q> Maria blev hos Elisabet i omtrent tre måneder og vendte så tilbage til sit hjem.</p><h3>Johannes Døbers fødsel</h3><p><q>57</q> Dagen kom, hvor Elisabet skulle føde, og hun fik en dreng. <q>58</q> Familie og naboer fik hurtigt den gode nyhed at vide, og alle glædede sig over Guds godhed mod hende. </p><p><q>59</q> Ugedagen efter kom slægt og venner for at deltage i omskærelsesceremonien. Alle regnede med, at drengen skulle hedde Zakarias som sin far, <q>60</q> men Elisabet sagde: Nej, han skal hedde Johannes!</p><p><q>61</q> Hvorfor? udbrød de. Der er ikke én i hele familien, der hedder sådan. <q>62</q> Så spurgte de med tegn og fagter barnets far, hvad han ønskede, drengen skulle hedde. <q>63</q> Han bad om en tavle, og til alles store overraskelse skrev han: Drengens navn er Johannes. </p><p><q>64</q> I samme øjeblik kunne Zakarias tale igen, og han begyndte at lovprise Gud. <q>65</q> Naboerne blev slået af forundring, og beretningen herom gik fra mund til mund over hele Judæas højland. <q>66</q> Alle, der hørte om det, undrede sig og sagde: Hvad mon Gud har for med den dreng? De mirakler, der var sket, gjorde det klart, at Gud havde særlige planer med ham. </p><p><q>67</q> Johannes far, Zakarias, blev fyldt med Helligånden og profeterede: </p><lg><l level='1'><q>68</q> Lovet være Herren, Israels Gud, </l><l level='2'>for han har besluttet at befri sit folk. </l><l level='1'><q>69</q> Han lader fremstå en forunderlig Frelser </l><l level='2'>af sin tjener Davids slægt. </l><l level='1'><q>70</q> Det forudsagde han gennem sine hellige profeter </l><l level='2'>i fordums tid: </l><l level='1'><q>71</q> En Frelser, der skal befri os fra vore fjender, </l><l level='2'>fra alle, der hader os. </l><l level='1'><q>72-75</q> Han husker sin pagt med Abraham, </l><l level='2'>det løfte, han selv har givet, </l><l level='1'>om at vi altid kunne tjene ham i hellighed og retfærdighed </l><l level='2'>uden frygt for vore fjender. </l><l level='1'><q>76</q> Og du, mit barn, </l><l level='2'>du skal kaldes den Højestes profet, </l><l level='3'>for du skal bane vej for Herren. </l><l level='1'><q>77</q> Du skal fortælle hans folk om frelsen, </l><l level='2'>ved at de får deres synd tilgivet.</l><l level='3'><q>78</q> som følge af Guds inderlige barmhjertighed. </l><l level='1'>Solen fra det Høje er på vej for at hjælpe os. </l><l level='2'><q>79</q> Hans lys vil skinne for dem, </l><l level='3'>som lever i mørke og i dødens skygge, </l><l level='2'>og han vil lede vore fødder ind på fredens vej. </l></lg><p><q>80</q> Johannes voksede op og var meget modtagelig for åndelig åbenbarelse. Han opholdt sig i ødemarken, mens han forberedte sig til den dag, da han skulle træde offentligt frem for Israels folk. </p>"}