{"text":"<h3>De jødiske lederes uærlighed</h3><p><q>1</q> En dag, mens Jesus stod på tempelpladsen og underviste folk og fortalte om Guds rige, kom ypperstepræsterne og de skriftlærde sammen med nogle af de andre jødiske ledere hen og konfronterede ham. <q>2</q> Fortæl os, hvem der har givet dig lov til at gøre det, du gør her i templet? forlangte de. </p><p><q>3</q> Lad mig først stille jer et spørgsmål, svarede Jesus. <q>4</q> Sig mig: Var Johannes Døber udsendt af Gud, eller var han ikke? </p><p><q>5</q> De begyndte at drøfte det indbyrdes: Hvis vi siger, at Johannes var sendt af Gud, så vil han spørge, hvorfor vi ikke troede på ham. <q>6</q> Og siger vi, at han ikke var sendt af Gud, så vil folket stene os, for de tror jo alle sammen, at Johannes var en profet. <q>7</q> Derfor svarede de: Det ved vi ikke. </p><p><q>8</q> Så vil jeg heller ikke fortælle jer, hvem der har givet mig lov til at gøre, hvad jeg gør her! sagde Jesus.</p><h3>Jesus afslører de jødiske lederes ondskab</h3><p><q>9</q> Jesus fortalte nu folkeskaren følgende historie: </p><p>Der var en mand, som ville dyrke vindruer på sin mark. Han tilplantede marken og lejede den så ud til nogle forpagtere. Derefter rejste han til udlandet, hvor han slog sig ned i længere tid. <q>10</q> Ved høsttid sendte han en af sine folk af sted for at få udleveret den del af druehøsten, der tilfaldt ham. Men forpagterne overfaldt ham og sendte ham tomhændet tilbage. <q>11</q> Derefter sendte ejeren en anden af sine folk af sted, men det samme gentog sig. Han blev slået og hånet og sendt bort uden at få noget. <q>12</q> En tredje blev sendt af sted, men med samme resultat. De slog ham til blods og jog ham bort. <q>13</q> Så sagde ejeren til sig selv: Hvad skal jeg gøre? Jo, nu ved jeg det: Jeg vil sende min elskede søn. Ham må de da have respekt for! <q>14</q> Da forpagterne så sønnen, diskuterede de, hvad de nu skulle gøre. Det er ham, der skal arve det hele. Lad os gøre det af med ham, så vi kan få arven, blev de enige om. <q>15</q> Derpå trak de ham uden for vingården og slog ham ihjel. </p><p>Hvad mon vingårdens ejer vil gøre ved dem? spurgte Jesus. <q>16</q> Han vil komme og gøre det af med de onde forpagtere og leje sin vinmark bort til andre. </p><p>Da de omkringstående hørte det, råbte de: Gid det aldrig må ske! </p><p><q>17</q> Jesus så på dem og fortsatte: Jamen, hvad betyder det så, når der står i Skriften: Den sten, bygmestrene kasserede, blev selve hjørnestenen.<q>18</q> Enhver, der snubler over den sten, vil slå sig fordærvet; men den, som stenen falder på, bliver knust! </p><p><q>19</q> Derefter ville de skriftlærde og ypperstepræsterne gerne have arresteret Jesus med det samme, for de var godt klar over, at det var dem, han hentydede til. Men samtidig var de bange for, at der skulle blive uroligheder. </p><h3>De jødiske ledere søger at fange Jesus i ord</h3><p><q>20</q> De jødiske ledere holdt derefter skarpt øje med Jesus, og de sendte spioner ud, som skulle foregive at være gudfrygtige mennesker, der stillede ærlige spørgsmål. Men hensigten var at få ham til at sige noget, som de kunne anklage ham for overfor de romerske myndigheder. <q>21</q> Nogle af dem stillede Jesus følgende spørgsmål: Mester, vi ved, at du taler og underviser om, hvad der er Guds vilje, og du snakker ikke folk efter munden. <q>22</q> Sig os derfor: Skal vi betale skat til den romerske kejser eller ej? </p><p><q>23</q> Men Jesus gennemskuede deres snedighed: <q>24</q> Vis mig en mønt! sagde han. Hvem er der billede af på mønten? Hvad er det for et navn, der er indridset i den? </p><p>Det er kejserens navn og billede, svarede de. </p><p><q>25</q> Godt, sagde Jesus, så giv kejseren det, der er hans, og giv Gud det, der er hans!</p><p><q>26</q> Det svar havde de ikke ventet. Det lykkedes dem altså ikke at få Jesus til at gå i en fælde, mens der var vidner på det. Og så tav de. </p><h3>Saddukæernes spørgsmål om genopstandelsen fra de døde</h3><p><q>27</q> Derefter kom der nogle saddukæere, som jo påstår, at ingen kan genopstå fra de døde. <q>28</q> De stillede Jesus følgende spørgsmål: Mester! Moses gav os jo den forordning, at hvis en mand dør barnløs, skal hans bror gifte sig med enken, så hun kan få en søn, der kan føre den dødes slægt videre. <q>29</q> Nu var der syv brødre, og den ældste giftede sig, men døde barnløs. <q>30</q> Den næstældste bror giftede sig så med enken, men også han døde barnløs. Derefter giftede den tredje sig med hende. <q>31</q> Sådan gik det videre, indtil alle syv havde været gift med hende uden at efterlade sig børn. <q>32</q> Til sidst døde også konen. <q>33</q> Hvem af brødrene skal så være hendes mand, når de genopstår fra de døde? De har jo alle syv været gift med hende. </p><p><q>34</q> Jesus svarede: Ægteskab i jordisk forstand hører denne verden til, <q>35-36</q> men i den kommende verden får menneskene et liv, der ligner englenes. De gifter sig ikke, og der er ingen, der dør. De, som er værdige til at få del i genopstandelsen fra de døde, vil få et helt nyt liv som Guds børn. </p><p><q>37</q> Men at de døde genopstår, det kan man se fra det afsnit i Skriften, hvor der står om Moses og den brændende tornebusk. Her omtales Gud som Abrahams Gud, Isaks Gud og Jakobs Gud. <q>38</q> Men Gud er ikke de dødes Gud. Han er Gud for dem, der lever. Derfor lever disse forfædre for Guds ansigt. </p><p><q>39</q> Godt svaret, mester! udbrød nogle af de skriftlærde, <q>40</q> og ingen vovede sig frem med flere spørgsmål. </p><h3>Messias som Davids søn</h3><p><q>41-43</q> Jesus stillede nu forsamlingen et spørgsmål: Hvordan kan Messias være en søn af Kong David, når David selv kalder ham for herre? Han siger jo sådan i Salmernes Bog: </p><lg><l level='1'>Herren sagde til min herre: </l><l level='1'>Sæt dig ved min højre side, </l><l level='2'>imens jeg overvinder dine fjender.</l></lg><p><q>44</q> Når David her kalder ham sin herre, kan han så samtidig være hans søn? </p><h3>Jesus advarer imod de skriftlærdes hykleri</h3><p><q>45</q> Derefter sagde Jesus til sine disciple i mængdens påhør: <q>46</q> Tag jer i agt for de skriftlærde! De elsker at gå klædt som fornemme og lærde mænd, og de nyder, at man hilser ærbødigt på dem, når de går gennem byens gader. De kappes om de bedste pladser i synagogen, og de elsker at være æresgæster ved festerne. <q>47</q> Men samtidig svindler de sig til enkers ejendom, og de fremsiger lange bønner for at se fromme ud. De vil få en hård dom! </p>"}