{"text":"<h3>Dommen afsiges, og Jesus føres til Pilatus</h3><p><q>1</q> Så var mødet forbi, og hele forsamlingen brød op og førte Jesus til den romerske guvernør, Pilatus. <q>2</q> Her kom de frem med følgende anklage: Manden her vildleder vores folk. Han siger, at man ikke skal betale skat til kejseren, og han påstår, at han er Messias, det vil sige en konge. </p><p><q>3</q> Pilatus spurgte ham: Er du jødernes konge? </p><p>Det kan man godt sige, svarede Jesus. </p><p><q>4</q> Efter forhøret sagde Pilatus til ypperstepræsterne og mængden, der var stimlet sammen: Jeg finder intet grundlag for en anklage mod ham. </p><p><q>5</q> Men de forstærkede blot deres anklager: Han volder uro i hele vores land med sin undervisning, både i Galilæa, hvor han begyndte, og nu også her i Jerusalem! </p><h3>Jesus for Herodes</h3><p><q>6</q> Da Pilatus hørte, at Jesus var fra Galilæa, <q>7</q> sendte han ham til Herodes, som netop i de dage opholdt sig i Jerusalem. Herodes var nemlig regent over Galilæa. <q>8</q> Herodes blev begejstret over at få lejlighed til at se Jesus, for han havde hørt meget om ham, og han håbede at kunne få ham til at gøre et mirakel. <q>9</q> Han stillede ham derfor en række spørgsmål, men Jesus svarede ikke. </p><p><q>10</q> Ypperstepræsterne og de skriftlærde stod ved siden af og fortsatte med deres voldsomme anklager. <q>11</q> Så gav Herodes og hans soldater sig til at håne Jesus og gøre nar af ham. De kastede en farvestrålende kappe over ham og sendte ham tilbage til Pilatus. </p><p><q>12</q> Den dag lagde Herodes og Pilatus deres gamle fjendskab bag sig. </p><h3>Pilatus bliver presset til at lade Jesus korsfæste</h3><p><q>13</q> Pilatus sammenkaldte nu ypperstepræsterne og de øvrige jødiske ledere. <q>14</q> I har ført den mand herhen til mig og anklaget ham for at vildlede det jødiske folk, sagde han. Jeg har forhørt ham, mens I hørte på det, men jeg har ikke fundet ham skyldig i noget at det, I anklager ham for. <q>15</q> Det har Herodes heller ikke, for han har sendt ham her tilbage. Manden har ikke foretaget sig noget, som han kan dømmes til døden for. <q>16</q> Derfor vil jeg give ham en advarsel ved at lade ham piske og derefter løslade ham.</p><p><q>18</q> Men da lød der en råben fra folkehoben: Henret ham, og lad os få Barabbas fri! <q>19</q> (Barabbas sad fængslet for drab, og fordi han havde startet et oprør i Jerusalem). </p><p><q>20</q> Pilatus ville helst sætte Jesus fri, så han prøvede endnu en gang at tale dem til fornuft, <q>21</q> men hoben råbte i kor: Korsfæst ham, korsfæst ham! </p><p><q>22</q> For tredje gang råbte Pilatus til dem: Hvorfor? Hvad ondt har han gjort? Jeg finder ingen grund til, at han skal dø. Jeg vil lade ham piske, og så vil jeg løslade ham! </p><p><q>23</q> Men folk råbte højere og højere, at Jesus skulle korsfæstes, og til sidst gav Pilatus efter for deres krav. <q>24</q> Han dømte Jesus til døden, som de forlangte. <q>25</q> Derefter befalede han, at Barabbas skulle løslades, som de havde bedt om. Jesus blev derpå udleveret til at lide den straf, som folket havde ønsket. </p><h3>Jesus bliver korsfæstet og derefter hånet af de jødiske ledere</h3><p><q>26</q> Da de romerske soldater trak af sted med Jesus for at korsfæste ham uden for byen, mødte de en mand, som var på vej ind i byen. Han hed Simon og var fra Kyrene. Ham tvang de til at gå bagefter Jesus og bære korset for ham. </p><p><q>27</q> En stor flok mennesker fulgte med, deriblandt mange grædende kvinder. <q>28</q> Jesus vendte sig til dem og sagde: Jerusalems døtre, græd ikke over mig, men over jer selv og jeres børn. <q>29</q> For snart vil man sige: Lykkelige er de kvinder, som er barnløse. <q>30</q> Og man vil sige til bjergene: Styrt ned over os! og til højene: Skjul os!<q>31</q> For når man gør sådan med det levende træ, hvad vil der så ikke ske med det visne? </p><p><q>32</q> To andre mænd, som begge var forbrydere, blev også ført ud for at blive henrettet sammen med Jesus. <q>33</q> Da de kom til det sted, som kaldes Hovedskalsstedet, korsfæstede soldaterne Jesus sammen med de to forbrydere, den ene til højre for Jesus, den anden til venstre. </p><p><q>34</q> Men Jesus bad: Far, tilgiv dem, for de ved ikke, hvad de gør. </p><p>Soldaterne kastede lod om hans tøj og delte det imellem sig. <q>35</q> Folkeskaren stod og så til, mens de jødiske ledere hånede ham og sagde: Andre har han frelst! Hvis han virkelig var Messias, Guds udvalgte Frelser, så burde han tage og frelse sig selv! </p><p><q>36</q> Soldaterne hånede ham også. De rakte billig vin op til ham og råbte: <q>37</q> Hvis du er jødernes konge, så frels dig selv! <q>38</q> Der var nemlig sømmet et skilt fast på korset over ham. Det er jødernes konge stod der på græsk, latin og hebraisk. </p><p><q>39</q> Selv den ene af forbryderne, som hang ved siden af ham, gjorde nar: Er du ikke Messias? Så red dig selv og os! <q>40</q> Men den anden forbryder irettesatte den første: Frygter du slet ikke Gud, nu du skal dø? <q>41</q> Vi får den straf, vi fortjener, men han har ikke gjort noget forkert. <q>42</q> Så sagde han: Jesus, husk på mig, når du kommer til dit rige. </p><p><q>43</q> Jesus svarede: Det siger jeg dig: I dag skal du komme med mig til Paradiset.</p><h3>Jesus dør</h3><p><q>44</q> Ved tolvtiden forsvandt solens lys, og der blev mørkt over hele landet indtil klokken tre. </p><p><q>45</q> Pludselig blev det kraftige forhæng udenfor indgangen til det allerhelligste rum i templet flænget ned midt igennem. <q>46</q> Samtidig råbte Jesus, så højt han kunne: Far, jeg betror dig min ånd! Med de ord udåndede han. </p><p><q>47</q> Da den romerske officer så alt, hvad der skete, lovpriste han Gud og udbrød: Den mand var i virkeligheden uskyldig! </p><p><q>48</q> De mange mennesker, som var fulgt med derud for at overvære korsfæstelsen, blev forfærdede over det, de så. De slog sig fortvivlet for brystet, og langsomt begyndte de at gå hjemad. <q>49</q> De, der havde kendt Jesus personligt, og kvinderne, der havde fulgt med ham fra Galilæa, stod et stykke derfra og overværede det hele. </p><h3>Jesus lægges i graven</h3><p><q>50-51</q> Et af medlemmerne af Det jødiske Råd var en god og retskaffen mand, der hele tiden havde været i forventning om Messias snarlige komme, og han var imod, at rådet havde dømt Jesus til døden. Han hed Josef og kom fra byen Arimatæa i Judæa. <q>52</q> Han henvendte sig nu til Pilatus og bad om at få Jesu lig udleveret. <q>53</q> Det fik han lov til og tog så liget ned fra korset og svøbte det i et liglagen. Derpå anbragte han det i en klippegrav, hvor ingen endnu havde ligget. <q>54</q> Det var sent fredag eftermiddag, lige før sabbatten begyndte.</p><p><q>55</q> Da Jesu lig blev båret bort, fulgte kvinderne fra Galilæa efter, og de så den klippegrav, han blev lagt ind i. <q>56</q> Så skyndte de sig tilbage og tilberedte en begravelsessalve med aromatiske olier. Men da solen nu var gået ned, måtte de holde sig i ro sabbatten over, som den jødiske lov foreskriver. </p>"}