{"text":"<h3>Jesus udsender de tolv apostle</h3><p><q>1</q> En dag kaldte Jesus sine tolv disciple sammen og gav dem magt og autoritet til at uddrive alle slags dæmoner og til at helbrede de syge. <q>2</q> Så sendte han dem ud for at forkynde budskabet om Guds rige og for at helbrede de syge. <q>3</q> I skal ikke tage noget med på rejsen, sagde han, hverken en stav eller en taske med mad, penge, og ekstra tøj. <q>4</q> Når I bliver budt ind i et hjem, så bliv der, så længe I er i byen. <q>5</q> Men hvis ingen vil tage imod jer, så forlad byen og ryst dens støv af jeres fødder som et tegn på, at de er overladt til deres egen skæbne. </p><p><q>6</q> Så drog de af sted fra landsby til landsby, forkyndte budskabet om Guds rige og helbredte de syge alle vegne. </p><h3>Kong Herodes funderer over, hvem Jesus er</h3><p><q>7</q> Da kong Herodes hørte om alle de undere, Jesus gjorde, vidste han ikke, hvad han skulle tro. Nogle mente, at det måtte være Johannes Døber, der var genopstået fra de døde. <q>8</q> Andre mente, at det var profeten Elias, som nu var kommet, mens andre igen mente, at det var en af de andre gamle profeter, der var kommet til live igen. </p><p><q>9</q> Johannes blev halshugget, det sørgede jeg selv for, sagde Herodes. Hvem er så den mand, som folk fortæller så meget mærkeligt om? Og han søgte efter en anledning til at få Jesus at se. </p><h3>Bespisningen af de 5000</h3><p><q>10</q> Da apostlene kom tilbage til Jesus, fortalte de ham, hvad de havde udrettet. Derefter ville Jesus gerne være alene med dem, så de gik op i en båd og satte kurs mod Betsajda for at komme til et afsides område. <q>11</q> Da folkeskaren opdagede, at de var taget af sted, fulgte de efter dem inde på bredden. Senere bad Jesus disciplene lægge til land, og han underviste folkeskaren om Guds rige og helbredte de syge. </p><p><q>12</q> Sent på eftermiddagen kom de tolv disciple hen til Jesus og sagde: Du må hellere lade folk gå nu, så de har tid til at nå hen til gårdene og landsbyerne, hvor de kan købe mad og finde husly. Det her er jo et øde sted. </p><p><q>13</q> Giv I dem noget at spise! svarede Jesus. </p><p>Jamen, vi har kun fem brød og to fisk, protesterede de. Du kan da ikke mene, at vi skal gå hen og købe mad til alle de mennesker! <q>14</q> Der var omkring 5000 mænd til stede. Så sagde Jesus til dem: Få folk til at sætte sig i rækker med 50 mand i hver række. <q>15</q> Det gjorde de så, og der var plads til, at alle kunne sidde ned. </p><p><q>16</q> Jesus tog de fem brød og de to fisk, så op mod himlen og takkede Gud. Så brækkede han brødene i stykker og gav stykkerne til sine disciple, for at de skulle give dem videre til de mange mennesker. <q>17</q> Alle spiste og blev mætte. Bagefter samlede disciplene de stykker sammen, som var tilovers, og tolv kurve blev fyldt op. </p><h3>Peters åbenbaring om Jesus som Messias</h3><p><q>18</q> En dag var Jesus alene sammen med disciplene, og han tilbragte en tid i bøn. Derefter spurgte han dem: Hvem siger folk, at jeg er? <q>19</q> De svarede: Nogle siger, at du er Johannes Døber, andre, at du er Elias, og andre igen, at en anden af de gamle profeter må være genopstået fra de døde. </p><p><q>20</q> Og hvad siger I? spurgte han. Hvem tror I, at jeg er? </p><p>Du er Messias, den frelser, Gud har sendt! svarede Peter. </p><p><q>21</q> Jesus forbød dem strengt at omtale ham på den måde over for andre, og han tilføjede: <q>22</q> Menneskesønnen skal igennem mange lidelser og vil blive forkastet af ypperstepræsterne, de skriftlærde og de øvrige jødiske ledere. Til sidst dræber de mig, men på den tredje dag bliver jeg oprejst fra de døde. </p><h3>Det koster dyrt at følge Guds vilje</h3><p><q>23</q> Så sagde Jesus henvendt til alle, der var hos ham: De, der ønsker at være mine disciple, skal lægge alt deres eget til side og følge mig hver dag, også selv om det koster livet. <q>24</q> De, der klamrer sig til det jordiske liv, vil miste det himmelske. Men de, der sætter livet til for min skyld, vil få det evige liv. <q>25</q> Hvad gavner det et menneske at vinde hele verden, hvis det selv går fortabt og mister alt? <q>26</q> Hvis I fornægter mig og mine ord, så vil jeg, Menneskesønnen, også fornægte jer, når jeg kommer i min Fars og de hellige engles herlighed. <q>27</q> Det siger jeg jer: Nogle af jer, der står her, skal ikke dø, før I har set Guds herredømme. </p><h3>Tre disciple ser et glimt af Jesus i hans herlighed</h3><p><q>28</q> En uges tid senere tog Jesus Peter, Johannes og Jakob med op på et bjerg for at bede. <q>29</q> Mens han bad, begyndte hans ansigt at stråle, og hans lange kjortel blev blændende hvid. <q>30</q> Pludselig var der to mænd, som stod og talte med ham. Det var Moses og Elias. <q>31</q> De strålede af himmelsk herlighed, og de talte med ham om hans snarlige bortgang, der skulle finde sted i Jerusalem. <q>32</q> Peter og de andre var frygtelig døsige og kæmpede mod søvnen. Det lykkedes dem at holde sig vågne, og de så, hvordan både Jesus og de to mænd udstrålede Guds herlighed. <q>33</q> Da Moses og Elias skulle til at forlade Jesus, udbrød Peter: Mester, hvor er det skønt at være her. Lad os bygge tre hytter: en til dig, en til Moses og en til Elias. Han vidste ikke, hvad han skulle sige. <q>34</q> I det samme kom der en sky ned over dem, og de blev bange, da de pludselig befandt sig midt inde i den. <q>35</q> Så lød der en stemme inde fra skyen: Det er min elskede Søn.<lb />Lyt til ham! <q>36</q> Da stemmen lød, var der ingen andre at se end Jesus. </p><p>Den oplevelse holdt disciplene foreløbig for sig selv. Det var først lang tid senere, de fortalte andre om, hvad de havde set. </p><h3>Manglende tro</h3><p><q>37</q> Den næste dag, da de var nået hele vejen ned fra bjerget, kom en stor skare mennesker dem i møde. <q>38</q> En mand råbte: Mester, vil du ikke nok komme og se til min søn? Han er mit eneste barn, <q>39</q> og der er en ond ånd, som bliver ved med at tage magten over ham. Den får ham til at udstøde de frygteligste skrig. Derpå kaster den ham til jorden, og han får krampe, og fråden står ham om munden. Altid er den ude efter ham, og den er lige ved at tage livet af ham. <q>40</q> Jeg bad dine disciple om at drive den onde ånd ud, men de kunne ikke. </p><p><q>41</q> Åh, I forvildede og vantro mennesker! udbrød Jesus. Hvor længe skal jeg blive hos jer? Hvor længe skal jeg bære over med jer? Kom herhen med din søn! </p><p><q>42</q> Mens drengen var på vej derhen, hev og sled den onde ånd i ham, og han vred sig i krampeanfald. Jesus befalede den onde ånd at forlade drengen. Straks var han helbredt, og Jesus gav ham tilbage til faderen. <q>43</q> Folk var slået af forundring over et sådant Guds under. </p><h3>Jesus taler igen om sin død</h3><p>Mens alle stadig undrede sig over det, Jesus havde gjort, sagde han til disciplene: <q>44</q> Hør godt efter og glem ikke, hvad jeg nu siger til jer: Det varer ikke længe, før Menneskesønnen bliver forrådt og overgivet i menneskers vold. <q>45</q> Men disciplene forstod ikke, hvad han mente. Det var simpelt hen en gåde for dem, så de ikke kunne fatte det, men ingen af dem turde spørge ham. </p><h3>Den største er den, som vil tjene</h3><p><q>46</q> Disciplene begyndte nu at diskutere, hvem der var den mest betydningsfulde af dem. <q>47</q> Men da Jesus kendte deres tanker, fik han fat i et barn og stillede det ved siden af sig. <q>48</q> Så sagde han: Enhver, der accepterer sådan et barn, fordi det hører mig til, har i virkeligheden accepteret mig; og den, der har accepteret mig, har accepteret min Far, som sendte mig. Den af jer, som er parat til at være den mindste, er i virkeligheden den største. </p><h3>Den, der ikke er imod, er for</h3><p><q>49</q> Johannes sagde nu til Jesus: Mester, vi så en mand drive onde ånder ud i dit navn, og vi sagde til ham, at det skulle han holde op med. Han var jo ikke en af dine disciple. </p><p><q>50</q> Men Jesus svarede: Lad være med at hindre ham. Den, som ikke er imod jer, er for jer. </p><h3>Guds Ånd forlanger ikke hævn</h3><p><q>51</q> Da tiden nu nærmede sig, hvor Jesus skulle vende tilbage til Himlen, satte han kursen mod Jerusalem. <q>52</q> En dag sendte han nogle disciple i forvejen for at sørge for husly i en samaritansk landsby. <q>53</q> Men de blev afvist, fordi de var på vej til Jerusalem. <q>54</q> Da Jakob og Johannes hørte det, sagde de til Jesus: Herre, vil du have, at vi skal kalde ild ned fra himlen og brænde dem op, ligesom Elias gjorde?<q>55</q> Men Jesus vendte sig om og irettesatte dem, <q>56</q> og de gik videre til den næste landsby i stedet for. </p><h3>En discipel af Jesus skal være parat til at lide afsavn</h3><p><q>57</q> Mens de gik, var der en mand, som sagde til Jesus: Jeg vil altid følge dig, hvor du end går hen. <q>58</q> Jesus svarede: Ræve har huler, og fugle har reder, men jeg, Menneskesønnen, har ingen steder, hvor jeg kan hvile ud og være i fred. </p><p><q>59</q> Til en anden sagde Jesus: Kom med mig! Men han svarede: Herre, jeg må først tage mig af min fars begravelse. <q>60</q> Lad de døde begrave deres døde, svarede Jesus. Gå du ud og forkynd budskabet om Guds rige! </p><p><q>61</q> En tredje sagde: Jeg ville egentlig gerne være discipel af dig, Herre, men lad mig først tage afsked med min familie. <q>62</q> Jesus sagde til ham: Når du begynder at pløje, skal du se fremad og ikke tilbage. De, der hele tiden ser sig tilbage, kan ikke arbejde i Guds rige. </p>"}