{"text":"<h3>Advarsel til præsterne</h3><p><q>1</q> I præster, lyt til denne advarsel fra Herren den Almægtige: </p><p><q>2</q> Hvis I ikke adlyder mig og ændrer indstilling, hvis I ikke tager det alvorligt med at vise ærefrygt for mig, må I tage konsekvensen. I stedet for at velsigne jer vil jeg sende forbandelse over jer, og de velsignelser, I udtaler over andre, bliver til forbandelser. Ja, det er allerede sket, fordi I ikke tog mine befalinger alvorligt. </p><p><q>3</q> Jeg vil vride armen om på jer, kaste affaldet fra jeres offerdyr i ansigtet på jer og smide jer på møddingen sammen med det. <q>4</q> Jeg har givet jer denne advarsel, for at I skal overholde den pagt, jeg sluttede med levitterne. <q>5</q> Min pagt med dem var, at jeg ville give dem liv og fremgang, og de skulle til gengæld vise mig ære og respekt. Og det gjorde de før i tiden. <q>6</q> De underviste folket i sandheden. De snød og bedrog mig ikke - nej, de handlede ærligt og oprigtigt, og de fik mange til at omvende sig fra deres synder. </p><p><q>7</q> Enhver præst bør tale med visdom, så folk kan komme til ham og få undervisning, for en præst er et sendebud fra Gud, den Almægtige. <q>8</q> Men I har vendt mig ryggen, og med jeres lære har I fået folket til at overtræde mine befalinger. I har brudt den pagt, jeg indgik med levitterne om at være mine tjenere. <q>9</q> Derfor bliver I vanæret i folkets øjne, for I gør ikke, hvad jeg siger. I stedet udnytter I loven til egen fordel.</p><h3>Folkets utroskab</h3><p><q>10</q> Vi er jo alle skabt af den samme Gud. Vi har den samme far. Når vi hører sammen, hvorfor svigter vi så hinanden ved at bryde den pagt, Gud indstiftede med vores forfædre? <q>11</q> Judas folk har svigtet. Der er begået en stor synd i Israel og Jerusalem. Judas folk har ødelagt deres status som Guds hellige og elskede folk ved at gifte sig med ikkejødiske kvinder, som holder fast ved afguderne. <q>12</q> Må Herren udrydde enhver israelit, der handler sådan, uanset hvem det er, og uanset om de bringer ofre til Herren eller ej. </p><p><q>13-14</q> En anden synd, I begår, er at bryde ægteskabet. Det hjælper intet, at I klager over, at Gud ikke længere tager imod jeres ofre. Det hjælper heller ikke at græde nok så mange tårer ved alteret. I spørger, hvorfor Gud har forladt jer, for han tager ikke længere imod jeres ofre. Jeg skal sige jer hvorfor. Herren var vidne til den ægteskabspagt, du indgik med din hustru i din ungdom. Men du har været utro imod hende, selvom hun er din ægtefælle, som du indgik en pagt med. <q>15</q> Ingen, som har noget tilbage af Guds Ånd i sig, vil gøre sådan. Og hvorfor ikke? Fordi han ønsker, at hans børn skal tjene Gud. Derfor bør du lytte til din ånd og ikke svigte den hustru, du fik i din ungdom. </p><p><q>16</q> Jeg hader skilsmisse! siger Herren, Israels Gud. Det er som at begå vold. Forstå, hvad der er Guds vilje, og svigt ikke din hustru. </p>"}