{"text":"<h3>Halvhjertet gudsdyrkelse</h3><p><q>1</q> Malakias modtog følgende budskab fra Herren til Israels folk: </p><p><q>2-3</q> Jeg elsker jer, mit folk, siger Herren. </p><p>I spørger: Hvordan har du vist os din kærlighed?</p><p>Dertil svarer jeg: Er Esau ikke Jakobs bror? Og dog foretrak jeg Jakob frem for Esau. Jeg gjorde Esaus bjergland til en ødemark, et sted hvor sjakaler færdes. <q>4</q> Og hvis Esaus efterkommere, edomitterne, siger: Vores land blev hærget, men vi vil genopbygge det, så river jeg det ned igen. Deres land er kendt som ondskabens land, og derfor er de til stadighed offer for min vrede. <q>5</q> Det skal I få at se, og da vil I udbryde: Herrens magt rækker langt ud over Israels grænser. <q>6</q> En søn ærer sin far, og en slave respekterer sin herre. Jeg er både jeres Far og Herre, men alligevel ærer og respekterer I mig ikke! I er mine præster, men I ringeagter mig! </p><p>Hvordan har vi ringeagtet dig? siger I. </p><p><q>7</q> Hver gang I bringer urene ofre til alteret! </p><p>Hvordan er vores ofre blevet urene? </p><p>Fordi I siger: Der er ingen grund til at give det bedste til Gud! </p><p><q>8</q> Er det måske ikke forkasteligt at ofre syge, lamme og blinde dyr til mig? Prøv at bringe sådanne gaver til jeres guvernør! Vil han synes om dem og gøre, hvad I beder ham om? <q>9</q> Tror I, at jeg vil hjælpe jer, når I bringer mig sådanne gaver? <q>10</q> Det ville være bedre at spærre døren til templet, så I ikke kom og ofrede den slags nytteløse gaver. Jeg kan ikke acceptere jeres handlemåde, og jeg vil ikke tage imod jeres ofre. </p><p><q>11</q> Alle folkeslag fra den ene ende af jorden til den anden skal erkende min magt og storhed. Overalt vil mennesker bringe mig røgelse og egnede ofre. <q>12</q> I, derimod, vanærer mig ved at sige: Det er ikke så væsentligt, om det, vi ofrer til Herren, er som foreskrevet. </p><p><q>13</q> I beklager jer oven i købet og siger: Hvor er det besværligt at tjene Herren! </p><p>Hvorfor foragter I mig? I bringer stjålne, lamme og syge dyr som offergave til mig. Skulle jeg virkelig tage imod sådan noget? <q>14</q> Den bedrager, som lover at bringe en flot vædder fra sin hjord, men bringer et defekt dyr i stedet, fortjener min straf. For jeg er en mægtig Konge, og alverdens folkeslag har ærefrygt for mig! siger Herren, den Almægtige. </p>"}