{"text":"<p><q>1</q> Min beretning handler om Jesus, som er Guds Søn og den ventede Messias. </p><p><q>2</q> At der skulle komme en forløber for Frelseren, har Gud forudsagt i de profetiske bøger. Der står jo skrevet: </p><lg><l level='1'>Jeg vil sende min udsending foran dig. </l><l level='2'>Han skal berede vejen for dig.</l></lg><p><q>3</q> og: </p><lg><l level='1'>Der lyder en stemme i ødemarken: </l><l level='2'>Ban vej for Herren! </l><l level='3'>Gør vejen klar til hans komme! </l></lg><p><q>4</q> Den omtalte udsending var Johannes Døber. Han opholdt sig i de øde egne, og han sagde til folk, at de skulle vende om fra deres ondskab og lade sig døbe for at få tilgivelse for deres synder. <q>5</q> Fra Jerusalem og hele Judæaområdet kom folk strømmende til for at se og høre ham. Når de havde bekendt deres synder, døbte han dem i Jordanfloden. <q>6</q> Johannes var klædt i en profetkappe vævet af kamelhår, og han havde et læderbælte om livet. Han levede af græshopper og honning fra vilde bier. <q>7</q> Hans budskab var: Der kommer snart en, som har større magt end jeg har. Jeg er end ikke værdig til at knæle ned og løse remmen på hans sandaler.<q>8</q> Jeg har døbt jer med vand, men han vil døbe jer med Helligånden.</p><h3>Jesus bliver døbt med vand og Helligånd</h3><p><q>9</q> Også Jesus tog af sted fra sin hjemby, Nazaret i Galilæa, og kom til Jordanfloden for at blive døbt af Johannes. <q>10</q> Da Jesus efter dåben steg op af floden, så han himlen blive åbnet og Helligånden dale ned over sig som en due. <q>11</q> Samtidig lød der en stemme fra Himlen: Du er min elskede Søn, og dig er jeg fuldt ud tilfreds med!</p><h3>Fristelsen i ødemarken</h3><p><q>12-13</q> Straks efter sendte Helligånden Jesus ud i ødemarken, hvor han blev i 40 dage. Derude blev han fristet af Satan, og rundt omkring ham lurede de vilde dyr. Bagefter kom nogle engle og sørgede for mad til ham. </p><h3>Jesus begynder at fortælle om Guds rige</h3><p><q>14</q> Kort tid efter blev Johannes sat i fængsel af kong Herodes, og Jesus begyndte at gå rundt i Galilæa og fortælle om Gud. <q>15</q> Nu er tiden inde! sagde han. Nu er Guds rige kommet. I skal ændre jeres indstilling og tro på det glædelige budskab, som jeg bringer jer. </p><h3>Jesus udvælger sine første disciple</h3><p><q>16</q> En dag, da Jesus gik langs bredden af Galilæasøen, fik han øje på to mænd, som var i færd med at fiske med kastenet i søen. Det var Simon og hans bror Andreas. <q>17</q> Kom med mig, så skal jeg gøre jer til menneskefiskere! råbte Jesus til dem. <q>18</q> Øjeblikkelig forlod de deres net og fulgte ham som hans disciple.</p><p><q>19</q> Lidt længere henne på stranden fik Jesus øje på Zebedæus sønner, Jakob og Johannes. De sad i deres båd og rensede nettene. <q>20</q> Da Jesus kaldte på dem, gik de straks med ham. De efterlod deres far i båden sammen med de folk, han havde i arbejde. </p><h3>Jesu autoritet - hans magt over de onde ånder</h3><p><q>21</q> Snart efter nåede Jesus og hans disciple frem til Kapernaum. Da det blev sabbat, gik de ind i synagogen, og Jesus fik anledning til at undervise der. <q>22</q> Hans ord gjorde dybt indtryk på de forsamlede, for han talte med en autoritet, som de ikke var vant til fra de skriftlærde. </p><p><q>23</q> Blandt tilhørerne var der en mand, som var plaget af en ond ånd. <q>24</q> Pludselig begyndte den onde ånd i manden at råbe: Lad os være i fred, Jesus Nazaræer! Er du kommet for at ødelægge os? Jeg ved, hvem du er! Du er Guds hellige Søn! </p><p><q>25</q> Ti stille, og kom ud af ham, befalede Jesus. <q>26</q> Den onde ånd fik manden til at ryste voldsomt og fór så skrigende ud af ham. </p><p><q>27</q> De tilstedeværende blev grebet af forfærdelse og begyndte at diskutere, hvad der var sket: Hvad er det her for noget? Det er en helt ny måde at undervise på, og sikken en autoritet han har. Selv de onde ånder adlyder ham! <q>28</q> Det, der var sket, rygtedes hurtigt ud over hele den del af Galilæa. </p><h3>Jesus viser sin magt til at helbrede alle mulige sygdomme</h3><p><q>29</q> Da mødet i synagogen var forbi, gik Jesus, Jakob, Johannes og Andreas med Simon hjem. <q>30</q> Det viste sig, at Simons svigermor lå syg med feber, og det fortalte de Jesus. <q>31</q> Jesus gik straks hen til hende, tog hendes hånd og hjalp hende op. Feberen forsvandt med det samme, og hun gik i gang med at sørge for mad til dem. </p><p><q>32</q> Da solen var gået ned, og sabbatten dermed var forbi, bragte man en masse syge og dæmonbesatte mennesker til Jesus. <q>33</q> Næsten hele byen stimlede sammen uden for huset. <q>34</q> Jesus helbredte mange mennesker, der havde forskellige sygdomme. Desuden uddrev han mange onde ånder, men han tillod dem ikke at røbe, hvem han var.</p><h3>Jesus fortsætter med at fortælle om Gud og helbrede i hele Galilæa</h3><p><q>35</q> Næste morgen stod Jesus op længe før daggry og gik alene ud til et øde sted for at bede. <q>36</q> Simon og de andre gik noget senere ud for at lede efter ham. <q>37</q> Da de fandt ham, sagde de: Alle folk spørger efter dig. <q>38</q> Lad os tage hen til de andre landsbyer, sagde Jesus. De skal også høre det budskab, jeg er kommet for at fortælle. </p><p><q>39</q> Så vandrede Jesus gennem hele Galilæa og fortalte sit budskab i synagogerne, og han befriede mange mennesker fra dæmonernes magt. </p><h3>Jesus helbreder en spedalsk mand</h3><p><q>40</q> En dag kom der en spedalsk mand til Jesus. Han faldt på knæ og bad indtrængende om at blive helbredt. Hvis du vil, kan du gøre mig rask! sagde han. <q>41</q> Jesus fik dyb medlidenhed med ham, rakte hånden ud og rørte ved ham. Det vil jeg! sagde Jesus. Bliv rask! <q>42</q> I samme øjeblik forsvandt spedalskheden. Manden var totalt helbredt. <q>43</q> Jesus sagde da til ham: <q>44</q> Lad være med at fortælle det her til nogen. Men gå hen og lad dig undersøge af en præst, så du kan blive erklæret rask. Husk at medbringe den offergave, som Toraen foreskriver for spedalske, der er blevet helbredt. </p><p><q>45</q> Men da manden gik derfra, råbte han til højre og venstre, at han var blevet helbredt. Folk stimlede nu sammen i store klynger omkring Jesus, og fra den dag var det umuligt for ham at gå ubemærket ind i en by. Han opholdt sig på øde steder, men selv dér kom folk til ham alle vegne fra. </p>"}