{"text":"<h3>Billedet med jordbunden</h3><p><q>1</q> Senere gav Jesus sig igen til at undervise nede ved søen, og en stor skare mennesker samledes omkring ham. Derfor gik han om bord i en båd, hvorfra han kunne sidde og tale til menneskeskaren, der stod på bredden. <q>2</q> Han illustrerede gerne sin undervisning med billeder fra hverdagslivet. </p><p><q>3</q> Hør godt efter! sagde han. En landmand gik en dag ud for at så korn på sin mark. <q>4</q> Som han nu gik og strøede sædekornet ud, faldt noget på vejen, og fuglene kom og spiste det. <q>5</q> Noget af kornet faldt på stengrund, hvor der kun var et tyndt lag jord. Det spirede hurtigt og voksede op, <q>6</q> men eftersom rødderne ikke kunne udvikles i det tynde jordlag, tørrede planterne ud under den brændende sol. <q>7</q> Noget af kornet faldt på steder, hvor der også var tidselfrø. Tidslerne voksede op og kvalte kornplanterne, så de ikke satte aks. <q>8</q> Men noget af kornet faldt i god jord. Det voksede op og gav afgrøde på 30, 60 eller 100 gange så meget, som der var sået. <q>9</q> Lad dem høre, som har øre. </p><h3>Guds riges mysterier forklares kun for disciplene</h3><p><q>10</q> Når Jesus var alene med de tolv disciple og de øvrige, som fulgte ham, plejede de at spørge ham om meningen bag hans billeder. </p><p><q>11</q> Hans svar lød: For jer, som følger mig, vil Guds riges mysterier blive åbenbaret, men de, som ikke følger mig, må nøjes med at spekulere over billedtalen. <q>12</q> Derved opfyldes ordet: </p><lg><l level='1'>De ser, men fatter dog intet. </l><l level='2'>De hører, men forstår dog intet. </l><l level='1'>Derfor kommer de ikke til mig og får tilgivelse.</l></lg><h3>Jesus forklarer billedet med jordbunden</h3><p><q>13</q> Jesus fortsatte: Har I ikke forstået billedet med kornet og jordbunden? Hvordan skal I så kunne forstå alle de andre billeder? </p><p><q>14</q> Kornet, som landmanden såede, er et billede på Guds ord. <q>15</q> Nogle mennesker er som vejen. Når de hører Guds ord, kommer Satan straks og piller de ord væk, som blev sået i dem. <q>16</q> Nogle er som den tynde jord på stengrund. Når de hører Guds ord, tager de straks imod det med glæde. <q>17</q> Men de lader ikke ordet slå rod, så det varer kun en tid. Når der kommer problemer eller forfølgelser på grund af ordet, giver de op og falder fra. <q>18</q> Nogle er som jorden med tidselfrø. De hører godt nok ordet, <q>19</q> men de daglige bekymringer, den forførende materialisme og lysten til at gøre alt muligt andet kvæler ordet, så der ikke bliver nogen frugt af det. <q>20</q> Men nogle er som den gode jord. De hører ordet og tager imod det. Det bærer frugt i deres liv: 30, 60 eller 100 gange så meget, som der var sået. </p><h3>Brug det lys, du har fået</h3><p><q>21</q> Jesus fortsatte: Hvis nogen tænder en lampe, er det vel ikke for at stille den under en spand eller ind under sengen? Nej, de stiller lampen højt og frit, så den kan sprede sit lys. <q>22</q> Det, som er skjult, vil komme frem, så man kan se det, og det, som er hemmeligt, vil blive åbenbaret. <q>23</q> Lad dem høre, som har øre! </p><p><q>24</q> Jesus fortsatte: Læg godt mærke til, hvad I hører. I skal modtage i samme forhold, som I giver. Ja, I skal få endnu mere, end I har givet. <q>25</q> De, der gør brug af det lys, de har fået, vil få endnu mere. Men de, der ikke bruger det lys, de har fået betroet, vil miste det hele. </p><h3>Om Guds riges vækst</h3><p><q>26</q> Jesus fortsatte med et andet billede på Guds rige: En landmand går ud og sår korn i sin mark. <q>27</q> Så går han hjem, og den ene dag følger den anden. Mens han sover, og mens han er vågen, vokser kornet ude på marken, uden at han kan forklare, hvordan det går til. <q>28</q> Jorden bærer frugt helt af sig selv. Først strå, så aks og til sidst kerner i aksene. <q>29</q> En dag står hele marken moden og er klar til høst. Så kommer landmanden med sin segl for at gå i gang med indhøstningen. </p><p><q>30</q> Jesus fortsatte: Hvad kan vi sammenligne Guds rige med? Hvilket billede kan vi bruge? <q>31</q> Jo, Guds rige er som et sennepsfrø. Det frø er det allermindste. <q>32</q> Men når det er sået, vokser planten op og breder sig mere end de andre buske. Den danner grene, som er store nok til, at fuglene kan bygge rede og søge ly i dens skygge. </p><h3>Om brugen af billedtale</h3><p><q>33</q> Jesus brugte mange sådanne billeder, alt efter hvad folk var i stand til at forstå. <q>34</q> Ja, når han underviste folkeskarerne, brugte han udelukkende den slags billeder, og det var kun, når han var alene med disciplene, at han forklarede, hvad det alt sammen betød. </p><h3>Jesus byder over blæst og bølger</h3><p><q>35</q> Efter at Jesus hele dagen havde siddet i båden og talt til skaren inde på bredden, sagde han til sine disciple: Lad os sejle over til den anden side af søen. <q>36</q> Da de sejlede bort, fulgte en del andre både med. </p><p><q>37</q> Ikke længe efter blev det et voldsomt stormvejr. Bølgerne slog ind over båden, som tog en masse vand ind. <q>38</q> Jesus lå i agterstavnen og sov med hovedet på en pude. Til sidst vækkede de ham. Mester! råbte de. Er du ligeglad med, at vi drukner? <q>39</q> Jesus rejste sig og befalede stormen og søen at være stille. Straks lagde vinden sig, og det blev blikstille. <q>40</q> Hvad er I så bange for? spurgte Jesus. Har I stadig ikke lært at tro? </p><p><q>41</q> Med forundring og ærefrygt i stemmen sagde de til hinanden: Hvem er den mand egentlig? Selv stormen og søen adlyder ham! </p>"}