{"text":"<h3>Jesus viser sin magt til at tilgive synder</h3><p><q>1</q> Nogle dage senere kom Jesus igen til Kapernaum, og det blev hurtigt kendt over hele byen, at han var ankommet. <q>2</q> Det varede ikke længe, før der kom så mange mennesker til det hus, hvor han var, at folk stod langt ud på gaden for om muligt at høre, hvad han havde at sige. <q>3</q> Fire mænd kom gående derhen med en lam mand på en båre. <q>4</q> Da de ikke kunne komme ind til Jesus på grund af mængden af mennesker, gik de op ad trappen til husets flade tag. De fjernede et stykke af taget og firede så båren med den syge mand ned lige foran ham. <q>5</q> Da Jesus så den tro, som disse mænd havde vist, sagde han til den lamme mand: Min ven, dine synder er dig tilgivet! </p><p><q>6</q> Nogle af de skriftlærde, som sad der, tænkte ved sig selv: <q>7</q> Hvad bilder han sig ind? Det er da at spotte Gud! Kun Gud kan tilgive synder.<q>8</q> Jesus var i sin ånd klar over, hvad de tænkte, og han sagde til dem: Hvorfor tænker I sådan? <q>9</q> Hvad er lettest at sige til den lamme mand her: Dine synder er tilgivet, eller: Rejs dig op, tag din båre og gå på dine ben? <q>10</q> Lad mig nu vise jer, at Menneskesønnen har magt på jorden til at tilgive synder. <q>11</q> Med disse ord vendte han sig til den lamme mand og sagde: Rejs dig op, tag din båre og gå hjem! <q>12</q> Manden rejste sig, tog sin båre og gik sin vej for øjnene af de forbløffede tilskuere, som straks gav sig til at lovprise Gud for det under, der var sket. Vi har aldrig set noget lignende! udbrød de begejstret. </p><h3>Jesus elsker dem, det religiøse samfund forkaster</h3><p><q>13</q> Senere gik Jesus igen ud langs Galilæasøen. En masse mennesker fulgte i hælene på ham, og han underviste dem, mens han gik. <q>14</q> Da han passerede toldstedet, så han Levi, Alfæus søn, sidde der. Kom med mig! sagde Jesus til ham. Straks rejste Levi sig og fulgte med ham som en af hans disciple. </p><p><q>15</q> Derefter blev Jesus og disciplene indbudt til spisning i Levis hjem. Mange skatteopkrævere og nogle af de andre syndere, som til stadighed fulgte Jesus, blev også inviteret. <q>16</q> Da nu de skriftlærde blandt farisæerne så Jesus i det selskab, sagde de til hans disciple: Hvordan kan han få sig selv til at spise sammen med den slags syndige mennesker? </p><p><q>17</q> Jesus hørte det og svarede: Raske mennesker har ikke brug for lægehjælp, men det har de syge. Jeg er kommet for at invitere syndere til at vende om til Gud. Det mener de frelste jo ikke, at de har brug for! </p><h3>Jesus kommer med en ny lære</h3><p><q>18</q> En dag, da Johannes Døbers disciple og farisæerne havde en fastedag, kom der nogle og spurgte Jesus: Hvorfor faster dine disciple ikke, når både farisæernes og Johannes disciple gør det? </p><p><q>19</q> Brudgommens venner kan da ikke faste og sørge, så længe de er sammen med ham, svarede Jesus. <q>20</q> Men der kommer et tidspunkt, hvor brudgommen bliver taget fra dem. Så kan de faste. </p><p><q>21</q> Man lapper ikke gammelt tøj med et stykke nyt, uvasket stof. Enhver ved, at når den nye lap krymper, river den det gamle tøj i stykker, så hullet bliver endnu værre. <q>22</q> Der er heller ingen, der hælder ny vin på gamle lædersække, for når vinen gærer, vil sækkene sprænges - den nye vin går til spilde, og de gamle sække bliver ødelagt. Nej, til ny vin bruger man nye lædersække. </p><h3>Jesus er herre over sabbatten</h3><p><q>23</q> En dag, da det var sabbat, gik Jesus og hans disciple langs en kornmark, og mens de gik, plukkede disciplene nogle aks og spiste kernerne. <q>24</q> Nogle af farisæerne irettesatte Jesus: Hvordan kan du tillade, at dine disciple høster korn på en sabbat, hvor man ikke må arbejde? </p><p><q>25</q> Har I aldrig læst om, hvad David gjorde, da han og hans mænd kom i nød og blev sultne? svarede Jesus. <q>26</q> På den tid da Ebjatar var ypperstepræst, gik David hen til Guds hus, og han og hans mænd spiste af de hellige brød, som egentlig kun præsterne havde lov til at spise af. </p><p><q>27</q> Så tilføjede han: Sabbatten blev til for menneskets skyld - mennesket blev ikke til for sabbattens skyld. <q>28</q> Altså er Menneskesønnen herre over sabbatten. </p>"}