{"text":"<h3>Guds befalinger og menneskelige traditioner</h3><p><q>1</q> En dag kom der nogle farisæere og skriftlærde fra Jerusalem for at holde Jesus under observation. <q>2</q> De lagde mærke til, at nogle af hans disciple spiste med vanhellige, dvs. uvaskede hænder. <q>3-4</q> Jøderne - og ikke mindst farisæerne - var nemlig meget nøjeregnende med at overholde forfædrenes overleveringer, bl.a. de mange forskrifter for, hvordan man skulle rense kobberskåle, kander og krus, som var blevet urene, og hvordan man skulle vaske hænderne på en bestemt måde, når man kom hjem fra markedspladsen, eller når man skulle til at spise. </p><p><q>5</q> Farisæerne og de skriftlærde spurgte nu Jesus: Hvorfor følger dine disciple ikke de regler, vores forfædre har pålagt os? De spiser jo med vanhellige hænder! </p><p><q>6</q> I er nogle hyklere! udbrød Jesus. Det er sådan nogle som jer, Gud har talt om i profeten Esajas bog: </p><lg><l level='1'>Dette folk ærer mig i det ydre, </l><l level='2'>men deres hjerte er fjernt fra mig. </l><l level='1'><q>7</q> Det er forgæves, de dyrker mig, </l><l level='2'>når deres lære blot er menneskebud.</l></lg><p><q>8</q> De ord passer på jer, for I tilsidesætter Guds bud og følger menneskelige traditioner i stedet for. <q>9</q> Hvor smukt af jer at ophæve Guds befalinger for at kunne overholde jeres egne traditioner! </p><p><q>10</q> For eksempel gav Moses jer følgende befaling fra Gud: Du skal ære din far og din mor! Han sagde også: Den, der forbander sin far eller mor, skal dø.<q>11</q> Men I hævder, at hvis blot man siger til sin far eller mor: Det, du skulle have haft, vil jeg i stedet give som gave til templet, <q>12</q> så har man lov til at lade være med at hjælpe sine forældre. <q>13</q> På den måde ophæver I Guds ord til fordel for jeres egne traditioner. Det er bare ét eksempel ud af mange. </p><h3>Hvad gør et menneske urent i Guds øjne?</h3><p><q>14</q> Så kaldte Jesus folk sammen og sagde: Hør nu efter, alle sammen! Prøv at forstå, hvad jeg siger: <q>15</q> Det er ikke det, som udefra kommer ind i et menneske, der gør det urent i Guds øjne. Tværtimod - det er det, som kommer ud inde fra mennesket, der gør det urent. <q>16</q> Lad dem høre, som har øre!</p><p><q>17</q> Jesus gik derefter ind i det hus, hvor han holdt til, for at slippe bort fra folkemængden, og hans disciple spurgte ham, hvad meningen var med det billede. <q>18</q> Forstår I stadig ingenting? sagde Jesus. Så hør her: Det er jo ikke den mad, som udefra kommer ind i et menneske, der gør et menneskes tanker urene, <q>19</q> for maden kommer ned i maven og forsvinder ud igen. (Ved at sige det erklærede han, at al slags mad var acceptabelt i Guds øjne). <q>20</q> Han tilføjede: Det, der gør et menneske urent, er det, der udgår fra menneskets indre, <q>21</q> dvs. de onde tanker, som fører til: seksuel synd, tyveri, mord, <q>22</q> utroskab, griskhed, ondskab, bedragerier, udsvævelser, misundelse, bagvaskelse, arrogance og tåbelig snak. <q>23</q> Alle disse onde ting kommer indefra og forurener menneskene. </p><h3>En ikkejødisk kvindes tro</h3><p><q>24</q> Derefter forlod Jesus og disciplene Galilæa og kom til egnene omkring Tyrus. Der fandt de et hus at bo i og ville gerne være forblevet ubemærket. Men det var umuligt. <q>25-26</q> Jesus blev straks opsøgt af en ikkejødisk kvinde fra egnen, som havde hørt om ham. Hun havde en datter, som var plaget af en ond ånd, og moderen kom nu og faldt på knæ foran Jesus og bønfaldt ham om at uddrive den onde ånd af hendes datter. </p><p><q>27</q> Jesus sagde til hende: Jeg må først tage mig af mine egne børn, jøderne. Det kan ikke være rigtigt at tage børnenes mad og give den til hundehvalpene. </p><p><q>28</q> Det er sandt, Herre, sagde hun, og dog løber hvalpene ind under bordet og spiser de krummer, som børnene taber. </p><p><q>29</q> Så sagde Jesus til hende: Fordi du svarede på den måde, skal du få, hvad du bad om. Gå nu blot hjem. Den onde ånd har forladt din datter. </p><p><q>30</q> Da hun kom hjem, lå hendes datter roligt i sengen. Den onde ånd var forsvundet. </p><h3>Jesus helbreder en døvstum mand, som ikke er jøde</h3><p><q>31</q> Fra Tyrus gik Jesus via Sidon til Dekapolis egne øst for Genesaret Sø. <q>32</q> En døv mand, der tillige havde svært ved at tale, blev ført hen til ham, og man bad Jesus om at lægge hænderne på ham og helbrede ham. <q>33</q> Jesus tog ham lidt afsides og stak fingrene i ørerne på ham. Dernæst spyttede han på fingrene og rørte ved mandens tunge, <q>34</q> så op mod himlen, sukkede dybt og sagde: Luk dig op! </p><p><q>35</q> Straks kunne manden høre alt, hvad der blev sagt, og det, der havde hæmmet hans tale, forsvandt, så han kunne tale tydeligt. <q>36</q> Jesus forbød de tilstedeværende at sige det til nogen. Men jo mere han forbød det, desto ivrigere fortalte de om det, <q>37</q> for de var ude af sig selv af forundring. Han kan ordne alt! sagde folk til hinanden. Han helbreder både de stumme og de døve. </p>"}