{"text":"<h3>De jødiske ledere søger en anledning til at få Jesus ryddet af vejen</h3><p><q>1</q> Der var nu kun to dage til påskehøjtiden og den efterfølgende usyrnede brøds fest. Ypperstepræsterne og de skriftlærde lurede stadig på en anledning til i al hemmelighed at få Jesus arresteret og dræbt. <q>2</q> Men ikke under højtiden, sagde de til hinanden, så bliver der uroligheder. </p><h3>En kvinde salver Jesu hoved som forberedelse til hans død</h3><p><q>3</q> Jesus og disciplene var inviteret til spisning i Simon den Spedalskes hus i Betania. Mens de lå omkring bordet og spiste, kom en kvinde ind med en alabastkrukke fyldt med kostbar, aromatisk nardusolie. Hun knækkede krukkens hals og hældte olien ud over Jesu hoved. <q>4</q> Nogle af gæsterne blev vrede og sagde til hinanden: Sikken et spild af kostbar olie. <q>5</q> Den kunne være solgt for en formue, og pengene kunne være givet til de fattige! De skældte hende ud, <q>6</q> men Jesus afbrød dem: Lad hende være i fred! Hvorfor skælder I hende ud? Hun fortjener ros for det, hun har gjort for mig. <q>7</q> De fattige har I jo altid iblandt jer, og dem kan I gøre godt imod, så tit I vil, men mig har I ikke altid. <q>8</q> Hun har gjort sit til at forberede mig til begravelsen. <q>9</q> Det siger jeg jer: Hvor som helst i hele verden budskabet om mig bliver forkyndt, vil denne fine handling også blive omtalt. Hun vil aldrig blive glemt. </p><h3>Judas beslutter at forråde Jesus</h3><p><q>10</q> Derpå gik Judas Iskariot, en af de tolv disciple, hen til ypperstepræsterne for at forråde Jesus til dem. <q>11</q> De blev glade, da de hørte det, og de lovede ham en belønning. Judas søgte derefter en passende lejlighed til at forråde ham. </p><h3>Forberedelsen til påskemåltidet</h3><p><q>12</q> På den første af påskefestens dage - den dag, da man slagtede lammene til påskemåltidet - spurgte disciplene Jesus: Hvor ønsker du, at vi skal forberede påskemåltidet for dig? </p><p><q>13</q> Jesus sagde da til to af sine disciple. Gå ind i byen. Der vil I møde en mand, som bærer på en vandkrukke. Følg efter ham, <q>14</q> og sig til ejeren af det hus, hvor han går ind: Mesteren spørger: Hvor er det rum, hvor jeg kan spise påskemåltidet sammen med mine disciple? <q>15</q> Han vil så føre jer ovenpå, og der vil I finde et stort rum, hvor der er gjort klar med borde og hynder på gulvet. Der skal I gøre måltidet parat. </p><p><q>16</q> De to disciple gik ind til byen og fandt det hele, som Jesus havde sagt, og de gjorde alt klar til påskemåltidet. </p><h3>Jesus forudsiger Judas forræderi</h3><p><q>17</q> Efter mørkets frembrud gik Jesus derhen sammen med de tolv disciple. <q>18</q> Mens de lå ved bordet og spiste, udbrød han: Det siger jeg jer: En af jer vil forråde mig - en af jer, der spiser sammen med mig! <q>19</q> Disciplene blev meget bedrøvede, og den ene efter den anden spurgte ham: Det er vel ikke mig? </p><p><q>20</q> Det er en af jer tolv, svarede Jesus. Han dypper et stykke brød i skålen sammen med mig. <q>21</q> Selv om Menneskesønnen nødvendigvis må dø, som Skrifterne har sagt, så må jeg sige: Ve det menneske, som forråder mig! Det havde været bedre for ham, om han aldrig havde levet. </p><h3>Jesus indstifter den nye pagt</h3><p><q>22</q> Under måltidet tog Jesus et brød, takkede Gud, brækkede det i stykker og delte det ud til dem, idet han sagde: Tag imod dette brød. Det er mit legeme. <q>23</q> Så tog han et bæger med vin, takkede Gud og sendte det rundt, og de drak alle deraf. <q>24</q> Han sagde: Det er mit blod, som udgydes for mange, og som besegler den nye pagt. <q>25</q> Det siger jeg jer: Jeg skal ikke drikke vin mere før den dag, da jeg drikker den ny vin i Guds rige. </p><h3>Jesus forudser, at disciplene vil tage afstand fra ham</h3><p><q>26</q> Da Jesus og hans disciple havde sunget lovsangen, gik de ud mod Olivenbjerget. </p><p><q>27</q> Mens de gik op ad stien, sagde Jesus til dem: I vil alle tage afstand fra mig, men så bliver det skriftord opfyldt, som siger: Jeg vil slå hyrden ned, og fårene vil blive spredt.<q>28</q> Men efter at jeg er genopstået fra de døde, vil jeg gå i forvejen til Galilæa, så vi kan mødes dér. </p><p><q>29</q> Selv om alle de andre tager afstand fra dig, så gør <i>jeg</i> det ikke! forsikrede Peter. <q>30</q> Jesus svarede ham: Det siger jeg dig: Inden natten er forbi, og hanen galer for anden gang, har du tre gange nægtet at kendes ved mig. </p><p><q>31</q> Aldrig i livet! forsikrede Peter. Så vil jeg hellere dø sammen med dig! Nøjagtig det samme sagde alle de andre. </p><h3>Jesus kæmper i bøn i Getsemane</h3><p><q>32</q> De kom nu til et sted, der hedder Getsemane. Sæt jer her, mens jeg går hen og beder, sagde Jesus. <q>33</q> Dog tog han Peter, Jakob og Johannes med sig lidt længere frem. Hans ansigt afspejlede smerte og uro. <q>34</q> Jeg er dødsens angst, udbrød han. Bliv her og hold jer vågne, mens jeg beder. </p><p><q>35</q> Han gik lidt længere frem, faldt på knæ med ansigtet mod jorden og bad om - hvis det var muligt - at blive fri for det frygtelige, der ventede ham. <q>36</q> Far, bad han, alt er muligt for dig. Kan du ikke tage det her lidelsens bæger fra mig? Dog ikke som jeg vil, men som du vil. </p><p><q>37</q> Så gik han tilbage til de tre disciple og så, at de var faldet i søvn. Simon, sover du? sagde han. Kunne du ikke holde dig vågen bare én time for min skyld? <q>38</q> Viljen er god nok, men i egen kraft kan I ikke. Hvis I ikke skal bukke under for fristelsen, må I være vågne og bede. </p><p><q>39</q> Jesus gik igen lidt væk fra dem og bad på samme måde som før. <q>40</q> Noget efter vendte han tilbage og så, at de tre disciple var faldet i søvn igen. Deres øjenlåg føltes tunge som bly, og de havde intet at sige til deres forsvar. </p><p><q>41</q> Da Jesus for tredje gang gik hen for at bede og derefter kom tilbage, udbrød han: Nå, I sover stadig og hviler jer! Nu er det overstået! Tiden er kommet, hvor Menneskesønnen skal overgives i onde menneskers vold. <q>42</q> Rejs jer og lad os gå! Forræderen er på vej. </p><h3>Jesus pågribes og afslår at forsvare sig</h3><p><q>43</q> Ordene hang endnu i luften, da Judas pludselig dukkede frem af mørket - han, som var en af de tolv disciple. Han kom med en flok mænd, der var bevæbnet med sværd og knipler. De var udsendt af ypperstepræsterne, de skriftlærde og de øvrige ledere. <q>44</q> Forræderen havde i forvejen sagt til dem: Den mand, jeg hilser med et kys på kinden, ham er det. Grib ham, og hold ham godt bevogtet, når I fører ham bort. </p><p><q>45</q> Da de var nået frem, gik Judas straks hen til Jesus. Mester, sagde han, idet han gav ham et kys på kinden. <q>46</q> I samme øjeblik greb mændene Jesus og holdt ham fast. <q>47</q> En af de nærmeste disciple trak sit sværd, slog efter ypperstepræstens tjener og huggede hans ene øre af. <q>48</q> Man skulle tro, det var en farlig forbryder, I var ude efter, sådan som I er bevæbnede, sagde Jesus. <q>49</q> Hvorfor arresterede I mig ikke i templet? Dag efter dag underviste jeg i templet, uden at I pågreb mig. Men det, der sker her, er blot en opfyldelse af Skriftens ord. </p><p><q>50</q> Derefter flygtede alle disciplene. <q>51</q> Dog var der en ung mand, der fulgte efter Jesus, da han blev ført bort. Den unge mand havde kun et klæde over sig, og da mændene prøvede at gribe fat i ham, <q>52</q> viklede han sig ud af det og flygtede nøgen. </p><h3>Jesus i forhør hos de jødiske ledere</h3><p><q>53</q> Jesus blev nu ført til ypperstepræstens hus, hvor ypperstepræsterne, de skriftlærde og de øvrige jødiske ledere efterhånden samledes. <q>54</q> Peter fulgte efter på afstand og vovede sig indenfor i ypperstepræstens gård. Her satte han sig og varmede sig ved ilden sammen med vagtmandskabet. </p><p><q>55</q> Inde i huset prøvede det øverste jødiske råd, anført af ypperstepræsterne, at finde noget, de kunne anklage Jesus for. De ville have ham dømt til døden, men manglede beviser. <q>56</q> Adskillige falske vidner blev ført frem, men de modsagde hinanden. </p><p><q>57</q> Til sidst stod nogle mænd frem med følgende falske vidnesbyrd: <q>58</q> Vi har selv hørt ham sige: Jeg vil ødelægge det tempel her, som er bygget af mennesker, og inden der er gået tre dage, vil jeg rejse et nyt, der ikke er bygget af mennesker.  <q>59</q> Men heller ikke på det punkt stemte deres udsagn overens. </p><p><q>60</q> Nu rejste ypperstepræsten sig og sagde til Jesus: Du har hørt anklagerne imod dig. Hvad har du at sige til dit forsvar? <q>61</q> Men Jesus svarede ham ikke et ord. Så spurgte ypperstepræsten: Er du Messias, Guds Søn? </p><p><q>62</q> Ja, det er jeg, svarede Jesus, og I skal se Menneskesønnen sidde ved Den almægtige Guds højre side, og I skal se ham komme igen med himlens skyer. <q>63</q> Da rev ypperstepræsten sin kjortel i stykker og råbte: Hvad skal vi med flere vidner! <q>64</q> Nu har I selv hørt ham spotte Gud. Hvad er jeres dom? </p><p>De var alle enige om, at han fortjente dødsstraf. </p><p><q>65</q> Nogle af de omkringstående begyndte at spytte på Jesus. De lagde noget over hans ansigt, så han ikke kunne se, og slog ham med knytnæver, idet de sagde: Hvis du er en profet, så sig os, hvem der slog dig! Selv retsbetjentene slog ham med stokke, da de førte ham væk. </p><h3>Peter nægter at kendes ved Jesus</h3><p><q>66</q> Mens det her foregik inde i huset, sad Peter nede i gården. Da en af ypperstepræstens tjenestepiger kom forbi, <q>67</q> fik hun øje på ham, mens han sad og varmede sig ved ilden. Hun stirrede et øjeblik på ham og sagde så: Du var også sammen med ham Jesus fra Nazaret! </p><p><q>68</q> Peter benægtede det med det samme. Jeg aner ikke, hvad du snakker om, sagde han og forsvandt derefter ud i portrummet. Netop da galede en hane. </p><p><q>69</q> Da pigen lidt efter så ham dér, råbte hun til de omkringstående: Ham dér er en af dem. <q>70</q> Atter benægtede Peter det. </p><p>Lidt senere sagde de, der stod omkring ham: Du er bestemt en af dem, for man kan høre på dig, at du er fra Galilæa! </p><p><q>71</q> Peter benægtede det igen og sagde: Jeg sværger på, at jeg overhovedet ikke kender den mand, I taler om! </p><p><q>72</q> I det samme hørtes endnu et hanegal, og Peter huskede pludselig, hvad Jesus havde sagt: Inden hanen galer anden gang, har du tre gange nægtet at kendes ved mig. Og han brød sammen i gråd. </p>"}