{"text":"<p><q>1</q> Jesus fortsatte: Det siger jeg jer: Nogle af jer, der står her, skal ikke dø, før I har set Guds herredømme blive åbenbaret med kraft. </p><h3>Tre disciple ser et glimt af Jesus i hans herlighed</h3><p><q>2</q> Seks dage senere tog Jesus Peter, Jakob og Johannes med op på et højt bjerg, hvor de var helt alene. Pludselig skiftede Jesus udseende for øjnene af de tre disciple. <q>3</q> Hans klæder blev så blændende hvide, som intet jordisk blegemiddel kunne gøre dem. <q>4</q> Derefter så disciplene Elias og Moses komme til syne og tale med Jesus. </p><p><q>5</q> Mester, hvor er det skønt at være her, udbrød Peter. Lad os bygge tre hytter: en til dig, en til Moses og en til Elias. </p><p><q>6</q> Han tænkte ikke over, hvad han sagde, for de var alle helt forfærdede. </p><p><q>7</q> Så kom der en sky og indhyllede dem, og de hørte en stemme inde fra skyen: Det er min elskede Søn! Lyt til ham! </p><p><q>8</q> Da de igen så sig omkring, var Moses og Elias forsvundet, og de var alene med Jesus. </p><p><q>9</q> På vej ned ad bjerget sagde Jesus til sine tre ledsagere, at de ikke måtte fortælle nogen, hvad de havde set oppe på bjerget, før han var genopstået fra de døde. <q>10</q> De mærkede sig det, han sagde, men begyndte samtidig at diskutere indbyrdes, hvad det vil sige at genopstå fra de døde. </p><h3>Skulle Elias ikke komme før Messias?</h3><p><q>11</q> Disciplene spurgte nu Jesus: Hvordan kan det være, at de skriftlærde siger, at Elias skal komme før Messias? </p><p><q>12-13</q> Jesus svarede: Det er rigtigt, at Elias går i forvejen og genopretter alt. Det siger jeg jer: Elias har allerede været her, og de gjorde med ham, hvad de ville, sådan som der står skrevet om ham. Men hvordan kan det være, at selv om Elias skulle komme og genoprette alt, står der alligevel skrevet, at Menneskesønnen skal lide meget og behandles med foragt? </p><h3>Alt er muligt for den, som tror</h3><p><q>14</q> Da de kom ned fra bjerget, så de, at der stod en stor flok mennesker omkring de øvrige ni disciple, som var ved at diskutere med nogle jødiske skriftlærde. <q>15</q> Da folkeskaren så Jesus, blev de grebet af ærefrygt, løb ham i møde og hilste ærbødigt på ham. <q>16</q> Så spurgte Jesus dem: Hvad drejer diskussionen sig om? </p><p><q>17</q> Mester, råbte en mand i skaren, jeg bragte min søn herhen, for at du skulle helbrede ham. Han kan ikke tale, for han er besat af en ond ånd. <q>18</q> Hver gang den tager magten over ham, slår den ham til jorden, og så bliver han helt stiv, ligger med fråde om munden og skærer tænder. Jeg bad dine disciple om at jage dæmonen ud, men de kunne ikke. </p><p><q>19</q> Åh, I vantro mennesker! udbrød Jesus. Hvor længe skal jeg blive hos jer? Hvor længe skal jeg bære over med jer? Kom herhen med drengen. </p><p><q>20</q> De førte drengen derhen, men aldrig så snart havde den onde ånd fået øje på Jesus, før den hev og sled i drengen. Den kastede ham omkuld, så han lå og væltede rundt på jorden med fråde om munden. <q>21</q> Jesus vendte sig mod drengens far: Hvor længe har han haft det sådan? </p><p>Fra han var ganske lille, lød svaret. <q>22</q> Den har tit prøvet at tage livet af ham ved at vælte ham ind i flammer eller ned i vand. Åh, vær dog barmhjertig og hjælp os - hvis du kan! </p><p><q>23</q> Hvis jeg kan? sagde Jesus. For den, som tror, er alting muligt. </p><p><q>24</q> Jeg tror! råbte faderen. Hjælp mig til ikke at være vantro! </p><p><q>25</q> Nu så Jesus, at en masse mennesker kom løbende fra alle sider, så han skyndte sig at tale strengt til den onde ånd: Du døve og stumme ånd, jeg befaler dig at komme ud af drengen og aldrig mere vende tilbage til ham! </p><p><q>26</q> Ånden skreg vildt og begyndte igen at hive og slide i drengen, men til sidst fór den ud af ham. Drengen lå som livløs på jorden, og der gik en mumlen gennem skaren: Han er død! </p><p><q>27</q> Men Jesus tog ham ved hånden og hjalp ham på benene - og han blev stående. </p><p><q>28</q> Da Jesus kort efter var alene med sine disciple inden døre, spurgte de ham: Hvorfor kunne vi ikke drive den dæmon ud? </p><p><q>29</q> Den slags kan kun drives ud ved bøn og faste, svarede han. </p><h3>Jesus taler igen om sin død og genopstandelse</h3><p><q>30</q> Jesus og hans disciple forlod derefter den egn og vandrede gennem Galilæa, hvor de søgte at undgå for megen opmærksomhed, <q>31</q> for Jesus var optaget af at undervise sine disciple. Han sagde bl.a. til dem: Menneskesønnen skal snart gives i menneskers vold og blive dræbt. Men på den tredje dag genopstår jeg fra de døde. </p><p><q>32</q> Disciplene fattede ikke, hvad han snakkede om, men de kunne ikke lide at spørge ham om det. </p><h3>Den største er den, som vil tjene</h3><p><q>33</q> De fortsatte til Kapernaum, til det hus, hvor Jesus boede. Da de var inden døre, spurgte han: Hvad var det I talte med hinanden om undervejs? </p><p><q>34</q> Ingen af dem svarede, for de havde diskuteret hvem af dem, der var den mest betydningsfulde. <q>35</q> Så satte Jesus sig ned og bad de tolv disciple komme nærmere. Den af jer, der vil være den største, skal være den mindste, en tjener for alle, sagde han. </p><p><q>36</q> Jesus tog så et barn ved hånden og trak det ind i kredsen. Han lagde armen om skulderen på barnet og sagde: <q>37</q> Enhver, der accepterer sådan et barn, fordi det hører mig til, accepterer i virkeligheden mig. Og den, der accepterer mig, accepterer min Far, som sendte mig. </p><h3>Den, der ikke er imod, er for</h3><p><q>38</q> Johannes sagde nu til Jesus: Mester! Vi så en mand drive dæmoner ud i dit navn, og vi sagde til ham, at det skulle han holde op med, for han var ikke en af dine disciple. </p><p><q>39</q> Lad være med at hindre ham, sagde Jesus. Ingen kan det ene øjeblik gøre undere i mit navn og så i det næste tale ondt om mig. <q>40</q> Den, der ikke er imod os, er for os.<q>41</q> Og hvis nogen giver jer blot et glas vand, fordi I hører mig til, så kan jeg love jer, at det menneske ikke skal gå glip af sin belønning. </p><h3>Fristelser, som fører til fortabelse</h3><p><q>42</q> Men hvis nogen ødelægger troen hos en af de små, der har tillid til mig, var det bedre for det menneske, om det blev kastet i havet med en møllesten om halsen. </p><p><q>43</q> Hvis din hånd er skyld i, at du falder fra troen, så hug den af! Det er bedre for dig at gå ind til det evige liv uden din hånd end at blive kastet i Helvedes uudslukkelige ild med begge hænder i behold.<q>45</q> Er det din fod, der får dig til at falde fra troen, så hug den af! Det er bedre for dig at gå haltende ind til det evige liv end at blive kastet i Helvede med begge ben i behold. <q>47</q> Er det øjet, der får dig til at falde fra troen, så riv det ud! Det er bedre for dig at gå enøjet ind i Guds rige end at blive kastet i Helvede med begge øjne i behold. <q>48</q> Det er et sted, hvor ormene aldrig dør, og ilden aldrig slukkes.</p><h3>Gennem prøvelsernes ild til hellighed</h3><p><q>49</q> Enhver discipel skal renses gennem prøvelsernes ild. <q>50</q> Et liv levet i fuld lydighed til Gud er et prisværdigt liv - men et liv uden lydighed er lige så nytteløst som salt, der har mistet sin kraft. Lev med visdom og hold fred med hinanden.</p>"}