{"text":"<h3>Messias bliver mødt med vantro i sin hjemby</h3><p><q>1</q> Senere tog Jesus sammen med disciplene af sted til sin hjemby, Nazaret. <q>2</q> Da det blev sabbat, gik de alle ind i synagogen, hvor Jesus fik lejlighed til at undervise. De mange tilhørere blev slået af forundring og udbrød: Hvor har han alt det fra? Hvordan har han fået så stor en visdom? Hvordan har han kunnet udføre de undere, vi hører om? <q>3</q> Han er jo bare en almindelig håndværker, Marias søn. Vi kender hans brødre, Jakob, Jose, Judas og Simon, og hans søstre bor her i byen. Og fordi de kendte ham, ville de ikke acceptere, at han kunne være Messias. </p><p><q>4</q> Jesus sagde da til dem: Ingen steder bliver der set så meget ned på en profet som i hans egen by, i hans hjem og i hans familie. <q>5</q> Han kunne ikke gøre nogen særlige undere iblandt dem, men lagde kun hænderne på nogle få syge og helbredte dem. <q>6</q> Og han undrede sig meget over deres mangel på tro. </p><p>Derefter gik han videre til landsbyerne deromkring og underviste folk. </p><h3>Jesus udsender de tolv disciple</h3><p><q>7</q> En dag kaldte Jesus sine tolv disciple sammen og sagde til dem, at han ville sende dem ud to og to sammen, for at de skulle forkynde budskabet om Guds rige. Han gav dem autoritet til at drive onde ånder ud <q>8-9</q> og sagde til dem, at de ikke skulle tage andet med på rejsen end deres vandringsstav. I skal hverken tage mad eller penge med, fortsatte han, heller ikke en taske med ekstra tøj og sandaler. <q>10</q> Når I kommer til et hjem, hvor de tager imod jer, skal I blive boende dér. Lad være med at flytte fra hus til hus. <q>11</q> Hvis ingen vil invitere jer indenfor eller høre på jer, så forlad den by og ryst støvet af jeres fødder som tegn på, at fra nu af er de overladt til deres egen skæbne. </p><p><q>12</q> Så tog disciplene af sted. Overalt hvor de kom frem, forkyndte de, at folk skulle omvende sig fra deres synd. <q>13</q> De uddrev mange dæmoner og helbredte mange syge, idet de salvede dem med olie. </p><h3>Kong Herodes funderer over, hvem Jesus er</h3><p><q>14</q> Jesus blev mere og mere kendt, og det varede ikke længe, før også kong Herodes hørte rygterne om ham. Man diskuterede, hvem Jesus egentlig var. Nogle mente, at det måtte være Johannes Døber, der var genopstået fra de døde, og at det var derfor, han kunne gøre mirakler. <q>15</q> Andre mente, at det var profeten Elias, som nu var kommet tilbage, mens andre mente, at han var en profet lige som de kendte profeter fra gamle dage. <q>16</q> Da Herodes hørte alle rygterne, sagde han: Det må være Johannes Døber, der er genopstået fra de døde, ham jeg lod halshugge! </p><p><q>17-19</q> Der var nemlig sket det, at Herodes efter pres fra Herodias havde ladet Johannes arrestere og sætte i fængsel. Herodias var egentlig gift med Filip, en bror til Herodes. Alligevel havde Herodes giftet sig med hende, og derfor havde Johannes sagt til ham: Du har ikke lov til at leve sammen med din brors kone! Det var Herodias blevet så rasende over, at hun ville have Johannes slået ihjel. Det gik Herodes dog ikke med til, men lod ham arrestere og sætte i fængsel. Herodias blev ved med at hade Johannes, <q>20</q> men Herodes var bange for ham og holdt hånden over ham, fordi han vidste, at Johannes var en retskaffen og hellig mand. Hver gang kongen hørte Johannes tale, blev han ilde berørt, men han ville alligevel gerne høre ham. </p><p><q>21</q> Så en dag fik Herodias sin store chance. Det var Herodes fødselsdag, og han holdt fest for alle sine hoffolk og officerer samt Galilæas fremstående borgere. </p><p><q>22</q> Herodias datter kom ind og dansede for selskabet. De blev alle vildt begejstrede, og kongen svor på, at hun skulle få hvad som helst, hun ville have. <q>23</q> Forlang hvad du vil! råbte han. Om det så er det halve kongerige, skal du få det! </p><p><q>24</q> Pigen løb ud til sin mor og spurgte: Hvad skal jeg forlange? </p><p>Johannes Døbers hoved, svarede Herodias. </p><p><q>25</q> Pigen løb tilbage til kongen. Giv mig Johannes Døbers hoved, sagde hun, nu med det samme - på et fad! </p><p><q>26</q> Kongen blev hed om ørerne, men han kunne ikke få sig selv til at bryde den ed, han lige havde svoret foran alle gæsterne. <q>27</q> Så han gav straks en ordre til en af vagterne, som med det samme gik ned i fængslet og halshuggede Johannes. <q>28</q> Hovedet blev bragt op på et fad og overrakt til den unge pige, der gav det videre til sin mor. </p><p><q>29</q> Da Johannes disciple hørte, hvad der var sket, kom de og hentede hans lig og begravede det. </p><h3>Bespisningen af de 5000</h3><p><q>30</q> De apostle, som Jesus havde sendt ud to og to, kom nu tilbage og fortalte om alt det, de havde udført og undervist om. <q>31</q> I trænger til at hvile jer, sagde Jesus. Lad os tage hen til et øde sted, hvor vi kan være alene. Folk blev nemlig ved med at komme og gå, så de ikke engang havde ro til at spise. </p><p><q>32</q> Så sejlede de ud på søen for at tage hen til et øde sted. <q>33</q> Men mange mennesker, som havde set dem tage af sted, løb langs bredden og nåede frem til stedet i forvejen. Også mange folk fra byerne deromkring sluttede sig til flokken. <q>34</q> Da Jesus gik i land, blev han mødt af en stor skare af mennesker, der havde samlet sig, og han blev fyldt af medlidenhed, for de var som får uden hyrde. Og han begyndte at undervise dem om mange ting. </p><p><q>35</q> Sidst på eftermiddagen kom hans disciple hen til ham og sagde: Det er ved at blive sent, og stedet her er øde. <q>36</q> Du må hellere sende alle de mennesker bort, så de kan gå hen til gårdene og landsbyerne heromkring og købe sig noget at spise. </p><p><q>37</q> I kan give dem noget at spise! svarede Jesus. </p><p>Vil du have, at vi skal købe brød for 200 denarer til alle de mennesker! spurgte de. </p><p><q>38</q> Gå hen og se efter, hvad vi selv har af brød, svarede han. </p><p>Et øjeblik efter kom de igen. Vi har fem brød og to fisk, sagde de. </p><p><q>39</q> Han bad dem så om at få folk til at sætte sig ned på rad og række i det grønne græs, <q>40</q> og de satte sig i rækker med 50 mand i hver. Det blev til 100 rækker.<q>41</q> Jesus tog nu de fem brød og de to fisk, så op mod himlen og takkede Gud for dem. Derefter brækkede han brødene i stykker og begyndte at dele ud til disciplene, for at de skulle give dem videre til alle de mennesker, der var til stede. Også de to fisk blev delt ud, <q>42</q> og alle fik nok og blev mætte. <q>43-44</q> 5000 mand blev bespist, og bagefter samlede man de tiloversblevne stykker brød og fisk sammen. Det blev til tolv fyldte kurve. </p><h3>Disciplenes tøvende tro</h3><p><q>45</q> Straks efter gav Jesus disciplene besked om at gå i båden og sejle i forvejen i retning af Betsajda, mens han selv sendte folkeskaren bort. <q>46</q> Da han havde gjort det, gik han op på bjergskråningen for at bede. </p><p><q>47</q> Det var efterhånden blevet ud på natten, og båden var allerede et godt stykke ude på søen. Inde på land stod Jesus alene, <q>48</q> og han kunne se, hvordan disciplene sled i det med årerne, for de havde strid modvind. Kort før daggry kom Jesus gående ud til dem på vandet, og han nåede helt op på siden af båden, før de opdagede ham. <q>49</q> Da de så en skikkelse gå på vandet, skreg de af rædsel, for de troede, det var et spøgelse. <q>50</q> Men Jesus råbte til dem: I skal ikke være bange - det er mig! <q>51</q> Så klatrede han op i båden til dem, og straks lagde vinden sig. Disciplene var overvældede og ude af stand til at fatte, hvad der foregik. <q>52</q> At Jesus netop havde udført et mirakel ved at bespise 5000 mennesker, var ikke nok til, at de forstod, at for ham var det overnaturlige naturligt. </p><h3>Helbredelser i Genesaret området</h3><p><q>53</q> De styrede nu båden ind mod land og lagde til ved et sted, som kaldes Genesaret. <q>54</q> Aldrig så snart var de kommet ned fra båden, før folk genkendte ham. <q>55</q> De skyndte sig rundt i hele omegnen for at fortælle, at Jesus var kommet. En masse syge blev bragt til ham på bårer, <q>56</q> og hvor han end kom i landsbyer og byer og omkring på gårdene, blev de syge lagt ud på åbne pladser. Overalt tiggede lidende mennesker om at få lov at røre ved kvasten på hans bedesjal, og alle, der rørte ved ham, blev raske. </p>"}