{"text":"<h3>Jesus sætter en ikkejøde fri fra dæmonernes magt</h3><p><q>1</q> Jesus og disciplene var nu nået over søen til den anden bred, til gerasenernes egn. <q>2-3</q> Straks da de gik i land, kom en mand styrtende ud fra en klippehule og hen imod dem. Han var besat af onde ånder og holdt til i de klippehuler, der blev brugt som gravpladser. <q>4</q> Han havde igen og igen sprængt alle de fodjern og lænker, man havde forsøgt at holde ham bundet med. Ingen kunne klare ham, <q>5</q> og dag og nat kunne man høre ham hyle i gravhulerne og oppe i bjergene, hvor han slog sig selv med sten. </p><p><q>6</q> Manden havde på lang afstand fået øje på Jesus, og nu kom han styrtende og kastede sig ned på jorden foran ham. <q>7-8</q> Jesus befalede den onde ånd at forlade manden, men blev mødt med et højt skrig: Lad mig være i fred, Jesus, du den almægtige Guds Søn! Lov mig højt og helligt, at du ikke vil pine mig. </p><p><q>9</q> Hvad er dit navn? spurgte Jesus. Legion, svarede han, for vi er mange! <q>10</q> Og så gav dæmonerne sig til at bønfalde Jesus om ikke at sende dem bort fra egnen. </p><p><q>11</q> Nu var der en stor flok svin, som gik og rodede efter føde på toppen af en skrænt i nærheden. <q>12</q> Giv os lov til at besætte svinene! tiggede dæmonerne. <q>13</q> I samme øjeblik Jesus gav dem lov, fór dæmonerne ud af manden og ind i svinene, og hele flokken - omkring 2000 - styrtede ned ad skrænten og druknede i søen. </p><p><q>14</q> Svinehyrderne flygtede og fortalte om det både i by og på land, så egnens beboere kom strømmende til for at se, hvad der var sket. <q>15</q> Da de kom hen til Jesus, så de manden, der havde haft de mange dæmoner i sig, sidde påklædt og ved sans og samling. Det forbløffede dem og gjorde dem bange. <q>16</q> De, der havde set, hvad der var sket med manden og svinene, fortalte dem, hvordan det var gået til. <q>17</q> Derefter bad de Jesus om at forlade deres egn. </p><p><q>18</q> Da Jesus var på vej op i båden, bad manden, der havde været besat af dæmoner, om lov til at følge med ham. <q>19</q> Nej, sagde Jesus, gå du hjem til dine landsmænd og fortæl, hvad Israels Gud i sin barmhjertighed har gjort for dig. </p><p><q>20</q> Manden gik derefter rundt i Dekapolis og fortalte alle om de store ting, Jesus havde gjort for ham. Og folk undrede sig. </p><h3>Ved tro bliver en kvinde helbredt og en pige oprejst fra de døde</h3><p><q>21</q> Så snart Jesus var nået tilbage over søen og gået i land, samledes en stor skare mennesker omkring ham. Mens han endnu stod nede på søbredden, <q>22</q> kom en synagogeforstander derhen. Hans navn var Jairus. Da han kom hen til Jesus, faldt han på knæ foran ham <q>23</q> og bad indtrængende: Min lille datter ligger for døden derhjemme! Men hvis du kommer og lægger hænderne på hende, så vil hun blive rask og leve! </p><p><q>24</q> Jesus gik med ham, men en vældig masse mennesker trængtes stadig om ham. <q>25</q> Mellem de mange mennesker var der en kvinde, som igennem 12 år havde lidt af vedvarende blødninger. <q>26</q> I alle de år havde hun gennemgået meget hos forskellige læger, og selv om hun havde brugt alle sine penge i håbet om at blive rask, var hendes tilstand ikke blevet bedre - tværtimod. <q>27-28</q> Hun havde hørt, hvad folk fortalte om Jesus, og hun trængte sig nu frem gennem mængden for at nå hen til ham. Hvis bare jeg får rørt ved hans bedesjal, bliver jeg helbredt, tænkte hun. Forsigtigt rørte hun bagfra ved sjalet. <q>29</q> Straks standsede blødningerne, og hun kunne mærke, at hun var blevet rask. </p><p><q>30</q> Jesus standsede op og vendte sig om, for han havde mærket, at en helbredende kraft var strømmet ud fra ham. Hvem var det, der rørte ved mit sjal? spurgte han. </p><p><q>31</q> Hele mængden maser jo ind på dig, indvendte disciplene. Og så spørger du, hvem der har rørt ved dig? </p><p><q>32</q> Jesus blev imidlertid stående og så sig omkring for at få øje på den, der havde gjort det. </p><p><q>33</q> Den forskrækkede kvinde kom frem. Hun rystede af sindsbevægelse, for hun vidste jo, hvad der var sket. Det var mig, sagde hun og faldt på knæ foran ham. Og så fortalte hun det hele. <q>34</q> Min ven, det var din tro, der reddede dig, sagde Jesus. Gå med fred! Du er nu fuldstændig helbredt. </p><p><q>35</q> Mens han endnu stod og talte med hende, kom der nogle til Jairus med en besked fra hans hjem: Din datter er død, sagde de til ham. Der er ingen grund til at ulejlige mesteren mere. <q>36</q> Jesus hørte, hvad der blev sagt, og sagde henvendt til Jairus: Vær ikke bange. Du skal bare tro på mig. </p><p><q>37</q> Jesus ville ikke have andre med sig hen til Jairus hjem end Peter, Jakob og dennes bror Johannes. <q>38</q> Da de kom derhen, var der en vældig larm. Folk græd og jamrede højlydt inde i huset. <q>39</q> Jesus og disciplene gik indenfor. Hvorfor græder og jamrer I sådan? spurgte han. Den lille pige er ikke død. Hun sover bare. <q>40</q> De lo ad ham, men han bad dem alle gå udenfor og tog kun den lille piges far og mor og de tre disciple med ind i det værelse, hvor hun lå. </p><p><q>41</q> Han gik hen til sengen, tog pigens hånd og sagde: Stå op, min pige! <q>42</q> Straks rejste hun sig op og begyndte at gå omkring. Hun var 12 år gammel. Forældrene stod og stirrede med åben mund. <q>43</q> I må ikke sige det til nogen, sagde Jesus strengt, og sørg for, at hun får noget at spise. </p>"}