{"text":"<h3>Jesus genopstår</h3><p><q>1</q> Næste dags aften, da sabbatten var forbi, købte Maria Magdalene og Salome og Maria, Jakobs mor, vellugtende salver til at salve den døde med. <q>2</q> Tidligt søndag morgen, mens solen var ved at stå op, gik de ud til gravhulen. <q>3-4</q> Hvem mon vi kan få til at rulle den store sten væk fra indgangen? sagde de til hinanden, for stenen var meget tung. Men da de nåede frem, så de, at stenen allerede var rullet væk. Graven var åben. <q>5</q> De gik indenfor og så en engel i skikkelse af en ung mand sidde i højre side af gravhulen. Han var iført en lang, hvid klædning. Da kvinderne så englen, blev de forskrækkede, <q>6</q> men han sagde til dem: Vær ikke bange! Er det ikke Jesus af Nazaret, den korsfæstede, I leder efter? Han er ikke her! Han er genopstået. Se selv: Det var her, han blev lagt. <q>7</q> Men gå nu hen og sig til Peter og de andre disciple: Jesus tager til Galilæa for at mødes med jer dér, sådan som han har sagt jer.  </p><p><q>8</q> Så snart kvinderne var kommet ud fra gravhulen, gav de sig til at løbe alt, hvad de kunne. De var ude af sig selv og rystede af sindsbevægelse. De turde ikke fortælle nogen, hvad de havde oplevet. </p><h3>Jesus viser sig for Maria Magdalene</h3><p><q>9</q> Det var tidligt søndag morgen, Jesus opstod fra de døde, og den første, der fik ham at se, var Maria Magdalene, som han havde befriet for syv onde ånder. <q>10-11</q> Hun gik straks hen til de grædende og sørgende disciple og sagde: Jesus lever! Jeg har selv set ham! Men de troede ikke på det. </p><h3>Jesus viser sig for to disciple</h3><p><q>12</q> Senere samme dag viste Jesus sig i sin nye skikkelse for to mænd, der var på vej ud på landet - bort fra Jerusalem. <q>13</q> De skyndte sig så tilbage til byen for at fortælle de øvrige disciple, at de havde været sammen med Jesus. Men heller ikke deres beretning troede disciplene på. </p><h3>Jesus viser sig for de elleve disciple</h3><p><q>14</q> Senere viste Jesus sig for de elleve disciple, mens de var ved at spise. Han bebrejdede dem, at de så stædigt havde nægtet at tro på dem, der havde set ham i live. </p><h3>Jesu sidste ord til disciplene</h3><p><q>15</q> Senere gav Jesus sine disciple følgende befaling: Gå ud i hele verden og forkynd det gode budskab for alle mennesker. <q>16</q> Den, der tror og bliver døbt, vil blive frelst. Men den, som ikke tror, vil blive dømt. <q>17</q> Og disse tegn skal følge dem, der tror: med fuldmagt fra mig skal de drive dæmoner ud, de skal tale med nye tunger, <q>18</q> og hvis de kommer til at tage på slanger, vil der ikke ske dem noget. Skulle de drikke gift, vil det heller ikke skade dem. Og de skal lægge hænderne på de syge, så de bliver helbredt. </p><h3>Jesus tages op til Himlen</h3><p><q>19</q> Efter at Herren Jesus havde sagt alt, hvad han ville sige til sine disciple, blev han taget op til Himlen, hvor han satte sig ved Guds højre side. </p><h3>Disciplene begynder at forkynde budskabet om Jesus</h3><p><q>20</q> Og disciplene gik ud alle vegne og forkyndte budskabet om Jesus, og Gud gav dem magt til at udføre tegn og undere, som bekræftede, at budskabet var sandt. </p>"}