{"text":"<h3>Jesus udsender de tolv apostle</h3><p><q>1</q> Jesus kaldte nu tolv af sine disciple til sig og gav dem autoritet til at uddrive onde ånder og til at helbrede alle slags sygdomme og lidelser. <q>2</q> Her er navnene på de tolv apostle: Simon, der senere fik navnet Peter; Andreas, der var bror til Simon; Jakob og Johannes, der var sønner af Zebedæus; <q>3</q> Filip; Bartolomæus; Thomas; Mattæus, som var skatteopkræver; Jakob, søn af Alfæus; Taddæus; <q>4</q> Simon Frihedskæmper og Judas Iskariot, der senere forrådte Jesus. </p><p><q>5</q> Derefter sendte Jesus de tolv apostle af sted med følgende instrukser: I skal ikke tage ind i samaritanernes byer eller gå til de fremmede folkeslag, <q>6</q> men gå kun til de fortabte får af Israels folk. <q>7</q> Fortæl dem, at Guds rige nu er kommet. <q>8</q> Helbred de syge, oprejs de døde, gør de spedalske raske og driv dæmonerne ud. I har fået det for intet. Giv det for intet. <q>9</q> I skal ikke tage penge med, <q>10</q> ingen taske med ekstra tøj og sandaler - ja, ikke engang en vandringsstav. Den, der arbejder, har lov til at forvente, at der bliver sørget for ham. </p><p><q>11</q> Når I kommer ind i en by eller en landsby, så spørg efter en gudfrygtig person, som er villig til at invitere jer indenfor. Bliv i det hjem, indtil I tager videre til den næste by. <q>12</q> Når I kommer ind i huset, skal I sige: Fred være med hjemmet her! <q>13</q> Hvis det virkelig er et gudfrygtigt hjem, så vil jeres fred hvile over det. Hvis ikke, så vil freden vende tilbage til jer. <q>14</q> Men hvis der i en by ikke findes en eneste, som vil høre på jer, så ryst byens støv af jeres fødder, når I forlader stedet. <q>15</q> Det siger jeg jer: Sodoma og Gomorra med al deres ondskab og ugudelighed vil stå sig bedre på dommens dag end dem, der nægter at tage imod jer. </p><h3>Forfølgelser forude</h3><p><q>16</q> Jeg sender jer ud som får iblandt ulve. Vær ærlige, men ikke dumdristige. <q>17-18</q> I vil blive arresteret og slæbt for retten på grund af jeres tro på mig. I vil blive pisket i synagogerne, og I vil blive anklaget og stillet for både konger og guvernører. Det vil give jer god anledning til at fortælle dem om mig, så budskabet også når ud til den slags folk. <q>19</q> Når I bliver stillet for en dommer, så lad være med at spekulere på, hvad I skal sige til jeres forsvar, for I vil få de rette ord i rette tid. <q>20</q> Det er nemlig ikke jer, der skal tale - men jeres himmelske Fars Ånd vil tale gennem jer. </p><p><q>21</q> Søskende vil angive hinanden - også selv om det koster de angivne livet. Forældre vil forråde deres egne børn, og børn vil gå imod deres forældre og være årsag til, at de bliver henrettet. <q>22</q> Ja, mange vil hade jer på grund af jeres tro på mig. Men den, der holder ud til det sidste, vil blive frelst. <q>23</q> Når forfølgelsen imod jer sætter ind i én by, så flygt videre til den næste, for det siger jeg jer: I når ikke igennem alle Israels byer, før Menneskesønnen kommer. </p><p><q>24</q> Husk at en lærling ikke står over sin mester - en tjener står ikke over sin herre. <q>25</q> Lærlingen må acceptere, at det går ham som hans mester - og tjeneren, at han deler skæbne med sin herre. Når jeg, der er jeres mester, bliver kaldt for Djævelen selv, hvad vil de så ikke kalde jer? </p><p><q>26</q> Men I skal ikke være bange for dem. Hvad der er skjult nu, vil blive åbenbaret engang. <q>27</q> Hvad jeg fortæller jer i det skjulte, skal I fremsige offentligt. Hvad der hviskes jer i øret, skal I proklamere, så alle kan høre det. <q>28</q> Vær ikke bange for dem! De kan kun slå kroppen ihjel, men jeres sjæl kan de ikke dræbe. Nej, frygt ham, som kan sende både krop og sjæl i Helvede. </p><p><q>29</q> Hvad sælges et par spurve for? Nogle få mønter. Alligevel er der ikke en eneste spurv, som falder til jorden, uden at jeres Far ved om det. <q>30</q> Selv hårene på jeres hoved har Gud tal på. <q>31</q> Vær ikke bange. I er mere værd end mange spurve. </p><p><q>32</q> De, der åbent og offentligt vedkender sig mig, vil jeg også åbent vedkende mig over for min Far i Himlen. <q>33</q> Men de, der offentligt nægter at kendes ved mig, vil jeg heller ikke kendes ved over for min Far i Himlen. </p><p><q>34</q> At jeg er kommet til denne jord, betyder ikke, at der fra nu af er fred og ingen fare. Nej, der vil blive splid, helt ind i familiens inderkreds, som der står skrevet: </p><lg><l level='1'><q>35</q> En søn vil vende sig imod sin far, </l><l level='2'>en datter gøre oprør imod sin mor, </l><l level='3'>en svigerdatter imod sin svigermor. </l><l level='1'><q>36</q> Man får sin egen familie til fjender.</l></lg><p><q>37</q> Den, der elsker sin far eller mor mere end mig, er ikke værdig til at være min discipel. Og den, der elsker sin søn eller datter mere end mig, er ikke værdig til at følge mig. <q>38</q> Den, der ikke er villig til at give afkald på sit eget liv for at følge mig, er mig ikke værd. <q>39</q> Den, der klamrer sig til livet her på jorden, vil miste det evige liv. Men den, der er parat til at give afkald på sit jordiske liv for min skyld, skal leve for evigt. </p><p><q>40</q> De, der tager imod jer, tager imod mig. Og de, der tager imod mig, tager imod Gud, som sendte mig. <q>41</q> De, der tager imod en profet, fordi profeten er sendt af Gud, skal få samme løn som profeten. Og de, der tager imod et menneske, der tilhører mig, fordi det tilhører mig, skal få samme løn. <q>42</q> Det siger jeg jer: Den, der giver bare et glas koldt vand til den ringeste af mine disciple, fordi det er en discipel af mig, skal ikke gå glip af sin løn. </p>"}