{"text":"<h3>Historien om kongesønnens bryllupsfest</h3><p><q>1</q> Jesus fortsatte med endnu en historie om Guds rige: </p><p><q>2</q> Der var engang en konge, som skulle holde bryllup for sin søn. <q>3</q> Da alt var klar til festen, sendte han sine tjenere ud for at lade de indbudte vide, at det nu var tid at komme. Men de ville ikke komme. <q>4</q> Så sendte kongen flere tjenere ud for at sige: Hør nu her! Alt er parat! Mine okser og mit fedekvæg er slagtet. Skynd jer at komme til bryllupsfesten! <q>5</q> Men de indbudte var ligeglade. En havde travlt med arbejdet på sin gård, en anden med sin forretning. <q>6</q> Andre greb fat i kongens sendebud, mishandlede dem og slog dem ihjel. <q>7</q> Da blev kongen vred. Han sendte sine soldater af sted, og morderne blev udryddet og deres by brændt. <q>8</q> Derefter sagde han til sine tjenere: Alt er klar til fest, men de indbudte gæster var ikke værdige til at komme med til festen. <q>9</q> Gå derfor i stedet ud ved vejkrydsene og indbyd alle dem, der kommer forbi. <q>10</q> Tjenerne gik af sted og hentede alle dem, de kunne finde - gode og onde imellem hinanden. På den måde blev festsalen fyldt med gæster. </p><p><q>11</q> Da kongen trådte ind for at hilse på gæsterne, lagde han mærke til en, der ikke havde taget den udleverede bryllupsklædning på. <q>12</q> Hør, min ven, sagde kongen, hvordan er du kommet herind uden bryllupsklædning? Der var intet svar. <q>13</q> Så sagde kongen til sine tjenere: Bind hænder og fødder på ham og smid ham ud af bryllupssalen. Derude i mørket er der gråd og stor fortvivlelse, <q>14</q> for de indbudte er mange, men de udvalgte er få. </p><h3>De jødiske ledere søger at fange Jesus i ord</h3><p><q>15</q> Det blev farisæerne for meget. De stak hovederne sammen for at finde ud af, hvordan de kunne få Jesus til at sige noget, de kunne arrestere ham for. <q>16</q> Så besluttede de at sende nogle af deres disciple til ham sammen med herodianerne for at stille ham et snedigt spørgsmål. De skulle sige: Mester! Vi ved, at du ikke er bange for at sige sandheden, og at du underviser folk om Guds vilje. Du lader dig ikke påvirke af menneskers meninger, og du snakker ikke folk efter munden. <q>17</q> Sig os nu, hvad du mener: Skal vi betale skat til den romerske kejser eller ej? <q>18</q> Men Jesus gennemskuede deres onde hensigter. Hyklere! Hvorfor sætter I fælder for mig? <q>19</q> Vis mig den mønt, I betaler skat med. </p><p>De rakte ham en. <q>20</q> Hvem er der billede af på mønten? spurgte han. Og hvad er det for et navn, der er indridset i den? </p><p><q>21</q> Det er kejserens navn og billede. </p><p>Så giv kejseren det, der er hans, og giv Gud det, der er hans.</p><p><q>22</q> Da farisæerne hørte det svar, var de ved at tabe både næse og mund, og de gik stille deres vej. </p><h3>Saddukæernes spørgsmål om genopstandelsen fra de døde</h3><p><q>23</q> Samme dag kom der nogle saddukæere, som jo påstår, at ingen kan genopstå fra de døde. De stillede Jesus følgende spørgsmål: <q>24</q> Mester, Moses har sagt, at hvis en mand dør barnløs, skal hans bror gifte sig med enken, så hun kan få en søn, der kan føre den dødes slægt videre. <q>25</q> Nu var der en familie med syv brødre. Den ældste giftede sig, men døde kort efter. Da han ingen børn havde fået, blev hans enke gift med bror nummer to, <q>26</q> men han døde også uden at få børn. Og sådan gik det dem alle syv. <q>27</q> Til sidst døde også konen. <q>28</q> Hvem af de syv brødre skal så være hendes mand, når de genopstår fra de døde? De har jo alle været gift med hende. </p><p><q>29</q> I er helt på vildspor, fordi I hverken forstår Skriftens ord eller Guds kraft. <q>30</q> Efter genopstandelsen fra de døde er der ikke længere nogen, der gifter sig. På det område bliver de ligesom englene i Himlen. <q>31</q> Og med hensyn til genopstandelsen fra de døde, har I så ikke læst det sted, hvor Gud taler til Moses om de afdøde forfædre? Han sagde: </p><p><q>32</q> Jeg er Abrahams Gud, Isaks Gud og Jakobs Gud. </p><p>Men Gud er ikke de dødes Gud. Han er Gud for dem, der lever. </p><p><q>33</q> Alle tilhørerne var fulde af beundring over det svar, Jesus gav. </p><h3>Det vigtigste bud i Toraen</h3><p><q>34</q> Da farisæerne fik at vide, hvordan Jesus havde lukket munden på saddukæerne, udtænkte de et nyt spørgsmål. <q>35</q> De fik en af de skriftlærde til at spørge: </p><p><q>36</q> Mester, hvilket bud er det vigtigste i Toraen? </p><p><q>37</q> Jesus svarede: Du skal elske Herren, din Gud, af hele dit hjerte, med hele dit liv og med alle dine tanker.<q>38</q> Det er det vigtigste og største bud. <q>39</q> Der er også et andet bud, som udtrykker det samme: Du skal elske din næste som dig selv.<q>40</q> Det er det, Toraen og profeterne drejer sig om. </p><h3>Messias som Davids søn</h3><p><q>41</q> Mens farisæerne var samlede, spurgte Jesus dem: <q>42</q> Hvad mener I om Messias? Hvem er han søn af?</p><p>Han er Davids søn, svarede de. </p><p><q>43</q> Hvordan kunne så David, der var inspireret af Helligånden, kalde ham herre? David sagde jo: </p><lg><l level='1'><q>44</q> Herren sagde til min herre: </l><l level='1'>Sæt dig ved min højre side, </l><l level='2'>imens jeg overvinder dine fjender.</l></lg><p><q>45</q> Når David her kalder ham sin herre, hvordan kan han så samtidig være hans søn? </p><p><q>46</q> Det kunne de ikke svare på. Og fra da af, var der ingen, der turde stille spidsfindige spørgsmål. </p>"}