{"text":"<h3>Om at være parat til Jesu genkomst</h3><p><q>1</q> Jesus fortsatte: Lad mig fortælle en historie om Guds riges komme. Der var ti brudepiger, som tog deres olielamper og gik ud for at møde brudgommen. <q>2</q> Fem af dem bar sig tåbeligt ad, de andre fem havde tænkt sig om. <q>3</q> De første fem tog ganske vist deres lamper med, men de tog ingen ekstra olie med, <q>4</q> hvorimod de sidste fem tog ekstra olie med til lamperne. <q>5</q> Da brudgommen lod vente på sig, blev alle brudepigerne trætte og faldt i søvn. </p><p><q>6</q> Men ved midnatstid lød råbet: Brudgommen er på vej! Kom ud og mød ham! <q>7</q> Alle pigerne vågnede og tjekkede deres lamper. <q>8</q> De fem, der ikke havde taget olie med, opdagede, at deres lamper var ved at gå ud. De bad derfor de fem andre om at få noget af deres olie. <q>9</q> Men de andre svarede: Vi har ikke nok både til os og jer. I må hellere løbe hen til købmanden og købe noget selv. <q>10</q> Mens de var henne for at købe olie, kom brudgommen. De fem, der var parat, gik sammen med ham ind til bryllupsfesten, hvorefter døren blev lukket. </p><p><q>11</q> Senere kom de andre fem og stod udenfor og råbte: Herre, luk op for os! <q>12</q> Men han svarede: Det siger jeg jer: Jeg kender jer ikke!  </p><p><q>13</q> Vær altid parate, sagde Jesus, for I kan ikke vide, hvornår jeg kommer. </p><h3>Om at bruge det, man har fået betroet</h3><p><q>14</q> Lad mig fortælle endnu en historie om Guds rige, fortsatte Jesus. Der var en mand, som skulle ud på en lang rejse. Forinden kaldte han tre af sine mest betroede arbejdere til sig og betroede dem sin formue, som de skulle få til at vokse, mens han var borte. <q>15</q> En fik fem sække med sølv, en anden fik to og en tredje fik én sæk, alt efter den enkeltes evner. Derpå tog han af sted på sin rejse. </p><p><q>16</q> Den mand, der havde fået de fem sække penge, begyndte straks at købe og sælge, og han tjente fem sække mere. <q>17</q> På samme måde tjente manden med de to sække to mere. <q>18</q> Men ham, der havde fået én sæk penge, gik ud og gravede et hul i jorden og gemte sin herres penge der. </p><p><q>19</q> Lang tid efter kom de tre mænds herre tilbage fra rejsen, og han kaldte dem sammen, for at de kunne aflægge regnskab for deres forvaltning af de penge, de havde fået betroet. <q>20</q> Først trådte den mand frem, som havde fået de fem sække. Han kom med i alt ti sække og sagde: Du betroede mig fem sække penge. Jeg har tjent fem til. <q>21</q> Godt! sagde hans herre. Du er en god og pålidelig arbejder. Du har trofast forvaltet den smule, du fik. Derfor vil jeg nu give dig et større ansvar, og du får lov at glæde dig sammen med mig. </p><p><q>22</q> Derefter trådte den mand frem, der havde fået de to sække, for at aflægge regnskab: Du betroede mig to sække penge. Jeg har tjent to til. <q>23</q> Godt! sagde hans herre. Du er en god og pålidelig arbejder. Du har trofast forvaltet den smule, du fik. Derfor vil jeg nu give dig et større ansvar, og du får lov at glæde dig sammen med mig. </p><p><q>24</q> Til sidst trådte den mand frem, som havde fået én sæk: Herre, begyndte han. Jeg kender dig som en hård mand. Jeg ved, at du høster, hvor du ikke har sået, og du indkasserer udbyttet fra andres arbejde. <q>25</q> Jeg var bange for dig, så jeg gravede pengene ned i jorden. Værsgo! Her har du dine penge! </p><p><q>26</q> Herren blev vred. Du er en dårlig og doven arbejder! sagde han. Når du nu vidste, at jeg høster, hvor jeg ikke har sået, og indkasserer udbyttet fra andres arbejde, <q>27</q> hvorfor satte du så ikke mine penge i banken? Så havde jeg i det mindste fået renter af dem! </p><p><q>28</q> Henvendt til sine øvrige arbejdere sagde han: Tag pengene fra ham og giv dem til ham, der har ti sække penge. <q>29</q> For alle, der gør brug af det, de har fået betroet, vil få mere, og de vil have overflod. Men de, der ikke gør brug af det, de har fået betroet, vil miste, hvad de fik. <q>30</q> Og kast så den uduelige arbejder ud i det yderste mørke, hvor der er gråd og stor fortvivlelse. </p><h3>Den afsluttende dom</h3><p><q>31</q> Når Menneskesønnen kommer i sin kongeværdighed sammen med alle englene, så vil han tage plads på sin herlighedstrone, <q>32</q> og mennesker af alle folkeslag vil samles foran ham. Da vil han dele folk op i to grupper, som en hyrde adskiller får og geder. <q>33</q> Fårene vil han anbringe ved sin højre side og gederne ved sin venstre. </p><p><q>34</q> Derefter vil han sige til dem på højre side: Kom, I min Fars velsignede! Tag det rige i besiddelse, som har stået klar til jer fra verdens grundvold blev lagt. <q>35</q> I gav mig jo noget at spise, da jeg var sulten, og noget at drikke, da jeg var tørstig. I bød mig velkommen, da jeg stod som fremmed, <q>36</q> og skaffede mig tøj, da jeg intet havde at tage på. I så til mig, da jeg var syg, og I besøgte mig i fængslet. </p><p><q>37</q> De, der har gjort Guds vilje, vil svare: Herre, vi har da aldrig set dig sulten og givet dig noget at spise, eller tørstig og givet dig noget at drikke. <q>38</q> Vi har da heller aldrig set dig stå som fremmed og budt dig velkommen, eller set dig stå uden tøj og skaffet dig noget. <q>39</q> Vi har da aldrig set dig syg eller i fængsel og besøgt dig. <q>40</q> Da vil han svare dem: Det siger jeg jer: Hvad I har gjort imod selv den mest oversete af dem, som er mine, det har I også gjort mod mig. </p><p><q>41</q> Derefter vil han vende sig til dem på sin venstre side og sige: Bort med jer, I, der står under Guds dom! Bort til den evige ild, der er bestemt for Djævelen og hans hjælpere. <q>42</q> I gav mig jo intet at spise, da jeg var sulten, og intet at drikke, da jeg var tørstig. <q>43</q> I bød mig ikke velkommen, da jeg stod som fremmed, eller skaffede mig tøj, da jeg intet havde at tage på. I så ikke til mig, da jeg var syg eller i fængsel. </p><p><q>44</q> Da vil de svare på samme måde: Herre, vi har da aldrig set dig sulten eller tørstig, fremmed eller uden tøj, syg eller i fængsel, så vi kunne have hjulpet dig. <q>45</q> Da vil han svare dem: Det siger jeg jer: Hvad I ikke har gjort mod selv den mest oversete af disse mennesker, det har I heller ikke gjort mod mig. </p><p><q>46</q> Den sidste gruppe vil gå bort til evig straf, men de første, som har gjort Guds vilje, vil gå ind til evigt liv. </p>"}