{"text":"<h3>Om ikke at dømme andre</h3><p><q>1</q> Lad være med at dømme andre, ellers bliver I selv dømt. <q>2</q> Den målestok, I anvender over for andre, vil blive anvendt over for jer. <q>3</q> Du kan let se splinten i din vens øje, men bjælken i dit eget øje kan du slet ikke få øje på. <q>4</q> Hvordan kan du sige til din ven: Lad mig tage splinten ud af dit øje, når du ikke ser bjælken i dit eget? <q>5</q> Din selvretfærdige hykler! Sørg først for at få bjælken ud af dit eget øje, så kan du se klart til at tage splinten ud af din vens øje. </p><h3>Om at bedømme situationen</h3><p><q>6</q> Giv ikke jeres kostbare perler til svinene, for de vil bare træde dem ned uden at forstå værdien. Kast ikke det bedste, I har, for de vilde hunde, for de vil blot vende sig om mod jer og gå til angreb. </p><h3>Om at få som svar på bøn</h3><p><q>7</q> Bed, så skal I få. Søg, så skal I finde. Bank på, så vil døren blive lukket op for jer. <q>8</q> For den, som beder, får. Den, der søger, finder, og døren lukkes op for den, som banker på. <q>9</q> Hvis et barn beder sine forældre om et stykke brød, så får det vel ikke en sten?<q>10</q> Eller hvis barnet beder om en fisk, så får det vel ikke en slange? <q>11</q> Når I, som er onde, forstår at give jeres børn gode gaver, skulle så ikke jeres himmelske Far give gode gaver til dem, der beder ham om det? </p><h3>Den gyldne regel</h3><p><q>12</q> Sådan som I ønsker, at andre skal gøre mod jer, sådan skal I gøre mod dem. Det er Toraen og Profeterne i en nøddeskal. </p><h3>Den snævre port</h3><p><q>13</q> Gå ind gennem den snævre port. Vid er den port og bred den vej, der fører til fortabelsen. Mange er de, der følger den. <q>14</q> Snæver er den port og smal den vej, der fører til livet. Få er de, der finder den. </p><h3>Falsk lære bedømmes ud fra resultaterne</h3><p><q>15</q> Vogt jer for de falske profeter. De kommer forklædt som uskyldige får, men er i virkeligheden glubske ulve. <q>16</q> Bedøm dem ud fra resultatet af deres handlinger, ligesom man bedømmer et træ ud fra dets frugter. Der vokser jo ikke vindruer på en tjørnebusk, og man finder ikke figner på en tidsel. <q>17</q> Det er altid sådan, at et godt træ bærer god frugt, og et dårligt træ bærer dårlig frugt. <q>18</q> Et godt træ <i>kan ikke</i> bære dårlig frugt, og et dårligt træ <i>kan ikke</i> bære god frugt. <q>19</q> Ethvert frugttræ, der ikke bærer god frugt, bliver hugget om og brændt. <q>20</q> Altså skal I bedømme dem ud fra deres frugter. </p><h3>Lydhørhed og lydighed frem for ord og mirakler</h3><p><q>21</q> Det er ikke alle, der omtaler mig som Herre, der kommer med ind i Guds rige, men kun dem, der gør min Himmelske Fars vilje. <q>22</q> På dommens dag vil mange prøve at forsvare deres handlinger: Herre, Herre, er det da ikke i dit navn, vi har profeteret? Er det da ikke i dit navn, vi har uddrevet onde ånder? Er det da ikke i dit navn, vi har gjort undere? <q>23</q> Men jeg vil svare: Jeg har aldrig kendt jer. Gå jeres vej, I som handler ondt! </p><h3>Huset på klippegrund</h3><p><q>24</q> Enhver, som lytter til mine ord og handler på dem, ligner en, der var så fornuftig at bygge sit hus på klippegrund. <q>25</q> Selv da regnen styrtede ned, floden gik over sine bredder, og stormvindene slog imod huset, styrtede det ikke sammen, for det stod på klippegrund.</p><p><q>26</q> Enhver, som lytter til mine ord, men ikke handler på dem, ligner en, der var så tåbelig at bygge sit hus på sandgrund. <q>27</q> Da regnen styrtede ned, floden gik over sine bredder, og stormvindene slog imod huset, faldt det sammen med et brag, og alt blev ødelagt. </p><h3>Ingen taler, som Jesus gør</h3><p><q>28</q> Da Jesus holdt op med at tale, var de mange mennesker overvældet af forundring over hans undervisning. <q>29</q> Han talte nemlig med stor autoritet - og ikke som de skriftlærde. </p>"}