{"text":"<h3>Messias indtog i Jerusalem</h3><p><q>1</q> Da de nærmede sig landsbyen Betfage på Olivenbjergets skråning tæt ved Jerusalem, sagde Jesus til to af sine disciple: <q>2</q> Gå hen til den landsby, I ser foran jer. Der vil I med det samme få øje på et æsel, som står bundet med sit føl ved siden af. Løs dem og kom hen til mig med dem. <q>3</q> Hvis nogen stiller jer spørgsmål, skal I bare sige: Herren har brug for dem, men han vil straks sende dem tilbage. </p><p><q>4</q> På den måde gik det i opfyldelse, som Gud havde talt gennem profeten: </p><lg><l level='1'><q>5</q> Sig til Jerusalems indbyggere: </l><l level='2'>Se, jeres konge er på vej! </l><l level='1'>Han er ydmyg og rider på et hanæsel - </l><l level='2'>det er et æselføl.</l></lg><p><q>6</q> De to disciple gjorde, som Jesus havde sagt. <q>7</q> De hentede hunæslet og det unge hanæsel og lagde deres kapper på dem, hvorefter Jesus satte sig op på æselføllet. <q>8</q> Mange mennesker i mængden bredte deres kapper ud på vejen foran ham, mens andre lagde palmegrene ud, alt sammen for at hylde ham. <q>9</q> Og både de, der gik foran, og de, der gik bagved, råbte: </p><lg><l level='1'>Hoshana, Davids Søn! </l><l level='2'>Velsignet være den, som kommer i Herrens navn! </l><l level='1'>Hoshana til Gud i det Højeste! </l></lg><p><q>10</q> Der blev røre i hele Jerusalem, da Jesus kom ind i byen. Hvem er han? spurgte folk. <q>11</q> Det er Jesus, lød det fra dem i optoget, profeten fra Nazaret i Galilæa! </p><h3>Den sidste tempeludrensning</h3><p><q>12</q> Jesus gik først ind på tempelpladsen og begyndte at jage alle de handlende og deres kunder ud. Han væltede valutahandlernes borde og duesælgernes bænke og råbte til dem: <q>13</q> Skriften siger, at mit hus skal være et bønnens hus, men I gør det til et tilholdssted for røvere.  </p><p><q>14</q> Derefter blev blinde og lamme mennesker ført hen til ham på tempelpladsen, og han helbredte dem. <q>15</q> Men da ypperstepræsterne og de skriftlærde så de mange helbredelsesmirakler og hørte børnene løbe omkring og råbe: Priset være Davids Søn!, blev de rasende og sagde til Jesus: <q>16</q> Hører du ikke, hvad børnene råber? </p><p>Jo, det har jeg hørt, sagde han. Men I har måske aldrig læst det sted i Skrifterne, hvor der står: Du har fået småbørn til at lovprise din herlighed?</p><p><q>17</q> Så forlod han dem og gik ud af byen til Betania, hvor han overnattede. </p><h3>Figentræet uden frugt</h3><p><q>18</q> Tidligt om morgenen, da de var på vej ind til Jerusalem, blev Jesus sulten. <q>19</q> Han fik øje på et figentræ, der stod ved vejen, og gik hen for at se, om der var nogen frugter på det. Men der var kun blade. Så sagde han til træet: Aldrig mere skal du bære frugt! Og straks visnede træet. </p><p><q>20</q> Da disciplene så det, var de forbløffede. Hvordan kunne det træ visne så hurtigt? spurgte de. </p><p><q>21</q> Jesus svarede: Det siger jeg jer: Hvis I tror uden at tvivle, så vil I ikke blot kunne gøre sådan med et figentræ, men I vil endog kunne sige til det bjerg her: Flyt dig ud i havet! Og så vil det ske. <q>22</q> I skal få alt, hvad I beder om, hvis I tror. </p><h3>De jødiske lederes uærlighed</h3><p><q>23</q> Da Jesus var nået frem til templet og var i gang med at undervise, kom ypperstepræsterne og andre af de jødiske ledere hen og konfronterede ham. Hvem har givet dig lov til at gøre det, du gør her i templet? </p><p><q>24</q> Lad mig først stille jer et spørgsmål, svarede Jesus. Hvis I svarer mig på det, skal jeg gerne fortælle jer, hvem der har givet mig lov til at gøre det, jeg gør her. <q>25</q> Hvem gav Johannes Døber ret til at døbe? Var han udsendt af Gud, eller var han ikke? </p><p>De drøftede så indbyrdes, hvad de skulle svare. Hvis vi siger, at Johannes var sendt af Gud, så vil han spørge, hvorfor vi ikke troede på ham. <q>26</q> Og hvis vi siger, at han ikke var sendt af Gud, så falder hele hoben over os, for de tror alle sammen, at Johannes var en profet. </p><p><q>27</q> Til sidst sagde de: Det ved vi ikke. </p><p>Så vil jeg heller ikke fortælle jer, hvem der har givet mig lov til at gøre det, jeg gør her. </p><h3>De jødiske lederes hykleriske ulydighed</h3><p><q>28</q> Hvad mener I så om følgende historie? fortsatte Jesus: Der var en mand, der havde to sønner. En dag sagde han til den ene af sønnerne: Gå ud og arbejd i vingården. <q>29</q> Nej, det vil jeg ikke, svarede sønnen, men lidt senere ombestemte han sig og gik alligevel derud. <q>30</q> Faderen gik også til den anden søn med den samme anmodning. Det skal jeg nok! svarede sønnen, men han gik alligevel ikke derud. <q>31</q> Hvem af de to gjorde, hvad faderen havde bedt dem om? </p><p>Det gjorde den første, svarede de. </p><p>Det siger jeg jer: Bedragere og prostituerede kommer lettere ind i Guds rige, end I gør. <q>32</q> For Johannes Døber forkyndte, at I skulle ændre jeres indstilling, men det ville I ikke. Derimod var både bedragere og prostituerede villige til at ændre indstilling. Det så I godt, men alligevel ombestemte I jer ikke. </p><h3>Jesus afslører de jødiske lederes ondskab</h3><p><q>33</q> Lad mig fortælle jer en anden historie, fortsatte Jesus. Der var en landmand, som ville dyrke vindruer på sin mark. Han tilplantede marken, lavede et stengærde omkring den og byggede et vagttårn for at beskytte den mod røvere. Så udhuggede han et bassin i klippegrunden, hvor saften kunne presses af druerne. Derefter lejede han sin vinmark ud til nogle forpagtere og rejste selv til udlandet. <q>34</q> Ved høsttid sendte han nogle af sine folk derhen, for at de kunne få udleveret den del af druehøsten, der tilfaldt ham. <q>35</q> Men forpagterne overfaldt dem. En slog de til jorden, en anden dræbte de, og en tredje stenede de. </p><p><q>36</q> Så sendte ejeren endnu flere af sine folk af sted, for at de kunne opkræve hans del af høsten. Men resultatet var det samme. <q>37</q> Til sidst sendte han sin søn, for han tænkte: Min søn må de da respektere. <q>38</q> Men da forpagterne fik øje på sønnen, sagde de til hinanden: Der har vi ham, der skal arve det hele. Kom, lad os gøre det af med ham, så vi kan få arven. <q>39</q> Så greb de ham, trak ham uden for vingården og slog ham ihjel. </p><p><q>40</q> Jesus afsluttede historien med et spørgsmål: Når nu ejeren selv kommer, hvad vil han så gøre med forpagterne? </p><p><q>41</q> De svarede: Han vil slå de onde mennesker ihjel, og så vil han forpagte ejendommen bort til andre, som vil give ham hans del af høsten, når tiden er inde. </p><p><q>42</q> Så spurgte Jesus dem: Har I aldrig læst, hvad der står skrevet: </p><lg><l level='1'>Den sten, bygmestrene kasserede, </l><l level='2'>blev selve hjørnestenen. </l><l level='1'>Den kom fra Herren, </l><l level='2'>og den er forunderlig at se på. </l></lg><p><q>43</q> Og han fortsatte: Derfor siger jeg jer: Guds rige skal tages fra jer og gives til et folk, som vil gøre, hvad Gud beder dem om. <q>44</q> De, der snubler over denne sten, vil slå sig fordærvet, men dem stenen falder på, vil blive knust. </p><p><q>45</q> Ypperstepræsterne og farisæerne forstod udmærket, at historierne handlede om dem. <q>46</q> De ville gerne have anholdt ham på stedet, men de var bange for, hvad folkeskaren så ville gøre, for alle anså ham for at være en profet.  </p>"}