{"text":"<h3>De jødiske ledere søger en anledning til at få Jesus ryddet af vejen</h3><p><q>1</q> Da Jesus var færdig med at undervise sine disciple, sagde han til dem: <q>2</q> I ved, at der kun er to dage til påskefesten begynder. Da vil Menneskesønnen blive forrådt og korsfæstet. </p><p><q>3</q> Ypperstepræsterne og de øvrige jødiske ledere holdt nu møde i ypperstepræsten Kajfas hus. <q>4</q> De diskuterede, hvordan de uden at vække opsigt kunne få Jesus pågrebet og slået ihjel. <q>5</q> Men ikke under højtiden, sagde de til hinanden, for så bliver der uroligheder. </p><h3>En kvinde salver Jesu hoved som forberedelse til hans død</h3><p><q>6</q> Jesus og disciplene var inviteret til spisning i Simon den Spedalskes hus i Betania.<q>7</q> Da kom en kvinde ind med en alabastkrukke fyldt med en kostbar, aromatisk olie. Den hældte hun ud over Jesu hoved, mens han lå til bords og spiste. </p><p><q>8</q> Da disciplene så det, blev de fortørnede. Sikken et spild, sagde de. <q>9</q> Den olie kunne have indbragt mange penge, og pengene kunne være givet til de fattige. <q>10</q> Jesus hørte, hvad de sagde, og satte dem i rette: Hvorfor er I vrede på hende? Hun fortjener ros for det, hun har gjort for mig. <q>11</q> De fattige har I jo altid iblandt jer - men mig har I ikke altid. <q>12</q> Hun hældte den olie ud over mit hoved som en forberedelse til min begravelse. <q>13</q> Det siger jeg jer: Hvor som helst i hele verden budskabet om mig bliver forkyndt, vil denne fine handling også blive omtalt. Hun vil aldrig blive glemt. </p><h3>Judas beslutter at forråde Jesus</h3><p><q>14</q> Derpå gik Judas Iskariot, en af de tolv disciple, hen til ypperstepræsterne. <q>15</q> Hvad vil I give mig for at forråde Jesus til jer? spurgte han. De lovede ham 30 sølvmønter for det. <q>16</q> Fra det øjeblik søgte Judas en passende anledning til at forråde Jesus. </p><h3>Forberedelsen til påskemåltidet</h3><p><q>17</q> På den første af påskefestens dage kom disciplene til Jesus og spurgte: Hvor ønsker du, at vi skal forberede påskemåltidet for dig? <q>18</q> Han svarede: Gå ind i byen, find frem til en bestemt mand og sig til ham: Mesteren siger: Øjeblikket er kommet. Jeg vil gerne spise påskemåltidet i dit hus sammen med mine disciple.  </p><p><q>19</q> Disciplene gjorde, som Jesus havde sagt, og forberedte påskemåltidet. </p><h3>Jesus forudsiger Judas forræderi</h3><p><q>20</q> Ved mørkets frembrud gik Jesus derhen sammen med de tolv disciple, og de lagde sig ned ved bordet og begyndte måltidet. <q>21</q> Mens de spiste, udbrød han: Det siger jeg jer: En af jer vil forråde mig. <q>22</q> Disciplene blev meget bedrøvede, og den ene efter den anden spurgte ham: Det er vel ikke mig, Herre? </p><p><q>23</q> Jesus svarede: Ham, der har sin hånd i skålen sammen med mig, vil forråde mig. <q>24</q> Selv om Menneskesønnen nødvendigvis må dø, sådan som Skrifterne har sagt, så må jeg sige: Ve det menneske, som forråder mig. Det havde været bedre for ham, om han aldrig havde levet. </p><p><q>25</q> Det er vel ikke mig, Herre? spurgte Judas, forræderen. </p><p>Jo, det er! svarede Jesus. </p><h3>Jesus indstifter den nye pagt</h3><p><q>26</q> Under måltidet tog Jesus et brød, takkede Gud, brækkede det i stykker og delte det ud til disciplene, idet han sagde: Tag imod dette brød og spis det. Det er mit legeme. <q>27</q> Så tog han et bæger med vin, takkede Gud, sendte det rundt og sagde til dem: Drik alle heraf, <q>28</q> for det er mit blod, som besegler den nye pagt, og som udgydes for mange, for at de kan få tilgivelse for deres synder. <q>29</q> Jeg siger jer: Jeg skal ikke drikke vin mere før den dag, da jeg drikker den ny vin sammen med jer i min Fars rige. </p><h3>Jesus forudser, at disciplene vil tage afstand fra ham</h3><p><q>30</q> Da Jesus og hans disciple havde sunget lovsangen, gik de ud mod Olivenbjerget. </p><p><q>31</q> Mens de gik op ad stien, sagde Jesus til dem: I nat vil I alle tage afstand fra mig, men så bliver det skriftord opfyldt, som siger: Jeg vil slå hyrden ned, og fårene vil blive spredt.<q>32</q> Men efter at jeg er genopstået fra de døde, vil jeg gå i forvejen til Galilæa, så vi kan mødes dér. </p><p><q>33</q> Selv om alle de andre tager afstand fra dig, så vil <i>jeg</i> aldrig svigte dig! forsikrede Peter. </p><p><q>34</q> Jesus svarede ham: Det siger jeg dig: Inden natten er forbi, og hanen galer, har du tre gange nægtet at kendes ved mig. </p><p><q>35</q> Aldrig i livet! udbrød Peter. Så vil jeg hellere dø sammen med dig! Det samme sagde alle de andre disciple. </p><h3>Jesus kæmper i bøn i Getsemane</h3><p><q>36</q> Jesus og disciplene kom nu til et sted, der hedder Getsemane. Sæt jer her, mens jeg går hen og beder, sagde Jesus. <q>37</q> Dog tog han Peter og de to sønner af Zebedæus med sig lidt længere frem. Han var sørgmodig og urolig. <q>38</q> Jeg er dødsens angst, udbrød han. Bliv her og hold jer vågne, mens jeg beder! </p><p><q>39</q> Han gik lidt længere frem, faldt på knæ med ansigtet mod jorden og bad: Far, hvis det er muligt, så tag det her lidelsens bæger fra mig. Dog ikke som jeg vil, men som du vil. </p><p><q>40</q> Så gik han tilbage til de tre disciple og så, at de var faldet i søvn. Han vækkede dem og sagde til Peter: Kunne I ikke holde jer vågne bare én time for min skyld? <q>41</q> Viljen er god nok, men i egen kraft kan I ikke. Hvis I ikke skal bukke under for fristelsen, må I være vågne og bede. </p><p><q>42</q> Jesus gik igen lidt væk fra dem og bad for anden gang: Far, hvis det her lidelsens bæger ikke <i>kan</i> tages fra mig, men jeg er nødt til at tømme det, så lad din vilje ske. </p><p><q>43</q> Da han kom tilbage til de tre disciple, sov de igen, for deres øjenlåg føltes tunge som bly. <q>44</q> Så lod han dem være og gik for tredje gang alene tilbage for at bede den samme bøn igen. </p><p><q>45</q> Da han derefter kom tilbage til disciplene, sagde han til dem: Nå, I sover stadig og hviler jer! Tiden er kommet, hvor Menneskesønnen skal gives i onde menneskers vold. <q>46</q> Rejs jer og lad os gå! Forræderen er på vej. </p><h3>Jesus pågribes og afslår at forsvare sig</h3><p><q>47</q> Ordene hang endnu i luften, da Judas dukkede frem af mørket - han, som var en af de tolv disciple. Han kom med en stor flok mænd, der var bevæbnet med sværd og knipler og udsendt af ypperstepræsterne og de øvrige jødiske ledere. <q>48</q> Forræderen havde i forvejen sagt til dem: Den mand, jeg hilser med et kys på kinden, ham skal I gribe! </p><p><q>49</q> Derfor gik Judas lige hen til Jesus og sagde: God aften, Mester! og han kyssede ham på kinden. </p><p><q>50</q> Min ven, svarede Jesus, er det for at vise din hengivenhed, du er kommet?</p><p>I samme øjeblik omringede mændene Jesus og holdt ham fast. <q>51</q> Pludselig trak en af disciplene sit sværd, slog efter ypperstepræstens tjener og huggede hans ene øre af. <q>52</q> Stik dit sværd i skeden! beordrede Jesus. De, der griber til vold, vil selv blive ofre for vold. <q>53</q> Er du ikke klar over, at jeg kunne råbe til min Far om hjælp, og han ville straks sende mig mere end tolv legioner engle? <q>54</q> Men hvordan skulle Guds plan, som er omtalt i Skriften, så blive opfyldt? </p><p><q>55</q> Så vendte Jesus sig til dem, der var kommet for at fange ham: Man skulle tro, det var en farlig forbryder, I var ude efter, sådan som I er bevæbnede. Hvorfor arresterede I mig ikke i templet? Den ene dag efter den anden underviste jeg i templet, uden at I pågreb mig. <q>56</q> Men alt, hvad der sker her, er blot en opfyldelse af, hvad profeterne har sagt! </p><p>Da flygtede alle disciplene. </p><h3>Jesus i forhør hos de jødiske ledere</h3><p><q>57</q> De, der havde pågrebet Jesus, førte ham til ypperstepræsten Kajfas hus, hvor de skriftlærde og de øvrige jødiske ledere var forsamlede. <q>58</q> Peter fulgte efter på afstand og vovede sig helt ind i gården til ypperstepræstens hus. Her satte han sig blandt vagterne for at se, hvad det ville ende med. </p><p><q>59</q> Inde i huset prøvede det øverste jødiske råd, anført af ypperstepræsterne, at finde noget, de kunne anklage Jesus for. De ville have ham dømt til døden, men manglede beviser. <q>60</q> Selv om mange falske vidner blev ført frem, fandt de ingen holdbare anklager. Til sidst trådte to mænd frem og erklærede: <q>61</q> Den mand har sagt, at han er i stand til at ødelægge Guds tempel og bygge det op igen inden tre dage! </p><p><q>62</q> Så rejste ypperstepræsten sig. Du har hørt anklagerne imod dig, sagde han til Jesus. Hvad har du at sige til dit forsvar? <q>63</q> Men Jesus forholdt sig tavs. Så sagde ypperstepræsten til ham: Jeg tager dig i ed for den levende Guds ansigt. Sig os, om du er <i>Messias</i>, Guds Søn! </p><p><q>64</q> Ja, det er jeg, svarede Jesus. Og det siger jeg jer: Engang skal I se Menneskesønnen sidde ved Den almægtige Guds højre side, og I skal se ham komme igen på himlens skyer. </p><p><q>65</q> Da rev ypperstepræsten sin kjortel i stykker og råbte: Han har spottet Gud! Hvad skal vi med flere vidner? I hørte selv, hvad han sagde. <q>66</q> Hvad mener I andre? </p><p>Han er skyldig! råbte de. Han skal dø! </p><p><q>67-68</q> Så spyttede de ham i ansigtet og slog løs på ham med knyttede næver. Nogle slog ham med stokke og råbte: Lad os se dine evner som profet, Messias! Hvem var det, der slog dig nu? </p><h3>Peter nægter at kendes ved Jesus</h3><p><q>69</q> Mens det her foregik inde i huset, sad Peter nede i gården. På et tidspunkt kom en pige hen til ham. Du var også sammen med Jesus fra Galilæa, sagde hun. </p><p><q>70</q> Peter benægtede det højlydt: Jeg aner ikke, hvad du taler om! </p><p><q>71</q> Derefter gik han ud i portrummet. Men her fik en anden pige øje på ham. Den mand var sammen med Jesus fra Nazaret, sagde hun til dem, der stod rundt omkring. </p><p><q>72</q> Nej, jeg sværger på, at jeg ikke kender den mand! svarede Peter. </p><p><q>73</q> Folk begyndte nu at stimle sammen om ham: Jo, du er bestemt en af dem! sagde de. Din dialekt afslører, hvor du kommer fra. </p><p><q>74</q> Peter benægtede endnu en gang og sagde: Jeg sværger på, at jeg overhovedet ikke kender den mand! I det samme galede hanen. </p><p><q>75</q> Da huskede Peter, at Jesus havde sagt: Inden hanen galer, vil du tre gange nægte at kendes ved mig. Straks gik han udenfor og brast i en fortvivlet gråd. </p>"}