{"text":"<h3>Fristelsen i ørkenen</h3><p><q>1</q> Derefter førte Helligånden Jesus ud til et øde sted, for at Djævelen kunne friste ham. <q>2</q> Der gik 40 dage, hvor Jesus ikke spiste noget, og han blev meget sulten. <q>3</q> Da kom Fristeren til ham og sagde: Hvis du virkelig er Guds Søn, hvorfor siger du så ikke til de sten dér, <lb />at de skal blive til brød? </p><p><q>4</q> Jesus svarede: Der står skrevet: Et menneske lever ikke af brød alene, men af hvert ord, som Gud taler.</p><p><q>5</q> Så førte Djævelen ham ind til Jerusalem og op på det højeste hjørne af tempelmuren.<q>6</q> Hvis du virkelig er Guds Søn, sagde han, så kast dig ud herfra! Der står jo skrevet: Han befaler sine engle at passe på dig. De skal bære dig på hænder, så du ikke støder din fod på nogen sten.</p><p><q>7</q> Jesus svarede: Der står også skrevet: Du må ikke provokere Herren, din Gud.</p><p><q>8</q> Så tog Djævelen ham med op på toppen af et højt bjerg og viste ham alle verdens lande og al deres herlighed. <q>9</q> Alt det vil jeg give dig, sagde han, hvis du falder på knæ og tilbeder mig. </p><p><q>10</q> Jesus svarede: Forsvind Satan! Der står jo skrevet: Det er Herren din Gud, du skal tilbede, og ham alene du skal tjene.</p><p><q>11</q> Så forlod Djævelen ham, og nogle engle kom og sørgede for mad til ham. </p><h3>Jesus begynder at fortælle om Guds rige</h3><p><q>12</q> Da Jesus kort efter hørte, at Johannes var blevet sat i fængsel, tog han tilbage til Galilæa. <q>13</q> Han slog sig dog ikke ned i sin hjemby Nazaret, men flyttede til Kapernaum ved Genesaret Sø, som ligger i den egn, hvor stammerne Zebulon og Naftali i sin tid havde bosat sig. <q>14</q> Dermed gik det ord i opfyldelse, som Gud havde talt ved profeten Esajas: </p><lg><l level='1'><q>15</q> Du Zebulons og Naftalis land, </l><l level='2'>som vejen til havet går igennem, </l><l level='1'>som strækker sig til øst for Jordanfloden </l><l level='2'>de fremmede folkeslags Galilæa, </l><l level='1'><q>16</q> det folk, som bor i mørket, </l><l level='2'>har set et strålende lys. </l><l level='1'>Lyset er brudt frem hos dem, som lever i dødens land </l><l level='2'>og bor i dødens skygge.</l></lg><p><q>17</q> Fra da af begyndte Jesus at forkynde sit budskab: I skal ændre jeres indstilling, for nu er Guds rige kommet! </p><h3>Jesus udvælger sine første disciple</h3><p><q>18</q> En dag, da Jesus gik langs bredden af Galilæasøen, så han to brødre, Simon (der senere fik navnet Peter) og Andreas. De var i færd med at fiske med kastenet i søen. <q>19</q> Jesus råbte ud til dem: Kom med mig, så skal jeg gøre jer til menneskefiskere! <q>20</q> Med det samme sagde de farvel til fiskeriet og fulgte ham som hans første disciple.</p><p><q>21</q> Lidt længere henne på stranden fik Jesus øje på to andre brødre, Jakob og Johannes. De sad i en båd sammen med deres far, Zebedæus, og var ved at gøre deres net klar til næste fangst. Dem kaldte Jesus også på, <q>22</q> og de lagde straks arbejdet til side, efterlod deres far i båden og fulgte med Jesus. </p><h3>Jesus fortæller om Gud og helbreder i hele Galilæa</h3><p><q>23</q> Jesus vandrede nu omkring i hele Galilæa og underviste i synagogerne. Overalt hvor han kom frem, forkyndte han de gode nyheder om Guds rige, og han helbredte alle slags skrøbeligheder og sygdomme. <q>24</q> Rygterne om de mirakler, han gjorde, blev spredt langt ud over Galilæas grænser, så der kom syge helt fra Syrien for at blive helbredt. Uanset hvad de fejlede, eller hvilke smerter de havde - om det var dæmonbesatte, epileptikere eller lamme mennesker - så helbredte Jesus dem alle. <q>25</q> Store skarer fulgte ham, hvor han end gik. Det var folk fra Galilæa, Dekapolis, Jerusalem og hele Judæa - ja, de kom helt fra den anden side af Jordanfloden. </p>"}