{"text":"<h3>Jesus hyldes som en kongesøn</h3><p><q>1</q> Jesus blev født i Betlehem i Judæa, mens Herodes den Store var konge. Nogen tid efter ankom nogle stjernetydere fra Østens land til Jerusalem. De spurgte: <q>2</q> Hvor er jødernes nyfødte konge? Vi har set hans stjerne i Østen, og nu er vi kommet her for at bringe ham vores hyldest. </p><p><q>3</q> Kong Herodes blev skrækslagen, og Jerusalem begyndte at summe af rygter. <q>4</q> Han sammenkaldte derfor ypperstepræsterne og alle jødernes skriftlærde til et møde og spurgte: Har profeterne sagt noget om, hvor Messias skal fødes? </p><p><q>5</q> Ja, svarede de, i Betlehem. For en af profeterne har skrevet: </p><lg><l level='1'><q>6</q> Du Betlehem i Judas land! </l><l level='2'>Du er langtfra den ringeste blandt Judas byer. </l><l level='1'>Fra dig skal en hersker udgå, </l><l level='2'>han skal lede og vogte mit folk, Israel!</l></lg><p><q>7</q> Derefter tilkaldte Herodes i al hemmelighed stjernetyderne, og de fortalte ham det nøjagtige tidspunkt, da de første gang havde set stjernen. <q>8</q> I skal søge efter barnet i Betlehem, sagde han. Når I har fundet det, skal I komme tilbage og fortælle mig, hvor han er. Så vil jeg også tage derhen og hylde ham. </p><p><q>9-10</q> Da stjernetyderne havde talt med kongen, tog de af sted. Kort efter fik de til deres store glæde igen øje på den stjerne, de havde set i Østen. Og de fulgte den, indtil den stod stille over det sted, hvor barnet var. </p><p><q>11</q> De gik ind i huset, og der så de Jesus sammen med hans mor, Maria. De knælede ned foran ham og bøjede i ærefrygt hovedet mod jorden. Derefter åbnede de for deres medbragte kostbarheder og gav ham både guld, røgelse og myrra. </p><p><q>12</q> Senere advarede Gud dem i en drøm imod at tage tilbage til Herodes. Derfor rejste de en anden vej hjem. </p><h3>Flugten til Egypten</h3><p><q>13</q> Da stjernetyderne var taget af sted, viste en engel sig for Josef i en drøm. Stå op og flygt til Egypten med barnet og dets mor, sagde englen. Kong Herodes leder efter barnet for at slå det ihjel. Bliv i Egypten indtil jeg siger til. <q>14</q> Samme nat tog Josef af sted med Maria og barnet, og de bosatte sig i Egypten, <q>15</q> indtil Herodes var død. Sådan gik det i opfyldelse, som Herren havde talt gennem en af sine profeter: </p><lg><l level='1'>Jeg kaldte min søn ud af Egypten.</l></lg><h3>Massakren på børnene i Betlehem</h3><p><q>16</q> Herodes blev rasende, da han opdagede, at stjernetyderne havde narret ham. Han sendte straks soldater til Betlehem og omegn for at dræbe alle drengebørn på to år og derunder, altså alle, der var født efter det tidspunkt, stjernetyderne havde nævnt. </p><p><q>17</q> Med den massakre opfyldtes profeten Jeremias ord: </p><lg><l level='1'><q>18</q> I Rama høres der skrig, </l><l level='2'>jamren og højlydt gråd. </l><l level='1'>Det er Rakel, der græder over sine børn.</l><l level='2'>Hun vil ikke lade sig trøste, </l><l level='3'>for børnene er borte. </l></lg><h3>Hjemrejsen fra Egypten</h3><p><q>19</q> Efter at Herodes var død, viste englen sig igen i en drøm for Josef i Egypten og sagde: <q>20</q> Rejs tilbage til Israel sammen med barnet og dets mor. De, som ville slå barnet ihjel, er selv døde. <q>21</q> Josef begav sig da på vej tilbage mod Israel med Jesus og Maria. <q>22</q> Men da han hørte, at Herodes søn, Arkelaos, var blevet konge i Judæa efter sin far, var han bange for at tage derhen. Desuden blev han advaret i endnu en drøm og besluttede derfor at tage til Galilæa, <q>23</q> hvor han bosatte sig i den by, der hedder Nazaret. På den måde opfyldtes det profetiske ord om, at Messias skulle kaldes nazaræer.</p>"}