{"text":"<h3>Jesus er herre over sabbatten</h3><p><q>1</q> En dag gik Jesus sammen med sine disciple langs en kornmark. Det var på en sabbat. Hans disciple var sultne, og de begyndte at plukke aks for at spise kernerne. <q>2</q> Nogle af farisæerne opdagede det og gav sig straks til at irettesætte ham: Hvordan kan du tillade, at dine disciple høster korn på en sabbat, hvor man ikke må arbejde? </p><p><q>3</q> Har I aldrig læst, hvad David gjorde, da han og hans mænd var sultne? svarede Jesus. <q>4</q> Han gik op til Guds hus, og de spiste alle sammen af de hellige brød, som ellers kun præsterne har lov til at spise af. <q>5</q> Har I heller aldrig læst i Toraen, at de præster, der gør tjeneste i templet, har lov til at arbejde på en sabbat? <q>6</q> Og her står I over for noget, der er større end templet! <q>7</q> Hvis I forstod betydningen af det skriftord: Jeg ønsker barmhjertighed frem for slagtofre, så ville I ikke fordømme uskyldige mennesker. <q>8</q> Menneskesønnen er jo herre over sabbatten. </p><h3>Jesus helbreder en mand på sabbatten</h3><p><q>9</q> Så fortsatte Jesus og disciplene vandringen og nåede frem til en synagoge. <q>10</q> Derinde var der en mand med en forkrøblet hånd, og farisæerne spurgte nu Jesus: Er det så også tilladt at helbrede nogen på en sabbat? (De håbede på at få noget at anklage ham for.) <q>11</q> Jesus svarede: Hvis en af jer har et får, og det falder i grøften på en sabbat, vil I så ikke trække det op samme dag? <q>12</q> Er et menneske ikke mere værd end et får? Altså er det tilladt at gøre godt på en sabbat! <q>13</q> Så vendte han sig til manden og sagde: Ræk hånden frem! Det gjorde han, og i det samme blev hånden helbredt, så den var lige så rask som den anden hånd. </p><p><q>14</q> Efter den episode begyndte farisæerne at lægge planer om, hvordan de kunne få Jesus ryddet af vejen. </p><h3>Jesus opfylder profetierne om Messias</h3><p><q>15</q> Da Jesus var klar over, hvad farisæerne havde i sinde, trak han sig bort fra stedet, men mange fulgte ham. Han helbredte alle syge iblandt dem, <q>16</q> men forbød dem samtidig at fortælle vidt og bredt om, hvad han havde gjort. <q>17</q> Jesus opfyldte det ord om Messias, som Gud havde talt gennem profeten Esajas:</p><lg><l level='1'><q>18</q> Se min tjener, som jeg har udvalgt, </l><l level='2'>min elskede, som jeg er fuldt tilfreds med. </l><l level='1'>Jeg lægger min Ånd på ham, </l><l level='2'>han skal bringe retfærdighed til alle folkeslag. </l><l level='1'><q>19</q> Han går ikke rundt og skændes, </l><l level='2'>han råber ikke op i gaderne. </l><l level='1'><q>20</q> Et knækket siv brækker han ikke af. </l><l level='2'>Et lys, der brænder svagt, puster han ikke ud. </l><l level='1'>Han fører retfærdigheden igennem til sejr, </l><l level='1'><q>21</q> Fremmede folkeslag får nyt håb gennem ham. </l></lg><h3>Messias under falsk anklage</h3><p><q>22</q> Derpå blev en dæmonbesat mand, som hverken kunne se eller tale, ført hen til det hus, hvor Jesus opholdt sig, og Jesus helbredte ham, så han nu kunne både tale og se. <q>23</q> Folk var overvældede: Mon det ikke er ham, der er Messias? spurgte man hinanden. </p><p><q>24</q> Da farisæerne hørte det, sagde de til hinanden: Nej, han kan ikke være Messias. Det må være med hjælp fra Satan, de onde ånders fyrste, at han driver dæmonerne ud. </p><p><q>25</q> Jesus var klar over, hvad de tænkte, og derfor sagde han: Hvis et land ligger i krig med sig selv, går det sin undergang i møde. Hvis en by eller et hjem er kommet i splid med sig selv, går de i opløsning. <q>26</q> Og hvis Satan uddriver sine egne onde ånder, så er han kommet i krig med sig selv. Hvordan kan hans rige da bestå? <q>27</q> I påstår, at jeg uddriver onde ånder ved hjælp af de onde ånders fyrste. Påkalder jeres egne tilhængere så også Satans magt, når de vil drive onde ånder ud? Prøv engang at spørge dem! <q>28</q> Men hvis det er ved Guds Ånds kraft, at jeg driver dæmoner ud, så er Guds rige jo kommet til jer! </p><p><q>29</q> Hvordan kan man gå ind i en stærk mands hus og tage, hvad han har, uden først at binde ham? Men når man har bundet ham, kan man tage, hvad han har i huset. </p><p><q>30</q> De, der ikke er med mig, er imod mig, og de, der ikke arbejder sammen med mig, modarbejder mig. <q>31</q> Det siger jeg jer: Mennesker kan få tilgivelse for al slags synd og hån - undtagen hvis de håner Guds Ånd. Det er der ingen tilgivelse for. <q>32</q> Den, der taler imod Menneskesønnen, kan blive tilgivet, men den, der taler imod Helligånden, kan aldrig få tilgivelse, hverken i den nuværende eller kommende verden. </p><p><q>33</q> Et træ kendes på sine frugter. Et godt træ bærer god frugt, og et dårligt træ bærer dårlig frugt. <q>34</q> Hvordan skulle der kunne komme noget godt fra jer, slangeyngel? For hvad hjertet er fuldt af, løber munden over med. <q>35</q> Et godt menneske tager gode ting frem fra sit forråd af gode tanker, men et ondt menneske tager onde ting frem fra sit forråd af onde tanker. <q>36</q> Jeg siger jer, at på dommens dag skal mennesker stå til regnskab for hvert et ondt ord, de har talt. <q>37</q> Ud fra jeres egne ord vil I blive frikendt, og ud fra jeres egne ord vil I blive dømt. </p><h3>De vantro vil blive dømt</h3><p><q>38</q> Derefter forlangte nogle af de skriftlærde og farisæerne, at Jesus skulle gøre et mirakel som tegn på, at han virkelig var Messias. </p><p><q>39</q> Men Jesus svarede: Onde og vantro mennesker forlanger tegn. Men den slags mennesker får ikke andet end profeten Jonas tegn. <q>40</q> For som Jonas var to døgn i havdyrets bug, sådan skal Menneskesønnen være to døgn i jordens dyb. <q>41</q> Nineves ledere vil på dommens dag rejse sig og anklage den slags vantro mennesker, for da Jonas forkyndte dom over Nineve, angrede alle byens indbyggere deres ondskab og vendte sig til Gud. Og her står en, der er større end Jonas. <q>42</q> Også dronningen af Saba vil på dommens dag rejse sig og anklage den slags mennesker, for hun kom helt fra verdens ende for at lytte til Salomons visdom. Og her står en, der er større end Salomon. </p><h3>Fra det dårlige til det værre</h3><p><q>43</q> Når en ond ånd er drevet ud af et menneske, strejfer den omkring i ørkenen for at finde et sted at slå sig ned, men den finder ikke noget. <q>44</q> Så siger den: Jeg må hellere vende tilbage til det hus, jeg kom fra. Når den vender tilbage, finder den huset ledigt, rengjort og sat fint i stand. <q>45</q> Så går den ud og finder syv andre ånder, værre end den selv, og de flytter alle ind i det ledige hus. Da bliver det sidste værre end det første for det menneske. Sådan vil det også gå de onde og vantro mennesker! </p><h3>De, der gør Faderens vilje, hører Jesus til</h3><p><q>46</q> Mens Jesus sad og underviste skaren af mennesker, kom hans mor og brødre til huset. De ville gerne tale med ham. <q>47</q> Da man fortalte ham, at de stod derude og ville tale med ham, <q>48</q> sagde han: Hvem er i virkeligheden min mor og mine brødre? <q>49</q> Så slog han ud med armene i retning af sine disciple og sagde: Min mor og mine brødre sidder her. <q>50</q> Enhver, der gør min himmelske Fars vilje, er min bror og min søster og min mor!  </p>"}