{"text":"<h3>Den største er den, som vil tjene</h3><p><q>1</q> Hvem er den største i Guds rige? spurgte disciplene engang. <q>2</q> Jesus kaldte da på et lille barn og stillede det midt i kredsen. <q>3</q> Så sagde han: Det siger jeg jer: Hvis ikke I ændrer jeres måde at tænke på og bliver som små børn, kommer I slet ikke ind i Guds rige. <q>4</q> Den, der ydmyger sig og bliver som barnet her, er den største i Guds rige. <q>5</q> Og den, der accepterer et sådant lille barn, fordi det hører mig til, accepterer i virkeligheden mig. </p><h3>Fristelser, som fører til fortabelse</h3><p><q>6</q> Men hvis nogen ødelægger troen hos en af de små, der har tillid til mig, var det bedre for det menneske, om det blev kastet i havet med en møllesten om halsen. <q>7</q> Ak, hvilken elendig verden, som får mennesker til at miste troen! Fristelser er ganske vist uundgåelige, men ve det menneske, der forårsager, at et andet menneske falder fra troen. </p><p><q>8</q> Hvis din hånd eller fod er skyld i, at du falder fra troen, så hug den af og kast den fra dig. Det er bedre for dig at gå ind til det evige liv uden din hånd eller fod end at kastes i den evige ild med arme og ben i behold. <q>9</q> Hvis dit øje er skyld i, at du falder fra troen, så riv det ud og kast det fra dig. Det er bedre at gå enøjet ind til det evige liv end at ende i Helvedes ild med begge øjne i behold. </p><h3>Gud ønsker ikke, at nogen går fortabt</h3><p><q>10</q> Pas på, at I ikke ringeagter en af disse små, for det siger jeg jer: de har deres engle i Himlen, og de er altid i min Fars nærhed.</p><p><q>12</q> Hvis en mand har 100 får, og et af dem kommer på afveje, lader han så ikke de 99 andre blive tilbage på græsgangen for at gå ud og lede efter det, der er forsvundet? <q>13</q> Og hvis han så finder det, vil han så ikke glæde sig mere over det ene får end over de 99 derhjemme, som ikke fór vild? <q>14</q> Sådan er det også med jeres Himmelske Far. Han vil ikke, at en eneste af disse små skal gå fortabt. </p><h3>Om irettesættelse, udelukkelse af menigheden og enhed i bøn</h3><p><q>15</q> Hvis din ven forsynder sig imod dig, så konfronter ham med det under fire øjne. Hvis han hører på dig og beder om tilgivelse, så har du fået din ven tilbage. <q>16</q> Hvis ikke, skal du tage en eller to andre med dig, for enhver sag skal afgøres på to eller tre vidners udsagn. <q>17</q> Hvis han stadig ikke vil høre på dig, skal du indbringe sagen for menighedens ledelse. Hvis han heller ikke vil høre på dem, bør du se på ham som en, der står uden for menigheden. <q>18</q> Det siger jeg jer: Det, I sætter en stopper for på jorden, er der sat en stopper for i Himlen, og det, I åbner op for på jorden, er der åbnet op for i Himlen.<q>19</q> Jeg siger jer også, at hvad som helst to af jer her på jorden bliver enige om at bede om, det vil min Far i Himlen gøre for jer. <q>20</q> For hvor to eller tre er samlet i mit navn, der vil jeg selv være til stede. </p><h3>Om tilgivelsens nødvendighed</h3><p><q>21</q> Herre, hvor mange gange skal jeg tilgive en, der forsynder sig imod mig? spurgte Peter. Er syv gange nok? <q>22</q> Nej, svarede Jesus, lad det være 77 gange!<q>23</q> Med Guds rige er det nemlig som med en konge, der bad sine embedsmænd om at aflægge regnskab. <q>24</q> Den første skyldte ham et millionbeløb.<q>25</q> Da han ikke kunne betale sin gæld, gav kongen ordre til, at alt hvad han ejede, skulle beslaglægges, og at han selv, hans kone og hans børn skulle sælges som slaver. <q>26</q> Manden faldt på knæ for kongen og bad: Vær tålmodig med mig, så skal jeg nok betale det hele tilbage! <q>27</q> Så fik kongen ondt af ham, eftergav ham al hans gæld og lod ham gå. </p><p><q>28</q> Udenfor stødte embedsmanden på en kollega, der skyldte ham et par tusinde.<lb />Betal, hvad du skylder mig! hvæsede han og greb ham i struben. <q>29</q> Kollegaen faldt på knæ for ham. Vær tålmodig med mig, bønfaldt han, så skal jeg nok betale! <q>30</q> Men det ville han ikke høre tale om. Tværtimod fik han kollegaen arresteret og kastet i fængsel, hvor han skulle blive indtil hele gælden var betalt. </p><p><q>31</q> De andre kollegaer blev meget bedrøvede, da de så, hvad der foregik. De gik straks til kongen og aflagde rapport. <q>32</q> Kongen kaldte så embedsmanden ind igen. Din ondskabsfulde slyngel, sagde kongen. Her eftergav jeg dig hele din gæld - og det bare fordi du bad mig om det. <q>33</q> Burde du så ikke vise andre lidt medfølelse? <q>34</q> Derefter gav den vrede konge ordre til sine fængselsbetjente om at sætte ham i fængsel, indtil gælden var betalt. </p><p><q>35</q> Sådan vil min himmelske Far også gøre med jer, hvis I ikke tilgiver hinanden af hele jeres hjerte, sluttede Jesus. </p>"}