{"text":"<h3>Om ægteskab og skilsmisse</h3><p><q>1</q> Efter at Jesus havde undervist sine disciple om tilgivelse, tog de af sted fra Galilæa og vandrede gennem området på den østlige side af Jordanfloden på vej mod Judæa. <q>2</q> Mange mennesker fulgte ham, og han helbredte dem, der var syge. </p><p><q>3</q> Nogle farisæere prøvede at stille en fælde for Jesus og spurgte: Har en mand lov til at skille sig fra sin kone uanset af hvilken grund? <q>4-5</q> Jesus svarede: Har I ikke læst, at Gud fra begyndelsen skabte mennesket som mand og kvinde og sagde, at manden skal forlade sin far og mor og knytte sig til sin kone, og de to skal blive ét?<q>6</q> Altså er de ikke længere to, men en enhed. Det, som Gud på den måde har sammenføjet, må intet menneske splitte ad. </p><p><q>7</q> Hvordan kan det så være, at Moses har sagt, at en mand godt må skille sig fra sin kone, når bare han giver hende et skilsmissebrev? fortsatte farisæerne. </p><p><q>8</q> Den indrømmelse gav Moses på grund af menneskers uforsonlige holdning, men det var ikke Guds mening fra begyndelsen, svarede Jesus. <q>9</q> Det siger jeg jer: Hvis en mand skiller sig fra sin kone af nogen anden grund end utroskab fra hendes side og derefter gifter sig med en anden, så er han skyldig i ægteskabsbrud over for den første. </p><p><q>10</q> Så er det nok bedre aldrig at gifte sig! udbrød disciplene. <q>11</q> Det er ikke enhver, som kan forstå og tage til sig, hvad jeg siger, kun hvem det er givet, svarede Jesus. <q>12</q> Der er nogle, som forbliver ugifte, fordi de fra fødslen af er ude af stand til at fuldbyrde et ægteskab, og andre, fordi mennesker har gjort dem ude af stand til det. Endelig er der nogle, der afstår fra ægteskab for Guds riges skyld. Den, som kan forstå det, kan tage det til sig. </p><h3>Hvordan man får adgang til Guds rige</h3><p><q>13</q> Derefter bragte nogle forældre deres børn hen til Jesus for at han skulle lægge hænderne på dem og velsigne dem. Men disciplene ville jage dem bort. <q>14</q> Lad børnene være i fred, sagde Jesus. I må ikke hindre dem i at komme til mig, for det er sådan nogle som dem, der får adgang til Guds rige. <q>15</q> Så lagde han hænderne på dem og velsignede dem. Derefter brød de alle op og gik videre. </p><h3>Hvordan man får det evige liv</h3><p><q>16</q> Så kom der en mand og spurgte: Mester, sig mig: Hvad godt skal jeg gøre for at få det evige liv? </p><p><q>17</q> Hvorfor spørger du mig om det gode? svarede Jesus. Der er jo kun én, der er god, nemlig Gud selv. Men hvis du ønsker et godt liv, så hold Guds bud. </p><p><q>18</q> Hvilke bud tænker du på? spurgte manden. </p><p>Du må ikke begå drab, du må ikke bryde ægteskabet, du må ikke stjæle, du må ikke anklage nogen på falsk grundlag, <q>19</q> du skal ære din far og din mor - og du skal elske din næste som dig selv. </p><p><q>20</q> Dem har jeg overholdt alle sammen, svarede den unge mand. Er der mere, jeg skal gøre? </p><p><q>21</q> Hvis du virkelig vil opnå det fuldkomne liv, så gå hen og sælg alt, hvad du ejer, og giv pengene til de fattige. Så skal du få del i Himlens rigdom - og kom så og følg mig! </p><p><q>22</q> Da den unge mand hørte det svar, gik han bedrøvet sin vej. Han var nemlig meget rig. </p><p><q>23</q> Så sagde Jesus til disciplene: Det siger jeg jer: Det er ikke let at komme ind i Guds rige, når man er bundet af sin rigdom. <q>24</q> Ja, faktisk er det lettere for en kamel at gå gennem et nåleøje, end det er for en rig at gå ind i Guds rige. </p><p><q>25</q> Disciplene var dybt rystede. Hvem kan så få det evige liv? spurgte de. <q>26</q> Jesus så på dem og sagde: Det kan intet menneske opnå af sig selv, men Gud kan gøre alt. </p><h3>Lønnen for at følge Jesus</h3><p><q>27</q> Men vi har forladt alt for at følge dig. Hvad får vi så ud af det? spurgte Peter. </p><p><q>28</q> Jesus svarede: Det siger jeg jer: Når Menneskesønnen sidder på sin herlighedstrone i den kommende verden, så skal I, mine disciple, sidde på tolv troner og regere over Israels tolv stammer. <q>29</q> Alle, som har forladt deres hjem, brødre, søstre, far, mor, børn eller deres job for at følge mig, skal få det 100 gange igen - og de skal få det evige liv! <q>30</q> Men mange, der her på jorden regnes blandt de store, vil i Guds rige være de mindste. Og mange af dem, der her er blandt de mindste, vil dér være de største. </p>"}