{"text":"<h3>Guds befalinger og menneskelige traditioner</h3><p><q>1</q> En dag kom nogle farisæere og skriftlærde fra Jerusalem for at få en samtale med Jesus. <q>2</q> Hvorfor overtræder dine disciple de regler, vores forfædre har pålagt os? begyndte de. De vasker jo ikke hænder på den foreskrevne måde, før de spiser! </p><p><q>3</q> Jesus svarede: Og hvorfor overtræder I Guds befalinger for at kunne følge jeres egne traditioner? <q>4</q> Gud har jo sagt: Du skal ære din far og din mor! og: Den, der forbander sin far eller mor, skal dø!</p><p><q>5</q> Men I hævder, at hvis blot man siger til sin far eller mor: Det, du skulle have haft, vil jeg i stedet give som gave til templet, så behøver man ikke at ære sine forældre. <q>6</q> På den måde ophæver I Guds ord til fordel for jeres egne traditioner. </p><p><q>7</q> I er nogle hyklere! Det er sådan nogle som jer, Gud har talt om i profeten Esajas bog: </p><lg><l level='1'><q>8</q> Dette folk ærer mig i det ydre, </l><l level='2'>men deres hjerte er fjernt fra mig. </l><l level='1'><q>9</q> Det er forgæves, de dyrker mig, </l><l level='2'>når deres lære blot er menneskebud. </l></lg><h3>Hvad gør et menneske urent i Guds øjne?</h3><p><q>10</q> Så kaldte Jesus folk sammen og sagde: Hør nu efter og prøv at forstå, hvad jeg siger: <q>11</q> Det er ikke det, som kommer ind gennem munden, der gør et menneske urent i Guds øjne, men det er det, som kommer ud gennem munden! </p><p><q>12</q> Derefter kom disciplene hen til Jesus og sagde: Ved du, at farisæerne følte sig stødt over det, du sagde lige før? <q>13</q> Jesus svarede: Alle de planter, som min Far ikke har plantet, bliver rykket op med rode. <q>14</q> Lad dem bare være. De er blinde vejledere for blinde. Når en blind leder en blind, falder de begge i grøften. </p><p><q>15</q> Peter bad nu Jesus forklare, hvad han mente med den billedtale, han lige havde brugt. </p><p><q>16</q> I har åbenbart stadig svært ved at forstå billederne, sagde Jesus. <q>17</q> Så hør her: Al den mad, der kommer ind gennem munden, fortsætter ned i maven og forsvinder ud igen. <q>18</q> Det, der gør et menneske urent, er det, der udgår fra menneskets indre, <q>19</q> dvs. de onde tanker, som fører til mord, utroskab, seksuel synd, tyveri, løgn og sladder. <q>20</q> Det er den slags ting, der gør mennesket urent - ikke at man spiser uden at have vasket hænderne ifølge bestemte ritualer. </p><h3>En ikkejødisk kvindes tro</h3><p><q>21</q> Jesus og disciplene forlod nu den del af landet og trak sig tilbage til egnene omkring Tyrus og Sidon. </p><p><q>22</q> En ikkejødisk kvinde, som boede på den egn, kom til Jesus og råbte bønfaldende: Vær barmhjertig mod mig, Herre, du Davids Søn! Min datter har en dæmon i sig, og den plager hende ustandselig. </p><p><q>23</q> Jesus svarede hende ikke lige med det samme. Disciplene gik hen til ham og sagde: Bed hende om at gå. Det vækker opsigt, at hun råber efter os. <q>24</q> Så vendte Jesus sig mod kvinden og sagde: Jeg er kun udsendt for at hjælpe jøderne. <q>25</q> Men hun trådte nærmere og faldt på knæ foran ham: Herre, hjælp mig dog! </p><p><q>26</q> Jesus svarede: Det kan ikke være rigtigt at tage børnenes mad og give den til hundehvalpene. </p><p><q>27</q> Det er sandt, Herre, sagde hun, og dog løber hvalpene hen og spiser de krummer, som falder ned fra deres herres bord. </p><p><q>28</q> Du har stor tro! udbrød Jesus. Du skal få det, du har bedt om! I samme øjeblik var hendes datter helbredt. </p><h3>Mange helbredelser blandt ikkejøder</h3><p><q>29</q> Jesus vendte derefter tilbage til området øst for Galilæasøen, hvor han gik op på en bakke og satte sig ned for at undervise. <q>30</q> Store folkeskarer kom til ham. Blandt dem var mange lamme, blinde, stumme og andre handicappede. Og Jesus helbredte dem alle! </p><p><q>31</q> Det var et fantastisk syn. Mennesker som før var stumme, kunne nu tale. Handicappede blev helbredt, lamme gik omkring, blinde kunne se. Folkeskaren blev slået af forundring og lovpriste Israels Gud. </p><h3>Bespisningen af de 4000 ikkejøder</h3><p><q>32</q> Jesus kaldte nu disciplene hen til sig. Jeg har ondt af alle de mennesker, sagde han. Nu har de været sammen med mig her i tre dage, og de har ikke mere at spise. Jeg vil ikke sende dem af sted uden at give dem noget, for så kan de falde om af udmattelse på vejen hjem. </p><p><q>33</q> Men vi kan da umuligt skaffe brød nok her i ødemarken, indvendte disciplene. </p><p><q>34</q> Hvor mange brød har I? spurgte Jesus. </p><p>Syv brød og nogle småfisk, svarede de. </p><p><q>35</q> Så fik han folk til at sætte sig på jorden. <q>36</q> Derefter tog han de syv brød og fiskene, takkede Gud, brækkede dem i stykker og gav stykkerne til disciplene, der så delte mad ud til folkeskaren. <q>37-38</q> Alle spiste og blev mætte. 4000 mænd, foruden kvinder og børn, havde fået noget at spise, og da resterne blev samlet ind efter måltidet, var der nok til at fylde syv kurve. </p><p><q>39</q> Så sendte Jesus folk hjem, hvorefter han og disciplene gik om bord i en båd og sejlede til området omkring Magadan.</p>"}