{"text":"<h3>Jesus genopstår</h3><p><q>1</q> Da sabbatten var forbi, og det var ved at blive lyst søndag morgen, begav Maria Magdalene og den anden Maria sig på vej ud for at se til graven. </p><p><q>2</q> Pludselig rystede jorden voldsomt. En engel var kommet ned fra Himlen, havde rullet stenen bort fra graven og sat sig på den. <q>3</q> Hans klæder var blændende hvide, og han udstrålede et stærkt lys. <q>4</q> Vagterne rystede af skræk og faldt lamslåede til jorden. </p><p><q>5</q> Da kvinderne nåede derhen, sagde englen til dem: I skal ikke være bange! Jeg ved, at I søger efter Jesus, som blev korsfæstet. <q>6</q> Men han er ikke her! Han er genopstået, sådan som han forudsagde. Kom og se, hvor han lå. <q>7</q> Og skynd jer så hen og sig til hans disciple: Jesus er genopstået fra de døde! Og han vil tage til Galilæa for at mødes med jer der. Husk nu, hvad jeg har sagt. </p><p><q>8</q> Kvinderne løb af sted fra graven for hurtigst muligt at fortælle det til disciplene. De var dybt rystede, men jublende glade. <q>9</q> Mens de var på vej, stod Jesus pludselig foran dem og sagde: Fred være med jer! De faldt på knæ, rørte ved hans fødder og tilbad ham. </p><p><q>10</q> Jesus sagde til dem: Vær ikke bange! Gå hen og sig til mine disciple, at de skal tage til Galilæa. Dér vil de få mig at se. </p><h3>Gravvagterne bestikkes</h3><p><q>11</q> Mens kvinderne endnu var på vej, var nogle af gravvagterne allerede nået ind til byen for at fortælle ypperstepræsterne, hvad der var sket. <q>12-13</q> De øvrige jødiske ledere blev straks indkaldt til et krisemøde, hvor det blev besluttet at tilbyde vagterne en betydelig sum penge, hvis de ville sige, at disciplene havde stjålet Jesu lig om natten, mens de sov. <q>14</q> Hvis guvernøren hører om det, sagde de, så skal vi nok ordne sagen med ham, så I ikke kommer i vanskeligheder. </p><p><q>15</q> Vagterne tog imod pengene og gjorde, hvad de havde fået besked på. Derfor spredtes det rygte blandt jøderne, at disciplene havde stjålet Jesu lig, og det er der stadig nogen, der tror på. </p><p><q>16</q> De elleve disciple tog derefter af sted til den bjergskråning i Galilæa, hvor Jesus havde sagt, de skulle mødes. <q>17</q> Da de så ham, faldt de på knæ og tilbad ham. Men nogle var usikre. </p><p><q>18</q> Gud har givet mig al magt i Himlen og på jorden, sagde Jesus. <q>19</q> Gå derfor ud og gør mennesker fra alle folkeslag til mine disciple. Døb dem til at tilhøre Faderen og Sønnen og Helligånden, <q>20</q> og lær dem at adlyde alt, hvad jeg har befalet jer. Og husk: jeg er altid hos jer lige til denne verden ophører. </p>"}