{"text":"<h3>Om godgørenhed</h3><p><q>1</q> Pas på jeres motiver, så I ikke gør gode gerninger, for at andre skal lægge mærke til jer. Så mister I nemlig den belønning, der kommer fra jeres Far i Himlen. </p><p><q>2</q> Når du giver en gave til en, der er i nød, så vær ikke som de selvretfærdige, der plejer at udbasunere deres gode gerninger i synagoger og på gadehjørner, for at folk skal rose dem. Det siger jeg jer: De har allerede fået deres belønning. <q>3-4</q> Nej, når <i>du</i> gør en god gerning, så gør det i al stilhed. Lad ikke den venstre hånd vide, hvad den højre gør. Så vil du få løn af din himmelske Far, for han ser det, som er skjult for alle andre. </p><h3>Om bøn</h3><p><q>5</q> Når I beder, skal I ikke være som de selvretfærdige hyklere. De elsker at stille sig op og bede i synagogerne og på gadehjørnerne, for at folk skal lægge mærke til dem. Det siger jeg jer: De har allerede fået deres fulde løn. <q>6</q> Nej, når <i>du</i> beder, så gå ind i et rum, hvor du kan lukke døren efter dig, og bed til din Far, som er i det skjulte. Og din Far, for hvem intet er skjult, vil belønne dig. </p><p><q>7</q> Når I beder, skal I ikke gøre som de mennesker, der ikke kender Gud. De fremsiger de samme bønner om og om igen, for de tror, at deres bønner bliver hørt på grund af de mange ord. <q>8</q> Sådan skal I ikke gøre, for jeres Far ved, hvad I trænger til, før I beder ham om det. <q>9</q> Bed derfor på følgende måde: </p><lg><l level='1'>Far i Himlen. </l><l level='2'>Må du blive æret. </l><l level='1'><q>10</q> Må dit rige bryde igennem. </l><l level='2'>Må din vilje ske på jorden, </l><l level='3'>som den sker i Himlen. </l><l level='1'><q>11</q> Giv os det, vi har brug for i dag. </l><l level='1'><q>12</q> Tilgiv os, hvor vi har svigtet, </l><l level='2'>ligesom vi selv har tilgivet dem, der har svigtet os. </l><l level='1'><q>13</q> Lad os ikke bukke under for fristelsen,</l><l level='2'>men red os fra den Ondes angreb.</l></lg><p><q>14</q> Hvis I tilgiver dem, der har gjort noget forkert mod jer, vil jeres Far i Himlen også tilgive jer. <q>15</q> Men hvis I nægter at tilgive, vil han heller ikke tilgive jer. </p><h3>Om faste</h3><p><q>16</q> Når I faster, skal I ikke tage en bedrøvet mine på, sådan som de selvretfærdige gør. De forsømmer deres udseende, så folk rigtig kan se, at de faster. Det siger jeg jer: De har fået deres fulde løn! <q>17</q> Nej, når <i>du</i> faster, så red dit hår og vask dit ansigt, som du plejer, <q>18</q> så ingen kan se, at du faster. Lad det være en hemmelighed mellem dig og din Far i Himlen - og din Far, som kender alle hemmeligheder, vil belønne dig. </p><h3>Om den himmelske rigdom og lyset fra Jesus</h3><p><q>19</q> I skal ikke samle jer rigdomme her på jorden, hvor de let kan blive ødelagt eller stjålet. <q>20</q> Nej, saml jer rigdomme i Himlen, hvor intet mister sin værdi, og hvor intet bliver stjålet. <q>21</q> Der, hvor du har dine rigdomme, vil også dine tanker være. </p><p><q>22</q> Øjet er som en lampe, der bringer lys til dit indre. Hvis du har et åbent og oprigtigt sind, vil dit indre fyldes af mit lys. <q>23</q> Men hvis du har et lukket og ondt sind, vil dit indre fyldes af mørke. Pas på ikke at lukke af for mit lys, for så bliver dit liv ét stort mørke.</p><p><q>24</q> Ingen kan tjene to herrer. Enten vil man hade den ene og elske den anden, eller man vil satse på den ene og ignorere den anden. I kan ikke tjene både den sande Gud og pengeguden.</p><h3>Om ikke at bekymre sig</h3><p><q>25</q> Det er derfor, jeg siger, at I ikke skal bekymre jer for, om I nu også har mad og drikke og tøj at tage på. Er livet ikke mere end maden og tøjet? <q>26</q> Se på fuglene! De hverken sår, høster eller samler forråd, men jeres himmelske Far sørger for dem. Er I ikke mere værd end dem? <q>27</q> Kan nogen af jer mon ved at bekymre sig forlænge sit liv med bare en eneste dag? </p><p><q>28</q> Hvorfor bekymrer I jer for, om I har tøj at tage på? Se på blomsterne, hvordan de vokser uden at gøre sig anstrengelser. De hverken spinder eller væver. <q>29</q> Men det siger jeg jer: Ikke engang Salomon i al sin kongepragt var klædt så smukt som dem. <q>30</q> Når Gud nu sørger for blomsterne, der folder sig ud i dag og visner i morgen, skulle han så ikke sørge for jer? Hvor er jeres tro dog lille. <q>31</q> Lad derfor være med at bekymre jer for, hvordan I skal få noget at spise og få tøj på kroppen. <q>32</q> Lad de gudløse om det. Det er jo det, de satser på. Jeres himmelske Far ved godt, at I har brug for de ting. <q>33</q> Søg først Guds rige og gør hans vilje, så får I alt det andet i tilgift. <q>34</q> Lad altså være med at bekymre jer for, hvad der vil ske i morgen, for morgendagen skal nok komme med <i>sine</i> problemer helt uden hjælp. Dagen i dag har problemer nok i sig selv. </p>"}