{"text":"<h3>Bjergprædikenen</h3><p><q>1</q> Da Jesus så de mange mennesker, gik han op på den nærliggende bakke.<lb />Der satte han sig ned, disciplene slog kreds om ham, <q>2</q> og han begyndte at undervise dem:</p><h3>Sand lykke</h3><lg><l level='1'><q>3</q> Velsignede er de, der erkender deres afhængighed af Gud - </l><l level='2'>for de skal få del i Guds rige. </l><l level='1'><q>4</q> Velsignede er de, der sørger over situationen - </l><l level='2'>for de skal blive trøstet. </l><l level='1'><q>5</q> Velsignede er de ydmyge - </l><l level='2'>for de skal få landet i eje. </l><l level='1'><q>6</q> Velsignede er de, der tørster efter retfærdighed - </l><l level='2'>for de skal få slukket deres tørst. </l><l level='1'><q>7</q> Velsignede er de barmhjertige - </l><l level='2'>for de skal mødes med barmhjertighed. </l><l level='1'><q>8</q> Velsignede er de rene af hjertet - </l><l level='2'>for de skal få lov at se Gud. </l><l level='1'><q>9</q> Velsignede er de, der stifter fred - </l><l level='2'>for de skal kaldes børn af Gud. </l><l level='1'><q>10</q> Velsignede er de, der bliver forfulgt, fordi de gør Guds vilje - </l><l level='2'>for de skal få del i Guds rige. </l></lg><p><q>11</q> Velsignede er I, når man håner, forfølger og bagtaler jer, fordi I tror på mig. <q>12</q> Glæd jer af hele jeres hjerte, for I får en stor løn i Himlen. Sådan forfulgte man også profeterne før jer. </p><h3>Jordens salt og verdens lys</h3><p><q>13</q> I er jordens salt. Men hvis saltet mister sin kraft, hvad kan man da salte det med? Det kan ikke bruges til noget, men bliver bare smidt ud, og folk træder det ned. </p><p><q>14</q> I er verdens lys, og det skal kunne ses, ligesom en by, der ligger på et bjerg, kan ses langt væk. <q>15</q> Man tænder jo ikke en lampe for at skjule den under en spand. Nej, den skal stå højt og frit, så den kan lyse for alle i huset. <q>16</q> På samme måde skal I lade det lys, I har fået, skinne for folk, så de kan se, at det, I gør, er prisværdigt, og så de kan give jeres Far i Himlen ære. </p><h3>Jesus er kommet for at opfylde Toraen og profetierne</h3><p><q>17</q> I skal ikke tro, at jeg er kommet for at tilintetgøre Toraen eller Profetbøgerne.Nej, jeg er kommet for at opfylde det, der står i dem. <q>18</q> Det siger jeg jer: Så længe himlen og jorden består, skal end ikke den mindste del af Toraen forsvinde. Det skal opfyldes alt sammen. <q>19</q> Hvis nogen derfor går imod et af de mindste bud i Toraen og lærer andre at gøre det samme, skal de kaldes de mindste i Guds rige. Men de, som lever efter Guds vilje og lærer andre det samme, skal kaldes de største i Guds rige. <q>20</q> Men det siger jeg jer: Hvis <i>I</i> ikke opfylder Guds vilje på en ny og bedre måde end de skriftlærde og farisæerne gør, så kommer I slet ikke ind i Guds rige. </p><h3>Om forsoning i stedet for vrede</h3><p><q>21</q> I har hørt, at der blev sagt til vores forfædre: Du må ikke begå drab. Hvis nogen gør det, skal de stilles for retten. <q>22</q> Men <i>jeg</i> siger jer: Den, der blot bliver vred på en af sine nærmeste, burde stilles for retten. Og den, der kalder en anden for en forbandet idiot, burde straks stilles for en domstol. Og de, der kalder andre for ugudelige tåber, fortjener selv at blive kastet i Helvedes ild. </p><p><q>23</q> Når du går hen for at give en gave til Gud, og du så kommer i tanke om, at en af dine bekendte har noget imod dig, <q>24</q> så lad gaven vente. Gå først hen og bliv forsonet med vedkommende. Derefter kan du bringe din gave. </p><p><q>25</q> Hvis nogen anklager dig for ikke at have betalt, hvad du skylder, så få et forlig i stand, inden det er for sent. Ellers bliver du slæbt i retten, og dommeren overgiver dig til retsbetjenten, som sætter dig i fængsel. <q>26</q> Det siger jeg dig: Du slipper ikke ud derfra, før du har betalt alt, hvad du skylder. </p><h3>Om ægteskabsbrud og skilsmisse</h3><p><q>27</q> I ved, at Toraen siger: Du må ikke bryde ægteskabet.<q>28</q> Men <i>jeg</i> siger jer, at enhver mand, der ser på en kvinde med tanker om utroskab, han har allerede begået ægteskabsbrud i sit hjerte. <q>29</q> Hvis dit øje er årsag til, at du bukker under for fristelsen, så riv det ud og kast det bort. Det er bedre, at en enkelt del af dig bliver ødelagt, end at hele din krop bliver kastet i Helvedes ild. <q>30</q> Hvis det er din hånd, der fører dig i fristelse, så hug den af og kast den bort. Det er bedre for dig at miste et af dine lemmer, end at du med alle lemmer i behold ender i Helvede. </p><p><q>31</q> I har også hørt, at hvis en mand skiller sig fra sin kone, skal han give hende et skilsmissebrev.<q>32</q> Men <i>jeg</i> siger jer, at den mand, der skiller sig fra sin kone, uden at hun har været ham utro, han får hende til at være skyldig i ægteskabsbrud, når hun gifter sig igen, og manden, der gifter sig med hende, vil også være skyldig i ægteskabsbrud. </p><h3>Om at sværge</h3><p><q>33</q> Der blev også sagt til vores forfædre: Du må ikke bryde en ed, som du har aflagt over for Gud, men du skal holde alle dine løfter.<q>34</q> Men <i>jeg</i> siger jer: Lad helt være med at sværge. Du skal ikke sige ved Himlen, for Himlen er Guds trone. <q>35</q> Du skal heller ikke sige ved Jorden, for Jorden er Guds fodskammel. Du må heller ikke sige: Jeg sværger ved Jerusalem, for Jerusalem er Den store Konges by. <q>36</q> Sig heller ikke: Om det så koster mig mit hoved, for du er ikke i stand til at gøre ét hår på dit hoved hvidt eller sort. <q>37</q> Sig ganske enkelt: Ja, jeg vil, eller: Nej, jeg vil ikke. Hvad der ligger ud over det, kommer fra den Onde. </p><h3>Om at elske sine fjender i stedet for at gøre gengæld</h3><p><q>38</q> I har hørt, at der blev sagt: Øje for øje og tand for tand.<q>39</q> Men <i>jeg</i> siger jer: Gengæld ikke ondt med ondt. Hvis nogen slår dig på den ene kind, så vend den anden til. <q>40</q> Hvis nogen truer dig med en retssag for at få din inderkjortel, så lad ham få yderkjortlen med. <q>41</q> Hvis nogen befaler dig at bære hans oppakning en kilometer, så gå to kilometer med ham. <q>42</q> Giv til dem, der beder om hjælp. Afvis ikke dem, der vil låne af dig. </p><p><q>43</q> I har hørt, at der blev sagt: Du skal elske din næste og hade din fjende.<q>44</q> Men <i>jeg</i> siger jer: Elsk jeres fjender og bed for dem, der forfølger jer.<q>45</q> Derved handler I som jeres himmelske Fars sande børn, for han lader sin sol skinne til gavn både for de onde og de gode, og han lader det regne både på dem, der gør hans vilje, og dem, der ikke gør. <q>46</q> Hvis I kun elsker dem, der elsker jer, hvad særligt godt skulle der være ved det? Det kan enhver synder jo gøre. <q>47</q> Hvis I kun hilser på dem, der hilser på jer, hvad særligt gør I så? Gør alle ikke det? <q>48</q> Nej, I bør have samme kærlighed, som jeres Far i Himlen har.</p>"}