{"text":"<h3>Genopbygningen af muren påbegyndes</h3><p><q>1</q> Så gik de forskellige arbejdshold i gang. Ypperstepræsten Eljashib og de andre præster genopbyggede Fåreporten, satte portfløjene på plads og indviede den. Desuden reparerede de muren hen til Meatårnet, som de indviede, og videre til Hananeltårnet. <q>2</q> Ved siden af dem arbejdede et hold fra Jeriko, og ved siden af dem igen et hold under ledelse af Zakkur, en søn af Imri. </p><p><q>3</q> Fiskeporten blev bygget af Senaas sønner. Rammen blev konstrueret af store bjælker, som portfløjene blev sat fast i. Desuden lavede de bolte og tværstænger. <q>4</q> Ved siden af dem var der et arbejdshold under ledelse af Meremot, en søn af Urija, som var søn af Hakkotz. Næste hold blev ledt af Meshullam, en søn af Berekja, som var søn af Meshezabel, og det næste igen var under ledelse af Zadok, en søn af Baana. <q>5</q> Dernæst fulgte folkene fra byen Tekoa, som måtte gøre arbejdet uden deres ledere, for de havde nægtet at tage del i byggeriet. </p><p><q>6</q> Den Gamle Port blev repareret af Jojada, en søn af Pasea, og Meshullam, en søn af Besodeja. De konstruerede en ramme af bjælker, satte portfløjene i rammen og sikrede porten med bolte og tværstænger. <q>7</q> Ved siden af dem arbejdede Melatja fra Gibeon og Jadon fra Meronot som ledere af et arbejdshold fra byerne Gibeon og Mitzpa, der hørte under guvernøren vest for Eufratfloden. <q>8</q> Næste hold var under ledelse af guldsmeden Uzziel, en søn af Harhaja. Derfra og hen til hvor det brede stykke af muren begynder, arbejdede et hold under ledelse af Hananja, en af salveblanderne. </p><p><q>9</q> Den næste sektion blev bygget af et hold under ledelse af Refaja, en søn af Hur. Han var leder for den ene halvdel af Jerusalems distrikt. <q>10</q> Jedaja, søn af Harumaf, genopbyggede det stykke af muren, der lå ud for hans eget hus. Ved siden af ham arbejdede Hattush, en søn af Hashabneja. <q>11</q> Dernæst var der Malkija, en søn af Harim, og Hasshub, en søn af Pahat-Moab. De arbejdede på stykket til og med Ovntårnet. <q>12</q> Shallum, en søn af Hallohesh, arbejdede på det næste stykke sammen med sine døtre. Han var leder for den anden halvdel af Jerusalems distrikt. </p><p><q>13</q> Folkene fra Zanoa genopbyggede Dalporten under ledelse af Hanun. De konstruerede en ramme af bjælker, satte portfløjene i rammen og sikrede porten med bolte og tværstænger. De reparerede også 1000 alen af muren helt hen til Møgporten. </p><p><q>14</q> Møgporten tog Malkija, en søn af Rekab, sig af. Han var leder for Bet-Kerem distriktet. Han genopbyggede porten og satte portfløjene i med deres bolte og tværstænger. </p><p><q>15</q> Shallun, en søn af Kol-Hoze, der var leder for Mitzpa distriktet, genopbyggede Kildeporten, lavede taget over den og satte portfløjene på plads med deres bolte og tværstænger. Derefter reparerede han muren fra Sheladammen til paladsets have og trappen, der fører op til Davidsbyen. <q>16</q> Ved siden af ham arbejdede Nehemias, en søn af Azbuk, der var leder for halvdelen af Bet-Zur distriktet. Han genopbyggede muren hen til Davids gravsted, den kunstigt anlagte dam og heltenes hus. <q>17</q> Derefter fulgte et arbejdshold af levitter under ledelse af Rehum, en søn af Bani. Efter dem arbejdede Hashabja, der var leder for den ene halvdel af Keila distriktet. Han havde ansvar for genopbygningen af sit eget område. <q>18</q> Derefter kom Binnuj, en søn af Henadad, der var leder for den anden halvdel af Keila distriktet, sammen med sine folk. </p><p><q>19</q> Det næste arbejdshold var under ledelse af Ezer, en søn af Jeshua, der var leder for selve byen Mitzpa. De arbejdede også på strækningen over for våbenarsenalet, hvor muren drejer skarpt, så der dannes et hjørne. <q>20</q> Så fulgte Baruk, en søn af Zabbaj, der byggede fra hjørnet til ypperstepræsten Eljashibs hus. <q>21</q> Meremot, en søn af Urija, der var søn af Hakkotz, byggede det stykke af muren, der gik fra indgangen til Eljashibs hus og hen til enden af det. <q>22</q> Præsterne fra Jerusalems opland byggede den næste strækning. <q>23</q> Binjamin, Hasshub og Azarja, en søn af Maaseja, der var søn af Ananja, reparerede stykket ud for deres egne huse. <q>24</q> Binnuj, en søn af Henadad, byggede stykket fra Azarjas hus til hjørnet, <q>25-26</q> hvorfra Palal, en søn af Uzaj, fortsatte til fundamentet under paladsets øvre tårn ved vagthusene. Derefter fulgte Pedaja, en søn af Parosh, som sammen med tempeltjenerne fra Ofelhøjen byggede i østlig retning til Vandporten og tårnet, hvorfra tempelområdet blev overvåget. <q>27</q> Den næste strækning fra tårnet, hvorfra templet blev overvåget og hele vejen langs Ofelhøjen, blev bygget af endnu et arbejdshold fra Tekoa. <q>28</q> En gruppe præster byggede strækningen over for deres huse på den anden side af Hesteporten. </p><p><q>29</q> Zadok, en søn af Immer, genopbyggede også muren ud for sit eget hus, og efter ham fulgte Shemaja, en søn af Shekanja, der til daglig stod vagt ved østporten. <q>30</q> Så fulgte Hananja, en søn af Shelemja; Hanun, den sjette søn af Zalaf; Meshullam, en søn af Berekja, der byggede stykket ud for sit eget hus. <q>31</q> Guldsmeden Malkija byggede muren helt hen til huset over for Mønstringsporten, som blev brugt af tempeltjenerne og købmændene, og videre til hjørnet med tagrummet. <q>32</q> Endelig arbejdede guldsmedene og købmændene på det sidste stykke hen til Fåreporten. </p><h3>Nehemias møder modstand</h3><p><q>33</q> Da Sanballat blev klar over, at vi var i gang med at genopbygge muren, blev han rasende og gav sig til at håne judæerne, <q>34</q> mens hans landsmænd og Samarias officerer hørte på det. Hvad i alverden bilder de elendige judæere sig ind? sagde han. Tror de, at de kan bygge muren op på en enkelt dag, hvis bare de ofrer til deres Gud? De kan da ikke bygge noget af de forbrændte murbrokker, de graver frem fra ruindyngerne. </p><p><q>35</q> Tobija, der stod ved siden af ham, bemærkede: Lad dem bygge, så meget de vil! Den mur braser sammen, bare en ræv springer op på den! </p><p><q>36</q> Da bad jeg: Herre, hør hvordan de gør nar af os! Lad dem selv blive gjort til nar. Lad dem få lov at prøve, hvordan det er at blive ført i eksil i et fremmed land. <q>37</q> Herre, se ikke igennem fingre med deres synd. Tilgiv dem ikke, for de har spottet dem, der bygger på muren. </p><p><q>38</q> Så fortsatte vi med at arbejde på muren hele vejen rundt om byen. Den var allerede oppe i halv højde, for der var en god arbejdsmoral, og alle arbejdede hårdt. </p>"}