{"text":"<h3>Muren bliver færdig trods fortsat modstand</h3><p><q>1</q> Byggeriet fortsatte, til muren var færdig, og nu manglede vi kun at sætte de sidste portfløje på plads. Da Sanballat, Tobija, araberen Geshem og resten af vores fjender hørte det, <q>2</q> sendte de bud og bad mig møde dem i en af landsbyerne på Onosletten. Men jeg var klar over, at de havde i sinde at myrde mig. <q>3</q> Derfor sendte jeg følgende svar tilbage til dem: Det er et vigtigt projekt, jeg er i gang med. Jeg kan ikke standse arbejdet for at mødes med jer. </p><p><q>4</q> Fire gange sendte de bud til mig om at komme, og hver gang gav jeg samme svar. <q>5</q> Femte gang kom Sanballats sendebud med et åbent brev i hånden, <q>6</q> i hvilket der stod: </p><p>Geshem fortæller mig, at han overalt hører rygter om, at judæerne pønser på at gøre oprør, og at det er grunden til, at I har genopbygget muren. Han fortæller mig endvidere, at du vil være konge over dem, <q>7</q> og at du allerede har hvervet profeter i Jerusalem, som skal sige: Nu er der en konge i Juda. Du kan være sikker på, at kong Artaxerxes vil høre om det her. Derfor må du hellere komme og drøfte sagen med mig. </p><p><q>8</q> Jeg sendte besked tilbage: Du ved udmærket, at det er løgn fra ende til anden. Det er noget, du selv har fundet på. </p><p><q>9</q> De prøvede blot at gøre os bange med det formål at få os til at standse arbejdet. Herre, bad jeg, giv os mod og styrke til at gøre arbejdet færdigt! </p><p><q>10</q> Nogle dage senere besøgte jeg Shemaja, en søn af Delaja, som var søn af Mehetabel. Han lå syg i sit hus. </p><p>Lad os gemme os inde i templet og låse dørene, sagde han. Dine fjender kommer i aften for at dræbe dig. </p><p><q>11</q> Men jeg svarede: Skulle jeg, som er folkets leder, flygte, fordi der er fare på færde? Desuden har jeg ikke lov til at gå ind i templet, når jeg hverken er præst eller levit. </p><p><q>12-13</q> Det var ikke svært at regne ud, at Shemajas budskab ikke var fra Gud, men at Tobija og Sanballat havde betalt ham for at gøre mig bange og lokke mig ind i templet, så de bagefter havde noget at anklage mig for. </p><p><q>14</q> Min Gud, det er op til dig at straffe Tobija, Sanballat, den kvindelige profet Noadja og de andre profeter, som har forsøgt at tage modet fra mig. </p><p><q>15</q> Den 25. dag i elul måned var muren færdig, kun 52 dage efter at vi havde påbegyndt arbejdet. <q>16</q> Da vores fjender og de omkringboende folk hørte, at arbejdet var fuldført, blev de bange og modløse, for de forstod, at det var vores Gud, der havde hjulpet os. </p><p><q>17</q> I løbet af de 52 dage udvekslede Tobija adskillige breve med overklassen i Juda. <q>18</q> Mange af dem havde svoret ham troskab, fordi han var svigersøn til Shekanja, en søn af Ara, og fordi hans søn Johanan var gift med en datter af Meshullam, en søn af Berekja. <q>19</q> Alle forsøgte de at overbevise mig om, hvor god Tobija var, hvorefter de løb tilbage og fortalte ham alt, hvad jeg havde sagt om ham. Tobija sendte mig en masse trusselsbreve for at tage modet fra mig. </p>"}