{"text":"<p><q>1</q> Men nu lover vi højt og helligt, at vi vil adlyde dig. Vi indgår en urokkelig pagt og lader alle vores ledere, præster og levitter bekræfte den med deres underskrift. </p><h3>Folket lover fra nu af at adlyde Guds lov</h3><p><q>2-9</q> Den højtidelige pagt blev underskrevet af Nehemias og de ledende præster Zidkija, Seraja, Azarja, Jirmeja, Pashhur, Amarja, Malkija, Hattush, Shebanja, Malluk, Harim, Meremot, Obadja, Daniel, Ginneton, Baruk, Meshullam, Abija, Mijjamin, Maazja, Bilgaj og Shemaja. </p><p><q>10-14</q> Følgende levitter skrev også under: Jeshua, søn af Azanja; Binnuj, søn af Henadad; Kadmiel, Shebanja, Hodija, Kelita, Pelaja, Hanan, Mika, Rehob, Hashabja, Zakkur, Sherebja, Shebanja, Hodija, Bani og Beninu. </p><p><q>15-28</q> Følgende slægtsoverhoveder skrev under: Parosh, Pahat-Moab, Elam, Zattu, Bani, Bunni, Azgad, Bebaj, Adonija, Bigvaj, Adin, Ater, Hizkija, Azzur, Hodija, Hashum, Betzaj, Harif, Anatot, Nebaj, Magpiash, Meshullam, Hezir, Meshezabel, Zadok, Jaddua, Pelatja, Hanan, Anaja, Hoshea, Hananja, Hasshub, Hallohesh, Pilha, Shobek, Rehum, Hashabna, Maaseja, Ahija, Hanan, Anan, Malluk, Harim og Baana. </p><p><q>29</q> Resten af folket, inklusive de øvrige præster og levitter, tempelvagterne, tempelsangerne og tempeltjenerne, alle, som havde skilt sig ud fra de fremmede i landet for at tjene Herren sammen med deres koner og børn, ja alle der kunne fatte lovens ord, <q>30</q> svor, at de ville adlyde Guds lov med alle dens befalinger og forskrifter, sådan som den var overleveret gennem Moses. De aflagde følgende specifikke løfter: </p><p><q>31</q> Vi lover, at vi ikke vil bortgifte vores døtre til ikkejødiske mænd, og vi vil ikke lade vores sønner gifte sig med ikkejødiske kvinder. </p><p><q>32</q> Vi lover, at vi ikke vil købe noget fra de fremmede i landet på sabbatten eller på andre helligdage, hvis de kommer med deres korn eller andre varer for at sælge dem. </p><p>Vi lover, at vi hvert syvende år vil lade vores marker ligge brak, og at vi ikke vil kræve renter af gæld. </p><p><q>33</q> Vi lover at pålægge os selv en årlig tempelskat på 1/3 shekel til vedligeholdelsen af vores Guds tempel, <q>34</q> til de hellige brød, de daglige afgrødeofre og brændofre, ofrene på sabbatten, nymånefesterne og de årlige højtider, helliggaver og syndofre til soning for folkets synd, ja til al tjenesten i templet. </p><p><q>35</q> Vi lover også, at vi ved lodtrækning år efter år vil udpege hvilken slægt blandt præsterne, levitterne eller folket, der skal have ansvar for, at der altid er brænde til Herrens alter, sådan som det er foreskrevet i loven. </p><p><q>36</q> Vi lover, at vi år efter år vil bringe den første del af korn- og frugthøsten til templet som gave. </p><p><q>37</q> Vi lover at løskøbe vores førstefødte sønner og vores førstefødte husdyr, som loven foreskriver, og give beløbet eller dyrene til præsterne, der gør tjeneste i vores Guds tempel. <q>38</q> Vi vil også give afkald på det første mel, vi maler, de første frugter af alle slags træer, og den første del af vinen og olivenolien. Vi vil bringe det som gave til præsterne i Guds hus. Vi vil give en tiendedel af alle vores afgrøder til levitterne, for det er dem, der skal modtage tienden over hele landet. <q>39-40</q> En præst skal være til stede, når de indsamler tienden. Levitterne skal selv give tiende af den tiende, de modtager, og de skal bringe deres tiendegaver til forrådskamrene i Guds hus. På den måde vil både folket og levitterne give tiende. Og levitternes tiende af kornet, vinen og olivenolien skal bringes til templets forrådskammer, hvor de hellige kar findes. Det er til præsterne, tempelvagterne og tempelsangerne. Vi er fast besluttede på ikke at forsømme vores Guds hus. </p>"}