{"text":"<h3>Nehemias rejser til Jerusalem</h3><p><q>1</q> En dag i nisan måned i kong Artaxerxes 20. regeringsår skulle jeg bringe vin ind til kongen. Jeg havde aldrig tidligere set sørgmodig ud, når jeg stod foran ham. Da jeg rakte ham vinen, <q>2</q> udbrød han: Hvorfor ser du så bedrøvet ud, Nehemias? Du er jo ikke syg, så der må være noget andet der piner dig. Jeg blev helt bange, <q>3</q> men jeg tog mod til mig og svarede: Deres Majestæt længe leve! Ja, det piner mig, at den by, hvor mine forfædre er begravet, ligger i ruiner, og at portene er nedbrændt. </p><p><q>4</q> Hvad kan jeg gøre for dig? spurgte kongen. </p><p>Da sendte jeg en bøn op til Gud i Himlen <q>5</q> og svarede: Hvis det behager Deres Majestæt at vise godhed imod mig, så lad mig rejse til Juda og genopbygge mine forfædres by. </p><p><q>6</q> Kongen kastede et blik på dronningen, der sad ved hans side, og spurgte så: Hvor lang tid vil det tage? Hvornår kan du være tilbage? Jeg gav ham en omtrentlig tidsramme, og han gav mig lov at rejse. </p><p><q>7</q> Hvis det behager Deres Majestæt, så lad mig få breve med til guvernørerne i området vest for Eufratfloden, så de kan give mig lov til at rejse gennem deres område på vej til Juda, fortsatte jeg. <q>8</q> Lad mig også få et brev med til Asaf, der har ansvar for de kongelige skove, så han kan give mig bjælker til nye porte i bymuren og til genopbygningen af tempelborgen og til det hus, hvor jeg skal bo. Kongen gav mig alt, hvad jeg bad om, for Herren var med mig. </p><p><q>9</q> Kongen gav mig desuden officerer og ryttere med til beskyttelse på rejsen. Da vi nåede frem til provinserne vest for Eufratfloden, afleverede jeg kongens breve til de forskellige guvernører og rejste videre uden problemer. <q>10</q> Men da horonitten Sanballat og den ammonitiske embedsmand Tobija hørte om det, blev de vrede over, at nogen ønskede at hjælpe israelitterne. </p><h3>Nehemias inspicerer muren omkring Jerusalem</h3><p><q>11-12</q> Så kom jeg til Jerusalem, og da jeg havde været der i tre dage, foretog jeg om natten en inspektion sammen med nogle få mænd uden at sige til nogen, hvad Gud havde lagt mig på hjerte angående Jerusalem. Vi havde kun et æsel, som jeg red på, mens de andre gik. <q>13</q> Først red jeg ud gennem Dalporten i retning af Sjakalbrønden og nåede til Møgporten, mens jeg undersøgte den nedrevne murs beskaffenheden og resterne af de brændte porte. <q>14-15</q> Derfra fortsatte vi til Kildeporten og Kongedammen, men der var der ikke plads til, at mit æsel kunne komme videre. Så drejede jeg af og red op gennem Kedrondalen, mens jeg inspicerede murene, hvorefter vi vendte hjem gennem Dalporten. </p><p><q>16</q> Ingen af de lokale embedsmænd vidste, hvor jeg havde været, eller hvad jeg havde foretaget mig. Jeg havde nemlig ikke sagt noget til nogen, hverken judæere, præster, embedsmænd eller de andre ledere, selvom det var dem, som ville få ansvar for genopbygningen. </p><p><q>17</q> Men nu sagde jeg: I ved alt om den tragedie, der har ramt vores by. I ved, at murene ligger i ruiner, og at portene er brændt. Men lad os nu i fællesskab genopbygge Jerusalems mure, så ingen længere skal gøre nar af os. </p><p><q>18</q> Så fortalte jeg dem, hvordan Gud havde været med mig, og hvad kongen havde sagt. Lad os begynde med det samme! udbrød de ivrigt. Derefter gik de i gang med at forberede arbejdet. </p><p><q>19</q> Da Sanballat, Tobija og araberen Geshem hørte om planen, gjorde de nar af os: Hvad er I ude på? Gør I oprør imod kongen? </p><p><q>20</q> Himlens Gud vil hjælpe os, svarede jeg. Vi er hans tjenere, og nu går vi i gang med at genopbygge muren. Men I har ingen rettigheder i Jerusalem, for det er ikke jeres by og har aldrig været det. </p>"}