{"text":"<p><q>1</q> Men da Sanballat og Tobija så, at arbejdet på muren skred godt frem, og at de gabende huller blev repareret, blev de urolige og sendte bud om det til araberne, ammonitterne og ashdoditterne. <q>2</q> De dannede en sammensværgelse og lagde planer om at angribe Jerusalem for at sætte en stopper for arbejdet. <q>3</q> Men vi bad til vores Gud og satte vagtposter ved muren nat og dag. </p><p><q>4</q> Arbejdslederne klagede over, at de, der skulle bære materialerne, var udmattede, og at der var så mange murbrokker, at de ikke kunne komme frem. <q>5</q> Samtidig planlagde vores fjender et overraskelsesangreb og sagde: Før de når at se sig om, står vi midt i byen. Så slår vi dem ihjel og sætter en stopper for arbejdet! <q>6</q> Men de arbejdere, der boede i de omliggende landsbyer, røbede deres planer og sagde gang på gang: Fjenderne gør sig klar til at angribe os fra alle sider. </p><p><q>7</q> Derfor opstillede jeg folkene familie for familie bevæbnet med sværd, spyd og buer bag ved muren på de steder, hvor den var lavest. <q>8</q> Da jeg så, hvor bange de var, sammenkaldte jeg lederne og folket og holdt en lille tale til dem: I skal ikke være bange! sagde jeg. Husk på, at den almægtige Gud er med os! Så vær ved godt mod og kæmp for jeres slægtninge, sønner, døtre, koner og hjem! </p><p><q>9</q> Da vores fjender blev klar over, at vi var blevet advaret, og at Gud havde forpurret deres planer om et overraskelsesangreb, vendte vi tilbage til arbejdet på muren. <q>10</q> Men fra da af arbejdede vi altid i to hold. Mens halvdelen af folket var i gang, stod den anden halvdel sammen med lederne bag ved dem og holdt vagt i fuld rustning, bevæbnet med spyd, skjolde og buer. <q>11</q> De, der slæbte sten, var også bevæbnet. De brugte den ene hånd til at bære sten og holdt spyddet i den anden. <q>12</q> De, der byggede på muren, havde deres sværd i bæltet, mens de arbejdede. Hornblæseren holdt sig hele tiden tæt ved mig, parat til at blæse alarm. </p><p><q>13</q> Det er et omfattende projekt, vi er i gang med, forklarede jeg folket og deres ledere, og vi er spredt ud over et stort område. <q>14</q> Så snart der bliver blæst alarm, skal I straks samle jer der, hvor lyden kommer fra. Så vil vores Gud kæmpe for os! </p><p><q>15</q> Således arbejdede vi fra daggry til solnedgang, mens halvdelen altid stod vagt. <q>16</q> Jeg gav ordre til, at alle, der boede uden for muren, skulle overnatte inde i byen, så de og deres tjenestefolk kunne deltage i arbejdet om dagen og holde vagt om natten. <q>17</q> Både jeg selv og mine folk sov med tøjet på, og vi gik aldrig nogen steder ubevæbnet.</p>"}