{"text":"<h3>Nehemias reformer</h3><p><q>1</q> Da Toraen blev læst op for folket, opdagede man, at der stod skrevet deri, at ingen ammonitter eller moabitter kunne blive indlemmet i Guds folk.<lb /><q>2</q> Grunden til denne bestemmelse var, at disse folk ikke havde vist israelitterne gæstfrihed, dengang de stod på grænsen til Kanaans land, men i stedet havde betalt Bileam for at forbande dem. Gud forvandlede dog forbandelsen til velsignelse. <q>3</q> Da det afsnit blev læst op, tog man straks konsekvensen og udelukkede alle af blandet herkomst fra forsamlingen. </p><p><q>4-5</q> Nogen tid forinden var præsten Eljashib blevet udpeget til at have overopsyn med templets forrådskamre. Han havde imidlertid overdraget et stort forrådskammer til Tobija, fordi de var i familie. Forrådskamrene var ellers beregnet til opbevaring af afgrødeofre, røgelse, redskaber til brug i templet og tiende af korn, vin og olivenolie, så der kunne være mad til præsterne, levitterne, sangerne og tempelvagterne, sådan som Moses havde foreskrevet. <q>6</q> På det tidspunkt var jeg ikke i Jerusalem, for jeg var rejst tilbage til kong Artaxerxes i Babylon. Det var i hans 32. regeringsår. Et stykke tid efter fik jeg tilladelse til at vende tilbage til Jerusalem, <q>7</q> og da jeg ved hjemkomsten opdagede, hvor skandaløst Eljashib havde handlet ved at overdrage et af templets forrådskamre til Tobija, <q>8</q> blev jeg meget vred og smed alle Tobijas ting ud af kammeret. <q>9</q> Så forlangte jeg, at kammeret skulle renses, og at redskaberne, afgrødeofrene og røgelsen skulle bringes tilbage på deres plads. </p><p><q>10</q> Ved samme lejlighed blev jeg klar over, at levitterne ikke havde fået de gaver, de havde krav på. Derfor var både de og tempelsangerne rejst hjem for at passe deres dyr og marker. <q>11</q> Straks konfronterede jeg lederne med denne forsømmelse over for Guds hus, hvorefter jeg kaldte levitterne tilbage til deres opgaver i templet <q>12</q> og bragte forholdene i orden, så Judas folk igen sendte tienden af deres korn, vin og olivenolie til forrådskamrene. </p><p><q>13</q> Fra da af gav jeg præsten Shelemja, sekretæren Zadok og levitten Pedaja ansvaret for at administrere forrådet - og de fik Hanan, søn af Zakkur, søn af Mattanja, til hjælp. Disse mænd havde ry for at være pålidelige, og derfor fik de betroet opgaven med at fordele tienden blandt de øvrige levitter. </p><p><q>14</q> Min Gud, glem ikke min trofasthed og alt det, jeg har gjort til gavn for tjenesten i dit tempel. </p><p><q>15</q> Jeg lagde siden mærke til, at nogle judæere pressede vindruer på sabbatten, mens andre læssede korn, vin, druer, figner og andre afgrøder på deres æsler for at tage ind til Jerusalem og sælge dem. Derfor gav jeg dem en alvorlig advarsel om, at det måtte de ikke gøre på en sabbat. </p><p><q>16</q> Der var også folk fra Tyrus, som boede i Jerusalem, og som bragte fisk og alle mulige varer ind til byen for at sælge dem til judæerne på sabbatsdagen. <q>17</q> Da sagde jeg til Judas ledere: Hvorfor holder I ikke sabbatten hellig? <q>18</q> Har I glemt, at jeres forfædre heller ikke gjorde det, og at vi endnu lider under konsekvenserne? Vil I nu yderligere provokere Gud og forværre straffen for Israels folk ved at vanhellige sabbatten? </p><p><q>19</q> Fra da af forlangte jeg, at byportene skulle holdes lukket for de handlende lige fra sabbattens begyndelse fredag aften ved mørkets frembrud, og indtil den var forbi næste dag ved solnedgang. Og jeg satte folk til at holde vagt ved portene, så ingen kunne slippe ind med varer på sabbatten. <q>20</q> Da nogle handlende derefter slog sig ned uden for bymuren for at sælge deres varer der, <q>21</q> advarede jeg dem: Næste gang jeg finder jer udenfor muren, bliver I arresteret! Siden den tid holdt de sig borte på sabbatsdagen. </p><p><q>22</q> Derefter gav jeg levitterne ordre til at gennemgå renselsesritualet og sørge for at bevogte portene, så sabbatten fremover kunne holdes hellig. </p><p>Min Gud, glem ikke hvad jeg har gjort for dig. Se i nåde til mig på grund af din trofaste kærlighed. </p><p><q>23</q> Omkring den tid lagde jeg mærke til, at i de familier, hvor mændene havde giftet sig med kvinder fra Ashdod, Ammon eller Moab, <q>24</q> talte mindst halvdelen af børnene deres mors sprog, og de kunne ikke tale judæernes sprog. <q>25</q> Da skældte jeg mændene ud og forbandede dem. Nogle af dem slog jeg, eller jeg trak dem i håret, og jeg mindede dem om Guds befaling: I må ikke give jeres døtre til mænd fra fremmede folkeslag, og hverken I eller jeres sønner må tage fremmede kvinder til ægte! <q>26</q> Var det ikke netop den synd, der fældede kong Salomon? Der var ingen konge som han! Gud elskede ham og gjorde ham til konge over hele Israel, men selv han blev forført til afgudsdyrkelse ved at gifte sig med fremmede kvinder! <q>27</q> Skal vi virkelig høre om jer, at I gifter jer med fremmede kvinder og på den måde er troløse overfor vores Gud? </p><p><q>28</q> Jojada var søn af ypperstepræsten Eljashib, og en af Jojadas sønner havde giftet sig med en datter af Sanballat fra Bet-Horon. Derfor afsatte jeg ham som præst. <q>29</q> Min Gud, drag dem til ansvar for, at de med deres handlinger har vanhelliget præsteembedet og brudt den pagt, som præsterne og levitterne på en særlig måde burde overholde. </p><p><q>30</q> Således rensede jeg ud blandt folket, og jeg opstillede regler for præsternes og levitternes pligter og opgaver. <q>31</q> Jeg sørgede også for, at der blev bragt alterbrænde til rette tid, og at folket gav de foreskrevne høstofre af markens første afgrøder. </p><p>Min Gud, glem ikke det gode, jeg har gjort. </p>"}