{"text":"<h3>Landets grænser</h3><p><q>1-2</q> Gennem Moses gav Herren israelitterne følgende besked: I står nu på tærskelen til Kanaans land. Jeg giver jer hele dette land, og det skal være jeres hjemland. <q>3</q> Mod syd grænser landet op til Edom og Zins ørken. Grænsen løber fra Det Døde Hav <q>4</q> sydpå til Akrabbimpasset og videre mod Zins ørken. Det sydligste punkt er Kadesh-Barnea. Derfra løber grænsen mod nordvest til Hatzar-Addar og videre til Atzmon. <q>5</q> Fra Atzmon følger grænsen Egyptens Bæk helt ud til Middelhavet. </p><p><q>6</q> Mod vest danner Middelhavet grænse. </p><p><q>7-9</q> Nordgrænsen løber i lige linie fra Middelhavet og østpå til Hors bjerg og videre til Lebo-Hamat, Zedad og Zifron og ender ved Hatzar-Enan. </p><p><q>10</q> Den østlige grænse går fra Hatzar-Enan sydpå til Shefam <q>11</q> og videre til Ribla øst for Ajin. Derfra slår den en bue, først sydpå og derefter vestpå til den rammer Galilæasøens sydligste punkt. <q>12</q> Derfra følger den Jordanfloden sydpå til Det Døde Hav. </p><h3>Fordelingen af landet</h3><p><q>13</q> Moses sagde nu til israelitterne: Hele dette område skal fordeles ved lodkastning mellem de ni stammer og den halve Manassestamme. <q>14-15</q> Rubens og Gads stammer samt den anden halvdel af Manasses stamme skal ikke være med i lodtrækningen, for de har allerede fået tildelt området øst for Jordanfloden. </p><p><q>16</q> Derefter sagde Herren til Moses: <q>17</q> Jeg har udvalgt præsten Eleazar og Josva til at overvåge fordelingen af landet. <q>18</q> De skal have hjælp af en leder fra hver stamme. </p><p><q>19-29</q> Herren udpegede følgende mænd til opgaven: Kaleb, Jefunnes søn, fra Judas stamme; Shemuel, Ammihuds søn, fra Simeons stamme; Elidad, Kislons søn, fra Benjamins stamme; Bukki, Joglis søn, fra Dans stamme; Hanniel, Efods søn, fra Manasses stamme; Kemuel, Shiftans søn, fra Efraims stamme; Elitzafan, Parnaks søn, fra Zebulons stamme; Paltiel, Azzans søn, fra Issakars stamme; Ahihud, Shelomis søn, fra Ashers stamme; og Pedael, Ammihuds søn, fra Naftalis stamme. </p>"}