{"text":"<h3>Guds straf over midjanitterne</h3><p><q>1</q> Herren sagde nu til Moses: <q>2</q> Jeg vil, at du skal straffe midjanitterne, fordi de lokkede Israels folk til at dyrke afguder. Dette bliver din sidste opgave, inden du skal dø. </p><p><q>3</q> Da sagde Moses til folket: Nogle af jer skal ruste sig til kamp imod midjanitterne, så Herren kan straffe dem. </p><p><q>4-6</q> Hver stamme skal stille med 1000 mand. Denne hær, som i alt talte 12.000 mand, sendte Moses nu af sted imod midjanitterne, anført af Pinehas, præsten Eleazars søn. De havde pagtens ark og alarmtrompeterne med. <q>7</q> Det var på Herrens befaling, de angreb midjanitterne og dræbte samtlige mænd iblandt dem. <q>8</q> Blandt de dræbte var der fem midjanitiske konger, Evi, Rekem, Zur, Hur og Reba. Også Bileam, Beors søn, blev dræbt. </p><p><q>9</q> Den israelitiske hær tog alle kvinder og børn til fange, beslaglagde midjanitternes husdyr og rigdomme <q>10</q> og brændte alle deres byer og landsbyer af. </p><p><q>11-13</q> Så førte de fangerne og krigsbyttet i triumftog hjem til lejren på Moabs sletter ved Jordanfloden over for Jeriko. Moses, præsten Eleazar og folkets ledere kom dem i møde uden for lejren. <q>14</q> Moses blev vred på officererne, da han så, hvad de bragte med sig hjem. <q>15</q> Hvorfor har I ladet kvinderne leve? spurgte han. <q>16</q> Det var jo netop dem, der fulgte Bileams råd og lokkede Israels folk til at dyrke afguder på Peors bjerg, så Herrens folk blev ramt af en frygtelig plage. <q>17</q> Derfor skal I dræbe alle drenge og alle kvinder, der har haft samleje med en mand. <q>18</q> Kun småpigerne og de kvinder, der er jomfruer, må I skåne og bruge som slaver. <q>19</q> Alle de af jer, som har dræbt nogen eller rørt ved en død, skal blive uden for lejren i syv dage, og på den tredje og den syvende dag skal I og jeres fanger gennemgå renselsesritualet, så I renses for synd. <q>20</q> Husk også at vaske jeres tøj og alt, hvad der er lavet af læder, gedehår og træ. </p><p><q>21</q> Præsten Eleazar sagde derefter til de mænd, der havde deltaget i krigen: Herren har befalet Moses, <q>22-23</q> at I skal rense alt det, der ikke er brændbart, såsom guld, sølv, bronze, jern, tin og bly, ved at lægge det i ilden. Men alt det, der er brændbart, skal I rense ved at lægge det i vand. <q>24</q> Når det er gjort, skal I vente i syv dage, før I gennemgår renselsesritualet og vasker jeres tøj. Først da kan I vende tilbage til lejren. </p><p><q>25</q> Herren sagde nu til Moses: <q>26</q> Sammen med præsten Eleazar og stammelederne skal du lave en liste over alt krigsbyttet, <lb />deriblandt også krigsfangerne og husdyrene, <q>27</q> hvorefter du skal dele byttet i to dele. Den ene halvdel skal deles ud til dem, der tog del i krigen, og den anden halvdel skal deles ud til resten af folket, <q>28</q> efter at Herren har fået sin del af fangerne, kvæget, æslerne, fårene og gederne. Herrens andel af krigernes udbytte er én ud af hver 500. <q>29</q> Denne andel skal overdrages præsten Eleazar som en ydelse til præstetjenesten for Herren. <q>30</q> Herrens andel af folkets udbytte skal være én ud af hver 50. Denne andel skal overdrages levitterne, som arbejder ved Herrens bolig. </p><p><q>31</q> Moses og præsten Eleazar gjorde, som Herren havde befalet. <q>32-35</q> Det, der var tilbage af krigsbyttet, udgjorde 675.000 får og geder, 72.000 stykker kvæg, 61.000 æsler og 32.000 småpiger og unge jomfruer. </p><p><q>36-40</q> Den halvdel, som tilfaldt dem, der havde været i kamp, udgjorde således 337.500 får og geder, hvoraf 675 blev givet til præsterne, 36.000 stykker kvæg, hvoraf 72 blev givet til præsterne, 30.500 æsler, hvoraf 61 blev givet til præsterne, 16.000 småpiger og unge jomfruer, hvoraf 32 blev overdraget til præsterne som slaver. <q>41</q> Præsternes andel blev overdraget til Eleazar, sådan som Herren havde sagt. </p><p><q>42-46</q> Den anden halvdel, som tilfaldt folket, beløb sig til 337.500 får og geder, 36.000 stykker kvæg, 30.500 æsler og 16.000 småpiger og unge jomfruer. <q>47</q> Af disse dyr og mennesker blev én ud af hver 50 overdraget til levitterne, sådan som Herren havde sagt. </p><p><q>48</q> Da kom lederne for de forskellige hærafdelinger til Moses <q>49</q> og sagde: Efter at vi har optalt de hjemvendte krigere, kan vi melde, at vi ikke har mistet en eneste mand i krigen. <q>50</q> Derfor har vi besluttet at give Herren alle de guldsmykker vi tog fra fjenden, dvs. samtlige ankelringe, armbånd, fingerringe, øreringe og halssmykker. Dette offer skal skaffe os soning hos Herren. </p><p><q>51-53</q> Moses og præsten Eleazar tog imod denne særlige gave. Den samlede vægt af alle disse kunstfærdigt udførte guldsmykker, som krigerne havde taget i krigsbytte, beløb sig til næsten 200 kilo. <q>54</q> Hærførernes gave blev bragt til åbenbaringsteltet, hvor det blev opbevaret som et minde for Herrens ansigt. </p>"}