{"text":"<h3>Forskrifter for naziræerne</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Sig til Israels folk, at hvis en mand eller en kvinde aflægger naziræerløftet og således indvier sig til Herren på en særlig måde, <q>3-4</q> må de, så længe de er bundet af deres løfte, hverken drikke øl eller vin - ikke engang druesaft - og de må heller ikke spise druer eller rosiner. De må ikke nyde noget, der har med vindruer at gøre - ikke engang kernerne eller skrællerne. </p><p><q>5</q> I den periode løftet gælder, må de ikke lade deres hår klippe, for de er helliget og indviet til Herren. Derfor skal de lade håret vokse. </p><p><q>6-7</q> I den periode løftet gælder, må de ikke komme i nærheden af lig - heller ikke, hvis det drejer sig om deres forældre eller søskende, for de er indviet til Gud på en særlig måde - <q>8</q> de er naziræere og helliget Herren. <q>9</q> Men hvis nogen falder død om, så de ikke kan undgå at røre ved den døde, så de bliver urene, skal de være urene i syv dage og derefter lade deres hår klippe af. Da vil de være renset for deres urenhed. <q>10</q> Næste dag skal de så bringe to turtelduer eller to unge duer til præsten ved åbenbaringsteltets indgang, <q>11</q> og præsten skal ofre den ene due som syndoffer og den anden som brændoffer, så der skaffes soning for deres urenhed. Først da kan de aflægge løfte på ny og lade håret vokse igen. <q>12</q> Den del af løftet, som blev opfyldt, før de blev urene, tæller ikke længere. Nej, de må begynde forfra og aflægge et nyt løfte. Samtidig skal de ofre et etårs vædderlam som skyldoffer. </p><p><q>13</q> Når de har opfyldt deres naziræerløfte, og indvielsestiden er udløbet, skal de gå hen til åbenbaringsteltets indgang <q>14</q> og ofre et etårs vædderlam uden skavanker som brændoffer til Herren. De skal desuden ofre et tilsvarende gimmerlam som syndoffer, et takoffer bestående af en vædder uden skavanker, <q>15</q> en kurv med usyrnede brød, dels ringbrød lavet af fint mel blandet med olivenolie, dels fladbrød penslet med olivenolie, samt de sædvanlige afgrøde- og drikofre. <q>16</q> Da skal præsten bringe ofrene til Herren i denne rækkefølge: syndofferet først, så brændofferet <q>17</q> og takoffervædderen sammen med de usyrnede brød - og endelig afgrødeofferet og drikofferet. </p><p><q>18</q> Derefter skal naziræerne ved åbenbaringsteltets indgang klippe deres hår, for det lange hår var tegnet på, at de havde indviet sig på en særlig måde til Herren, og de skal ofre håret på alteret sammen med takofferet. <q>19</q> Efter at de har klippet håret af, skal præsten tage vædderens kogte bov, et usyrnet ringbrød og et usyrnet fladbrød fra kurven og lægge disse ting i deres hænder. <q>20</q> Så skal præsten svinge det foran Herrens alter som et offer til Herren. Denne del af offeret tilfalder præsten sammen med bryststykket og låret, der blev svunget foran Herrens alter. Derefter kan naziræerne drikke vin igen, for de er løst fra deres løfte. </p><p><q>21</q> Det er forskrifterne for naziræerløftet og de påkrævede ofre, efter at løftet er opfyldt. Ud over disse ofre skal de naturligvis bringe de ofre, de eventuelt måtte have lovet Herren, da de aflagde deres naziræerløfte.</p><h3>Den aronitiske velsignelse</h3><p><q>22</q> Herren sagde til Moses: <q>23</q> Sig til Aron og hans sønner, at de skal velsigne Israels folk på følgende måde: <q>24-26</q> Herren velsigne dig og bevare dig. Herren våge over dig og være dig nådig. Herren være dig nær og give dig fred. <q>27</q> Aron og hans sønner skal med denne velsignelse stemple mit navn på Israels folk - og jeg vil velsigne dem. </p>"}