{"text":"<h3>De daglige ofre</h3><p><q>1</q> Herren sagde til Moses: <q>2</q> Indskærp over for israelitterne, at de skal bringe de forskellige ofre på de fastsatte tidspunkter. Jeg glæder mig over røgen fra disse ofre. </p><p><q>3</q> Det daglige brændoffer består af to etårs vædderlam uden skavanker. <q>4</q> Det ene lam skal ofres om morgenen og det andet lige før solnedgang. <q>5</q> Sammen med hvert lam skal der ofres et afgrødeoffer bestående af to liter fintmalet mel blandet med en liter olivenolie. <q>6</q> Det er det daglige offer, som blev indstiftet på Sinaibjerget, et brændoffer med en liflig duft for Herren. <q>7</q> Desuden skal I sammen med hvert lam ofre et drikoffer på en liter vin. Drikofferet skal udgydes for Herren i helligdommen. <q>8</q> Om aftenen skal I ofre det andet lam med et tilsvarende afgrødeoffer og drikoffer. Disse ofre vil frembringe en liflig duft for Herren. </p><h3>Sabbatsofferet</h3><p><q>9-10</q> På sabbatsdagen skal der i forbindelse med de daglige morgen- og aftenbrændofre med tilhørende drikofre bringes et ekstra brændoffer på to etårs vædderlam uden skavanker. Det skal ledsages af et afgrødeoffer på fire liter fint mel blandet med olivenolie med tilhørende drikoffer. </p><h3>Det månedlige offer</h3><p><q>11</q> På den første dag i hver måned skal I ofre et særligt brændoffer til Herren bestående af to unge tyre, en vædder og syv etårs vædderlam, alle uden skavanker. <q>12</q> Sammen med hvert dyr skal I ofre et afgrødeoffer: seks liter fint mel blandet med olivenolie for hver tyr, fire liter fint mel blandet med olivenolie for hver vædder, <q>13</q> og to liter fint mel blandet med olivenolie for hvert lam. Dette er et lifligt brændoffer for Herren. <q>14</q> Hvert offer skal ledsages af et drikoffer bestående af to liter vin for hver tyr, godt en liter vin for hver vædder og knap en liter vin for hvert lam. Dette brændoffer skal I bringe Herren på den første dag i måneden hele året igennem. <q>15</q> Desuden skal I ofre en gedebuk som syndoffer for Herren. Alt dette er ud over det daglige brændoffer og drikoffer. </p><h3>Påskeofferet</h3><p><q>16</q> Den 14. dag i den første måned skal I fejre påskehøjtid til ære for Herren. <q>17</q> Den følgende dag begynder den ugelange fest, og i det tidsrum må I under ingen omstændigheder spise brød, der er bagt med surdej. <q>18</q> På festens første dag skal I lade arbejdet hvile og samles for Herrens ansigt. <q>19</q> Ved den lejlighed skal I ofre to unge tyre, en vædder og syv etårs vædderlam, alle uden skavanker, som brændofre til Herren. <q>20-21</q> Med hvert dyr skal der ofres et afgrødeoffer: seks liter fint mel blandet med olivenolie for hver tyr, fire liter fint mel blandet med olivenolie for hver vædder, og to liter fint mel blandet med olivenolie for hvert lam. <q>22</q> Desuden skal der ofres en gedebuk til soning for jeres synder. <q>23</q> Disse ofre er ud over de daglige morgenbrændofre. <q>24</q> Tilsvarende ofre skal I bringe på hver af de syv dage, festen varer, som liflige ofre for Herren. <q>25</q> På festens syvende dag skal I atter lade det daglige arbejde hvile og samles for Herrens ansigt. </p><h3>Høstofferet</h3><p><q>26</q> Under høstfesten skal I også lade arbejdet hvile og samles for Herrens ansigt. På den dag skal I ofre den første afgrøde til Herren. <q>27</q> Som brændoffer skal I ofre to unge tyre, en vædder og syv etårs vædderlam. <q>28</q> Som afgrødeoffer skal I ofre seks liter fint mel blandet med olivenolie for hver tyr, fire liter for hver vædder <q>29</q> og to liter for hvert lam. <q>30</q> Ved samme lejlighed skal der ofres en gedebuk som soning for jeres synder. <q>31</q> På den dag skal I stadig ofre de daglige brændofre, afgrødeofre og drikofre ved siden af de særlige brændofre med tilhørende drikofre. Sørg altid for at ofre dyr uden skavanker. </p>"}