{"text":"<p><q>1-2</q> En dag, hvor israelitterne og deres ledere var forsamlet ved åbenbaringsteltets indgang, kom Zelofhads døtre med en forespørgsel til Moses, Eleazar, og stammelederne. Disse fem søstre hed Mala, Noa, Hogla, Milka og Tirtza, og de hørte til Manasses, Josefs søns, stamme. Deres far, Zelofhad, var fra heferitternes slægt. Hefer var søn af Gilead, som var søn af Makir, en af Manasses sønner. </p><p><q>3</q> Vores far døde i ørkenen, sagde de, men han var ikke iblandt dem, der sammen med Kora gjorde oprør imod Herren. Han døde en naturlig død, men uden at efterlade sig nogen sønner. <q>4</q> Kan det være rigtigt, at vores fars navn skal gå i glemmebogen, bare fordi han ikke opnåede at få nogen sønner? Bør vi døtre ikke få tildelt et jordstykke på lige fod med vores fars brødre? </p><p><q>5</q> Moses gik til Herren for at få klarhed i denne sag, <q>6</q> og Herren sagde til ham: </p><p><q>7</q> Zelofhads døtre har ret. De bør få tildelt jord på lige fod med deres farbrødre. Giv dem det jordstykke, deres far ville have fået, hvis han stadig havde været i live. <q>8</q> Sig til israelitterne: Hvis en mand dør uden at efterlade sig nogen sønner, skal hans døtre overtage faderens jord. <q>9</q> Hvis han slet ingen børn har, tilfalder jorden hans brødre. <q>10</q> Hvis han ikke har nogen brødre, tilfalder jorden hans farbrødre, <q>11</q> og hvis han heller ikke har nogen farbrødre, skal den overdrages til nærmeste slægtning. </p><h3>Josva indsættes som folkets leder efter Moses</h3><p><q>12</q> En dag sagde Herren til Moses: Gå op på Abarimbjerget og se over på den anden side af Jordanfloden ind i det land, jeg har lovet at give til Israels folk. <q>13</q> Efter at du har set ind i landet, er tiden kommet til, at du skal dø, ligesom Aron allerede er død. <q>14</q> I var jo ulydige imod mig i Zins ørken, dengang folket gjorde oprør. I skaffede folket vand, men gav ikke mig æren for det. Hermed refererede Herren til episoden ved Meriba i Kadesh i Zins ørken. </p><p><q>15</q> Da sagde Moses til Herren: <q>16</q> Herre, du som er livets ophav, jeg beder dig om først at udvælge en ny leder for folket, <q>17</q> en mand, som kan være deres anfører i krigene og gå foran dem, hvor de end drager hen, så dit folk ikke skal være som en flok får uden hyrde. </p><p><q>18-20</q> Herren svarede: Gå hen og hent Josva, Nuns søn. Han er en mand af den rette støbning. Ham skal du tage med hen til præsten Eleazar, og i folkets påsyn skal du lægge hænderne på ham og dermed indsætte ham som leder for dem, så de herefter skal adlyde ham. <q>21</q> Han skal søge råd hos præsten Eleazar, og Eleazar skal ved hjælp af Urim rådspørge mig. Så vil jeg give Eleazar svar, hvorefter han skal give svaret videre til Josva. På den måde vil jeg lede dem. </p><p><q>22</q> Moses adlød Herren og førte Josva til præsten Eleazar, og i folkets påsyn <q>23</q> lagde Moses sine hænder på ham og indviede ham til den ledertjeneste, som Herren havde udvalgt ham til. </p>"}