{"text":"<h3>Stammerne får tildelt deres områder i lejren</h3><p><q>1</q> Derpå sagde Herren til Moses og Aron: <q>2</q> Hver enkelt stamme skal tildeles deres eget område i lejren, og det skal markeres med deres stammes banner. Deres lejre skal ligge i en kreds rundt om åbenbaringsteltet. </p><p><q>3-9</q> På teltets østside skal Judas stamme stå i spidsen for en hærafdeling. Foruden de 74.600 våbenføre mænd fra Judas stamme under ledelse af Nahshon er der Issakars stamme med 54.400 våbenføre mænd under ledelse af Netanel og Zebulons stamme med 57.400 våbenføre mænd under ledelse af Eliab. Det samlede antal våbenføre mænd i Judas hærafdeling er således 186.400. Disse tre stammer skal gå forrest, hver gang israelitterne bryder op og drager af sted til næste lejrplads. </p><p><q>10-16</q> På teltets sydside skal Rubens stamme stå i spidsen for en hærafdeling: Foruden Rubens stamme med dens 46.500 våbenføre mænd under ledelse af Elitzur er der Simeons stamme med 59.300 våbenføre mænd under ledelse af Shelumiel og Gads stamme med 45.650 våbenføre mænd under ledelse af Eljasaf. Det samlede antal våbenføre mænd i Rubens hærafdeling er således 151.450. Disse tre stammer skal følge efter Judas hærafdeling, hver gang israelitterne bryder op og drager af sted til næste lejrplads. </p><p><q>17</q> Derefter skal levitterne bryde op med deres egne telte og med åbenbaringsteltet, så de hele tiden holder sig i midten. De skal følge denne orden, når de bryder op, og når de slår lejr igen, hver hærafdeling med sit eget banner. </p><p><q>18-24</q> På teltets vestside skal Efraims stamme stå i spidsen for en hærafdeling. Foruden Efraims stamme med dens 40.500 våbenføre mænd under ledelse af Elishama er der Manasses stamme med 32.200 våbenføre mænd under ledelse af Gamliel og Benjamins stamme med 35.400 våbenføre mænd under ledelse af Abidan. Det samlede antal våbenføre mænd i Efraims hærafdeling er således 108.100. Disse tre stammer skal følge efter Rubens hærafdeling, hver gang israelitterne bryder op og drager af sted til næste lejrplads. </p><p><q>25-31</q> På teltets nordside skal Dans stamme stå i spidsen for en hærafdeling. Foruden Dans stamme med dens 62.700 våbenføre mænd under ledelse af Ahiezer er der Ashers stamme med 41.500 våbenføre mænd under ledelse af Pagiel og Naftalis stamme med 53.400 våbenføre mænd under ledelse af Ahira. Det samlede antal våbenføre mænd i Dans hærafdeling er således 157.600. Disse tre stammer skal danne bagtrop, hver gang israelitterne bryder op og drager af sted til næste lejrplads. </p><p><q>32-33</q> I alt udgjorde den israelitiske hær altså 603.550 våbenføre mænd foruden levitterne, der ifølge Herrens befaling til Moses var fritaget for værnepligt. <q>34</q> Og israelitterne fulgte omhyggeligt de befalinger, som Herren havde givet Moses, så de brød op i den angivne rækkefølge og slog lejr på deres tildelte områder under deres respektive stammefaner. </p>"}