{"text":"<h3>Tre mænd gør oprør</h3><p><q>1</q> Blandt israelitterne var der en mand, der hed Kora, søn af Jitzhar, der igen var søn af Kehat, som var en af Levis sønner. Kora gjorde oprør imod Moses, og han blev bakket op af Datan og Abiram, der var sønner af den Eliab, som var søn af Pallu. De var fra Rubens stamme. <q>2</q> 250 andre mænd gik med i oprøret mod Moses, og de var alle sammen ansete og folkevalgte ledere. </p><p><q>3</q> Alle disse mænd gik nu til Moses og Aron og sagde: Nu må det være nok med det præstestyre. Vi kan vel alle træde frem for Herren og ofre til ham. Hvorfor ophøjer I jer selv over Herrens folk? </p><p><q>4</q> Da Moses hørte det, kastede han sig fortvivlet ned med ansigtet mod jorden, <q>5</q> og han sagde til Kora og hans tilhængere: Vent til i morgen, så vil Herren vise, hvem der hører ham til, og hvem der er indviet til at træde frem for ham. <q>6-7</q> Kora, du og dine tilhængere skal komme tilbage i morgen med hver jeres røgelseskar, tænd op i dem og brænd røgelse for Herren. Så får vi at se, hvem Herren har udvalgt som præster. I levitter er gået for vidt! </p><p><q>8-9</q> Moses sagde videre til Kora: Er I levitter nu ikke længere tilfredse med den særstilling, Israels Gud har givet jer? Har han ikke udvalgt jer til på folkets vegne at hjælpe med arbejdet ved Herrens bolig? <q>10</q> Han har givet jer denne særlige tjeneste for ham. Vil I nu også være præster? <q>11</q> Det er Herren selv, ikke Aron og hans sønner, du og dine tilhængere gør oprør imod. </p><p><q>12</q> Derefter sendte Moses bud efter Datan og Abiram, men de sendte følgende besked tilbage: Vi kommer ikke. <q>13</q> Det er jo dig, der har lokket os bort fra det frugtbare Egypten, for at vi skulle dø her i ørkenen. Vil du stadig påstå, at du er Guds udvalgte leder? <q>14</q> Hvad med det vidunderlige land med frugtbare marker og vingårde, du lovede os? Hvor er det blevet af? Tror du ikke, folk har øjne i hovedet? Vi vil ikke have noget med dig at gøre mere. </p><p><q>15</q> Da blev Moses meget vred, og han sagde til Herren: Lad være med at anerkende deres røgelsesofre. Jeg har aldrig forurettet nogen af dem eller stjålet så meget som et æsel fra dem. </p><p><q>16</q> Derpå sagde han til Kora: Husk nu at komme tilbage i morgen sammen med dine tilhængere, så I kan træde frem for Herren sammen med Aron. <q>17</q> Sørg for at alle de 250 mænd kommer med hver deres røgelseskar. Du selv og Aron skal også komme med hver jeres røgelsesoffer. </p><p><q>18</q> Næste dags morgen kom de med deres røgelseskar med ild i. Efter at de havde lagt røgelse på, stillede de sig op sammen med Moses og Aron ved åbenbaringsteltets indgang. <q>19</q> I mellemtiden havde Kora fået en stor del af folket over på sin side, og nu stod de og ventede på, hvad der ville ske. Da viste Herrens herlighed sig for folket, <q>20</q> og Herren sagde til Moses og Aron: <q>21</q> Træk jer væk fra dette folk, så jeg kan komme til at udrydde dem. </p><p><q>22</q> Men Moses og Aron kastede sig ned for Herren med ansigtet mod jorden. Åh Gud, du som er livets ophav, bad de, er det nødvendigt at slå hele folket ihjel på grund af en enkelt mands synd? </p><p><q>23</q> Da svarede Herren: <q>24</q> Så sig til folket, at de, der befinder sig i nærheden af Koras, Datans og Abirams telte, skal fjerne sig langt væk. </p><p><q>25</q> Så skyndte Moses sig hen til Datans og Abirams telte, og folkets ledere fulgte i hælene på ham. <q>26</q> Skynd jer at komme væk fra disse onde mænds telte, advarede han de omkringstående. I må ikke røre nogen af deres ejendele, for så mister I livet på grund af deres synd. </p><p><q>27</q> Folket trak sig skyndsomt væk fra Koras, Datans og Abirams telte. Datan og Abiram kom ud og stillede sig foran døren til deres telte sammen med deres koner og børn. </p><p><q>28</q> Da sagde Moses til folket: Nu skal I få at se, at jeg ikke er en selvbestaltet leder iblandt jer, men at det er Herren, som har sendt mig, for at jeg skal udføre den opgave, han har givet mig. <q>29</q> Hvis disse mennesker dør en naturlig død som alle andre, så har Herren ikke udvalgt mig, <q>30</q> men hvis Herren griber ind og lader jorden åbne sig, så den opsluger dem sammen med deres ejendele, og de ryger direkte ned i dødsriget, så er det bevis på, at disse mænd har forhånet Herren. </p><p><q>31</q> Næppe var Moses færdig med at tale, før jorden revnede under dem <q>32</q> og åbnede sig som et vældigt gab, og gabet opslugte de oprørske mænd, deres familier og deres ejendele, <q>33</q> så de røg lige lukt ned i dødsriget. Jordens gab lukkede sig over dem, og dermed var de udryddet af folket. <q>34</q> Men israelitterne flygtede skrækslagne ved lyden af deres skrig. De var bange for at lide samme skæbne. </p><p><q>35</q> I det samme for der ild ud fra Herren og opbrændte de 250 mænd, der stod med deres røgelsesofre. </p>"}