{"text":"<h3>Moses afholder en ny folketælling</h3><p><q>19</q> Efter at plagen var standset, </p><p><q>1</q> sagde Herren til Moses og præsten Eleazar, Arons søn: <q>2</q> Lav en optælling over samtlige israelitiske mænd over 20 år, så I ved, hvor mange våbenføre mænd hver enkelt stamme og slægt kan bidrage med. <q>3-4</q> Så optalte Moses og Eleazar folket, mens de lå i lejr på Moabs sletter ved Jordanfloden over for Jeriko. Her følger resultatet af denne anden mønstring, stamme for stamme, slægt for slægt: </p><p><q>5</q> Først Rubens stamme (Ruben var jo Jakobs førstefødte søn): Stammen bestod af følgende slægter, opkaldt efter Rubens sønner: hanokitterne opkaldt efter Hanok; palluitterne opkaldt efter Pallu; <q>6</q> hesronitterne opkaldt efter Hesron; karmitterne opkaldt efter Karmi. <q>7</q> Fra Rubens slægter mønstredes der 43.730 våbenføre mænd. </p><p><q>8</q> Eliab, der var søn af Pallu, <q>9</q> havde tre sønner: Nemuel, Datan og Abiram. Det var Datan og Abiram, der sammen med Kora gjorde oprør imod Moses og Aron - ja, imod Herren selv. <q>10</q> Derfor åbnede jorden sit gab og opslugte dem, så de sammen med de 250 mænd, der blev brændt op af Herrens ild, blev til skræk og advarsel for hele folket. <q>11</q> Koras slægt uddøde dog ikke. </p><p><q>12</q> Dernæst Simeons stamme, som bestod af følgende slægter, opkaldt efter Simeons sønner: nemuelitterne opkaldt efter Nemuel; jaminitterne opkaldt efter Jamin; jakinitterne opkaldt efter Jakin; <q>13</q> zerahitterne opkaldt efter Zerach; shaulitterne opkaldt efter Shaul. <q>14</q> Fra Simeons slægter mønstredes i alt 22.200 mand. </p><p><q>15</q> Gads stamme bestod af følgende slægter, opkaldt efter Gads sønner: zefonitterne opkaldt efter Zefon; haggitterne opkaldt efter Haggi; shunitterne opkaldt efter Shuni; <q>16</q> oznitterne opkaldt efter Ozni; eritterne opkaldt efter Eri; <q>17</q> aroditterne opkaldt efter Arod; arelitterne opkaldt efter Areli. <q>18</q> Fra Gads slægter i alt 40.500 mand. </p><p><q>19</q> Dernæst Judas stamme: Judas sønner Er og Onan, der døde i Kanaan, er ikke medregnet. <q>20</q> Stammens slægter er opkaldt efter Judas øvrige sønner: shelanitterne opkaldt efter Shela; peretzitterne opkaldt efter Peretz; zerahitterne opkaldt efter Zerach. <q>21</q> Peretzitterne var yderligere opdelt i hesronitterne, opkaldt efter Hesron, og hamulitterne, opkaldt efter Hamul, begge sønner af Peretz. <q>22</q> Fra Judas slægter i alt 76.500 mand. </p><p><q>23</q> Issakars stamme bestod af følgende slægter, opkaldt efter Issakars sønner: tolaitterne opkaldt efter Tola; punitterne opkaldt efter Pua; <q>24</q> jashubitterne opkaldt efter Jashub; shimronitterne opkaldt efter Shimron. <q>25</q> Fra Issakars slægter i alt 64.300 mand. </p><p><q>26</q> Zebulons stamme bestod af følgende slægter, opkaldt efter Zebulons sønner: sereditterne opkaldt efter Sered; elonitterne opkaldt efter Elon; jaleelitterne opkaldt efter Jaleel. <q>27</q> Fra Zebulons slægter i alt 60.500 mand. </p><p><q>28</q> To stammer udsprang fra Josefs to sønner: Manasse og Efraim. <q>29</q> Manasses stamme bestod af makiritterne, opkaldt efter Manasses søn Makir, og gileaditterne, opkaldt efter Makirs søn Gilead. <q>30</q> Gileaditterne var opdelt i følgende slægter: iezritterne opkaldt efter Iezer; helekitterne opkaldt efter Helek; <q>31</q> asrielitterne opkaldt efter Asriel; shekemitterne opkaldt efter Shekem; <q>32</q> shemidaitterne opkaldt efter Shemida; heferitterne opkaldt efter Hefer. <q>33</q> Hefers søn Zelofhad havde ingen sønner, men fem døtre ved navn Mala, Noa, Hogla, Milka og Tirtza. <q>34</q> Fra Manasses slægter var der i alt 52.700 mand. </p><p><q>35</q> Efraims stamme bestod af følgende slægter, opkaldt efter Efraims sønner: shutelaitterne opkaldt efter Shutela; bekeritterne opkaldt efter Beker; tahanitterne opkaldt efter Tahan. <q>36</q> Shutela fik sønnen Eran, hvorfra eranitterne stammer. <q>37</q> Fra Efraims slægter var der i alt 32.500 mand. </p><p><q>38</q> Benjamins stamme bestod af følgende slægter, opkaldt efter Benjamins sønner: belaitterne opkaldt efter Bela; ashbelitterne opkaldt efter Ashbel; ahiramitterne opkaldt efter Ahiram; <q>39</q> shufamitterne opkaldt efter Shufam; hufamitterne opkaldt efter Hufam. <q>40</q> Bela fik sønnerne Ard og Naaman, hvorfra arditterne og naamitterne stammer. <q>41</q> Fra Benjamins slægter var der i alt 45.600 mand. </p><p><q>42-43</q> Dans stamme bestod af shuhamitterne, opkaldt efter Shuham, Dans søn. Fra Dans stamme var der 64.400 mand. </p><p><q>44</q> Ashers stamme bestod af følgende slægter, opkaldt efter Ashers sønner: jimnitterne opkaldt efter Jimna; jishvitterne opkaldt efter Jishvi; beriaitterne opkaldt efter Beria. <q>45</q> Følgende slægter stammer fra Berias sønner Heber og Malkiel: heberitterne og malkielitterne. <q>46</q> Asher havde en datter ved navn Sera. <q>47</q> Fra Ashers slægter var der i alt 53.400 mand. </p><p><q>48</q> Naftalis stamme bestod af følgende slægter, opkaldt efter Naftalis sønner: jahtzeelitterne opkaldt efter Jahtzeel; gunitterne opkaldt efter Guni; <q>49</q> jetzeritterne opkaldt efter Jetzer; shillemitterne opkaldt efter Shillem. <q>50</q> Fra Naftalis slægter i alt 45.400 mand. </p><p><q>51</q> Det samlede antal våbenføre israelitiske mænd over 20 år var altså 601.730. </p><p><q>52-54</q> Derefter sagde Herren til Moses: Du skal fordele landet mellem stammerne i forhold til stammernes størrelse, således at de store stammer vil få et stort landområde, og de mindre stammer vil få et mindre landområde. <q>55</q> Der skal kastes lod om rækkefølgen af fordelingen mellem stammerne. <q>56</q> Nogle vil få et stort område, andre et mindre område, alt sammen ved lodkastning. </p><p><q>57</q> Levis stamme bestod af følgende slægter: gershonitterne opkaldt efter Gershon; kehatitterne opkaldt efter Kehat; meraritterne opkaldt efter Merari. <q>58-59</q> Under dem hørte følgende slægter: libnitterne, hebronitterne, mahlitterne, mushitterne og koraitterne. </p><p>Mens Levi opholdt sig i Egypten, fik han en datter ved navn Jokebed. Hun blev gift med Amram, Kehats søn, hvorefter hun fødte Aron, Moses og Mirjam. <q>60</q> Aron fik sønnerne Nadab, Abihu, Eleazar og Itamar. <q>61</q> Nadab og Abihu døde, fordi de bragte et røgelsesoffer, der var i modstrid med Herrens befalinger. </p><p><q>62</q> Det samlede antal levitter af hankøn fra en måned og opefter var 23.000. Levitterne blev imidlertid ikke regnet med i folketællingen, for de fik ikke arvelod i landet sammen med de øvrige stammer. </p><p><q>63</q> Det var så resultatet af den folketælling, som Moses og præsten Eleazar holdt på Moabs sletter ved Jordanfloden over for Jeriko. <q>64-65</q> Ikke en eneste af alle disse mennesker var med i den første folketælling, som Moses og præsten Aron havde foretaget i Sinai ørken; alle, der havde været med i den første optælling, var døde i mellemtiden, sådan som Herren havde sagt: De skal alle dø i ørkenen. De eneste, der var tilbage fra dengang, var Kaleb og Josva. </p>"}