{"text":"<h3>Levitbyerne</h3><p><q>1</q> Mens israelitterne stadig lå i lejr på Moabs sletter langs Jordanfloden over for Jeriko, sagde Herren til Moses: </p><p><q>2</q> Sig til folket, at de skal overdrage nogle af deres byer med omliggende græsmarker til levitterne. <q>3</q> Der skal levitterne bo og deres husdyr græsse. <q>4</q> I skal afmåle et område rundt om byerne, som skal være levitternes græsmarker. Afmål 450 m fra bymuren udad, <q>5</q> og 900 m langs hver af de fire sider af byen, mod øst, mod syd, mod vest og mod nord. </p><p><q>6-7</q> Levitterne skal i alt tildeles 48 byer med omliggende græsmarker. Heraf skal de seks være tilflugtsbyer, hvor personer, der uforsætligt er kommet til at slå et andet menneske ihjel, kan søge asyl. <q>8</q> Levitbyerne skal ligge jævnt fordelt ud over hele landet, således at de store stammer skal afstå mange byer til levitterne, og de mindre stammer færre. </p><h3>Tilflugtsbyerne</h3><p><q>9</q> Herren sagde videre til Moses: <q>10-11</q> Sig til folket: Når I kommer ind i landet, skal I udpege nogle byer til at være tilflugtsbyer. En person, som er skyldig i uagtsomt manddrab, kan flygte til sådan en by, <q>12</q> så vedkommende undgår at blive dræbt af blodhævnere, endnu inden der er afsagt dom i sagen. <q>13-14</q> Der skal ligge tre tilflugtsbyer i Kanaans land og tre i området øst for Jordanfloden. <q>15</q> Både israelitterne, de fremmede iblandt jer og folk på gennemrejse skal kunne søge tilflugt i disse byer. </p><p><q>16-18</q> Hvis en person slår et andet menneske ihjel ved at gøre brug af våben af jern, sten eller træ, er der ikke tale om uagtsomt manddrab; det må formodes at være mord, og derfor skal den skyldige lide døden: <q>19</q> Den myrdedes nærmeste slægtning har ansvaret for at hævne mordet, og han skal slå morderen ihjel. <q>20-21</q> Det samme gælder, hvis en person af had til en anden forsætligt skubber til ham, kaster noget imod ham eller slår ham, så han dør. </p><p><q>22-23</q> Men hvis der er tale om et uheld, hvor en person uforvarende kommer til at skubbe til en anden eller ramme ham med en sten eller noget andet, så han dør, <q>24</q> skal domstolen afgøre, hvorvidt der er tale om uagtsomt manddrab eller mord, og om den skyldige skal udleveres til blodhævneren eller ej. <q>25</q> Hvis domstolen så har afsagt kendelse om uagtsomt manddrab, skal drabsmanden beskyttes mod blodhævneren og bringes tilbage til den tilflugtsby, han var flygtet til. Der skal han blive boende, indtil den fungerende ypperstepræst er død. </p><p><q>26</q> Hvis drabsmanden forlader tilflugtsbyen, <q>27</q> har blodhævneren ret til at slå ham ihjel uden at gøre sig skyldig i mord,<lb /><q>28</q> for manden burde være blevet i tilflugtsbyen indtil ypperstepræstens død. Først efter ypperstepræstens død kan han vende tilbage til sit hjem. <q>29</q> Denne lov skal gælde fra slægt til slægt i det land, hvor I kommer til at bo. </p><p><q>30</q> Enhver morder skal henrettes, medmindre der er mangel på vidneudsagn. Der skal mindst to vidneudsagn til for at dømme en person til døden. <q>31</q> Men hvis han dømmes skyldig i mord, skal han henrettes. Han kan ikke frigives mod, at der betales løsepenge for ham. <q>32</q> En flygtning, der bor i en tilflugtsby, kan heller ikke løskøbes, så han kan forlade tilflugtsbyen og vende tilbage til sit hjem før ypperstepræstens død. <q>33-34</q> I må ikke gøre det land, som I skal ind og bo i, urent, for jeg, Herren, bor i jeres midte. Hvis et menneske udgyder et andet menneskes blod, bliver landet urent, og der kan kun skaffes soning ved at den skyldige dør. </p>"}