{"text":"<h3>Israels første folketælling</h3><p><q>1</q> På den første dag i den anden måned året efter, at israelitterne havde forladt Egypten, talte Herren til Moses i åbenbaringsteltet, mens folket opholdt sig i Sinais ørken. </p><p>Herren sagde: <q>2-4</q> Lav en liste over alle våbenføre mænd over 20 år med deres stamme- og slægtsnavne. Du og Aron skal være ansvarlige for optællingen, som skal uddelegeres til en leder fra hver enkelt stamme. <q>5</q> Følgende ledere skal hjælpe jer: fra Rubens stamme: Elitzur, Shedeurs søn; <q>6</q> fra Simeons stamme: Shelumiel, Zurishaddajs søn; <q>7</q> fra Judas stamme: Nahshon, Amminadabs søn; <q>8</q> fra Issakars stamme: Netanel, Suars søn; <q>9</q> fra Zebulons stamme: Eliab, Helons søn; <q>10</q> fra Efraims, Josefs søns, stamme: Elishama, Ammihuds søn; fra Manasses, Josefs søns, stamme: Gamliel, Pedasurs søn; <q>11</q> fra Benjamins stamme: Abidan, Gidonis søn; <q>12</q> fra Dans stamme: Ahiezer, Ammishaddajs søn; <q>13</q> fra Ashers stamme: Pagiel, Okrans søn; <q>14</q> fra Gads stamme: Eljasaf, Deuels søn; <q>15</q> fra Naftalis stamme: Ahira, Enans søn. <q>16</q> Disse mænd var ledere blandt folket, overhoveder for hver deres slægt. </p><p><q>17-46</q> Samme dag sammenkaldte Moses, Aron og de ovennævnte ledere samtlige våbenføre mænd i Israel over 20 år. Hver person fik besked på at oplyse sit stamme- og slægtsnavn, sådan som Herren havde befalet Moses. Her følger den samlede opgørelse: Jakobs førstefødte søns, Rubens, stamme: 46.500; Simeons stamme: 59.300; Gads stamme: 45.650; Judas stamme: 74.600; Issakars stamme: 54.400; Zebulons stamme: 57.400; Efraims, Josefs søns, stamme: 40.500; Manasses, Josefs søns, stamme: 32.200; Benjamins stamme: 35.400; Dans stamme: 62.700; Ashers stamme: 41.500; Naftalis stamme: 53.400. Det samlede antal våbenføre mænd udgjorde 603.550 personer. </p><p><q>47-49</q> Dette tal indbefatter dog ikke levitterne, for Herren havde sagt til Moses: Du må ikke bruge levitterne som soldater, og du skal ikke tage dem med på listen. <q>50</q> Jeg har nemlig givet dem ansvar for at tage sig af min bolig, det hellige telt, som indeholder pagtens ark. Derfor skal de altid have deres lejr i nærheden af boligen. <q>51</q> Det er levitternes opgave at pakke teltet sammen og rejse det igen, og hvis nogen andre blander sig i den opgave eller blot rører ved teltet, skal de henrettes. <q>52</q> Resten af Israels stammer skal tildeles hver deres lejrplads med hver deres banner, <q>53</q> men levitterne skal slå lejr rundt om teltet med pagtens ark, så de udgør en mur mellem folket og Herren, for at ingen af de menige israelitter skal komme til at røre ved teltet og rammes af Herrens vrede. </p><p><q>54</q> Israels folk fulgte omhyggeligt de befalinger, som Herren havde givet Moses. </p>"}