{"text":"<p><q>1</q> Da sagde Herren til Moses: <q>2</q> Sig til præsten Eleazar, Arons søn, at han skal rage røgelseskarrene ud af ilden og smide den brændende røgelse væk. Disse røgelseskar er hellige, <q>3</q> også selv om de tilhørte oprørske mænd, der måtte dø for deres synd. Tag disse røgelseskar og sørg for, at de bliver hamret flade og brugt som beklædning på alteret. De er hellige, fordi de blev brugt i tjenesten for Herren. På alteret skal de tjene som en advarsel overfor israelitterne. </p><p><q>4</q> Så tog præsten Eleazar de 250 røgelseskar af bronze, hamrede dem ud til plader og beklædte alteret med dem. <q>5</q> Det blev en advarsel til Israels folk om, at ingen uindviede personer, der ikke var af Arons slægt, måtte brænde røgelse for Herren, for så ville det gå dem som Kora og hans tilhængere. Således blev den befaling, Herren havde givet Eleazar gennem Moses, ført ud i livet. </p><p><q>6</q> Men allerede næste dag begyndte folket igen at beklage sig overfor Moses og Aron: Det er jer, vi kan takke for at nogle af Herrens folk er blevet dræbt. </p><p><q>7-8</q> Mens folket gav luft for deres utilfredshed overfor Moses og Aron, kom Herrens herligheds sky pludselig til syne over åbenbaringsteltet og Moses og Aron vendte sig og gik hen til indgangen. </p><p><q>9-10</q> Træk jer væk fra folket, beordrede Herren dem, så jeg kan komme til at udrydde dem. Men Moses og Aron kastede sig ned med ansigtet mod jorden foran Herren. <q>11</q> Derefter sagde Moses til Aron: Skynd dig hen til alteret med dit røgelseskar. Læg gløder fra alteret i det, kom røgelse ovenpå og bær det rundt blandt folket, så der kan skaffes soning for dem, for Herren har i sin vrede sendt en plage over folket. </p><p><q>12</q> Aron adlød Moses og skyndte sig rundt blandt folket for at skaffe dem soning, så den plage, der allerede var begyndt, kunne blive stoppet, <q>13</q> og da Aron stillede sig mellem de døde og de levende, standsede plagen. <q>14</q> Den dag døde 14.700 mennesker af plagen, ud over alle dem, der den foregående dag var døde sammen med Kora. <q>15</q> Da plagen var standset, vendte Aron tilbage til Moses ved åbenbaringsteltets indgang. </p><h3>Arons blomstrende stav</h3><p><q>16</q> Da sagde Herren til Moses: <q>17</q> Sig til Israels folk, at hver af de 12 stammeledere skal bringe dig en stav. Skriv så lederens navn på den stav, han kommer med. <q>18</q> Arons navn skal skrives på den stav, der repræsenterer Levis stamme. <q>19</q> Tag nu disse stave og læg dem foran pagtens ark i åbenbaringsteltet, hvorfra jeg kommunikerer med jer. <q>20</q> En af stavene vil sætte skud, og det vil vise jer, hvem jeg har udvalgt til at tjene mig. Sådan vil jeg lukke munden på israelitterne, så jeg kan blive fri for deres evindelige klager. </p><p><q>21</q> Derefter fortalte Moses folket, hvad Herren havde sagt, og hver af de tolv stammeledere kom med deres stav. Også Arons stav var med i bunken. <q>22</q> Moses tog nu stavene og lagde dem for Herrens ansigt i det allerhelligste rum, <q>23</q> og næste dag, da han kom tilbage, så han, at Arons stav ikke blot havde sat skud, men havde sat blomster og nu bar modne mandler. </p><p><q>24</q> Moses tog stavene med sig ud til de ventende israelitter. De kiggede på dem, og lederne tog hver deres stav, <q>25-26</q> men Arons stav lagde Moses på Herrens befaling tilbage foran pagtens ark, for at den skulle være en påmindelse om folkets oprør og en advarsel om den dødsstraf, der ventede dem, hvis de igen satte sig op mod Moses og præsterne. </p><p><q>27-28</q> Men folkets beklagelser var stadig ikke forbi. Hvordan kan vi undgå at dø, sagde de, hvis der er dødsstraf for at komme i nærheden af Herrens bolig? Det er ude med os. </p>"}