{"text":"<p><q>1</q> Kære venner, jeg elsker jer og længes efter jer, I som er min glæde og sejrskrans. Hold fast ved Herren, sådan som jeg har undervist jer om. </p><h3>En særlig formaning til enighed</h3><p><q>2</q> Jeg opfordrer alvorligt Euodia og Syntyke til med Herrens hjælp at nå til enighed! <q>3</q> Og jeg beder dig, min trofaste kollega, om at hjælpe disse to kvinder, der så tappert har stridt sammen med mig i forkyndelsen af det gode budskab sammen med Clemens og de øvrige medarbejdere, hvis navne er indskrevet i livets bog. </p><h3>Forskellige formaninger</h3><p><q>4</q> Vær altid glade i jeres tro på Herren! Jeg siger igen: Vær glade! <q>5</q> Lad alle mærke, at I har et venligt sind. Herren er nær.<q>6</q> Vær ikke bekymrede for noget, men sig altid Gud tak og læg jeres ønsker frem for ham i bøn. <q>7</q> Så vil I opleve, at Guds fred, som overgår al menneskelig forstand, vil beskytte jeres tanker og hjerter og bevare jeres tillid til Jesus Kristus. </p><p><q>8</q> Desuden opfordrer jeg jer, kære venner, til at fokusere jeres tanker på det, der er sandt og ædelt, ret og rent, det man værdsætter og taler godt om, ja alt, hvad der udmærker sig og er værd at rose. <q>9</q> Lev efter det forbillede, I har i mig, og den undervisning, I har modtaget fra mig. Så vil fredens Gud være med jer. </p><h3>Paulus takker for den gave, Epafroditus kom med</h3><p><q>10</q> Jeg priser Herren og er inderlig taknemmelig for, at jeres omsorg for mig er blomstret op igen, og for den gave, I har sendt mig. Jeg ved godt, at I hele tiden har ønsket at hjælpe mig, men at I ikke havde mulighed for det. <q>11</q> Det er ikke, fordi jeg led nogen nød, for jeg har lært at være tilfreds med det, jeg har. <q>12</q> Jeg ved, hvad det vil sige at klare mig med lidt, såvel som hvordan det er at have overflod. Jeg har lært hemmeligheden ved at være tilfreds i enhver situation, hvad enten jeg kan spise mig mæt eller må sulte, hvad enten jeg har overflod eller lider mangel. <q>13</q> Alt dette kan jeg klare ved den styrke, Kristus giver mig. <q>14</q> Men det var smukt af jer at hjælpe mig i min vanskelige situation. </p><p><q>15</q> I ved, at dengang jeg kom til jer med budskabet om Kristus og så siden rejste videre og forlod Makedonien, var I, kære filippere, den eneste menighed, der støttede mig økonomisk. <q>16</q> Selv da jeg var i Thessaloniki, sendte I mig indtil flere gange, hvad jeg havde brug for. <q>17</q> For mig er det ikke selve gaven, der er det vigtigste, men den stadigt voksende belønning, I kan se frem til i Himlen. </p><p><q>18</q> Jeg takker for den rundhåndede gave, Epafroditus kom med fra jer, og nu har jeg rigeligt. Det var som en offergave fra jer med en liflig duft, som Gud har glædet sig over. <q>19</q> Og min Gud vil af sin herlige rigdom gennem Jesus Kristus give jer alt, hvad I har brug for. <q>20</q> Lovet være Gud, vores Far, i al evighed! Amen. </p><h3>Afsluttende hilsener</h3><p><q>21</q> Hils alle, som tilhører Jesus Kristus. Lederne her sender jer også deres hilsener. <q>22</q> Jeg skal også hilse fra alle de andre kristne her, og især fra dem, der er i kejserens tjeneste. <q>23</q> Herren Jesu Kristi nåde være med jeres ånd. </p>"}