{"text":"<h3>Kristi tjenersind - jeres forbillede</h3><p><q>1</q> Betyder det noget for jer at blive mindet om, hvad Kristus har gjort for os, at blive trøstet og opmuntret, at opleve Åndens fællesskab og at mærke den indbyrdes kærlighed og omsorg? <q>2</q> Hvis de ting betyder noget for jer, så gør min glæde fuldkommen ved at praktisere dem. Stå sammen i kærlighed og vær ét i sjæl og sind. <q>3</q> Gør intet ud fra selviske motiver eller personlige ambitioner. Vær ydmyge og se op til hinanden, så I giver andre mere ære end jer selv. <q>4</q> Sørg ikke bare for jeres egne behov, men tænk også på de andres. <q>5</q> Lad Jesus Kristus være jeres forbillede og efterlign hans indstilling: </p><lg><l level='1'><q>6</q> Han var lig med Gud, </l><l level='2'>og havde ret til at fastholde den lighed. </l><l level='1'><q>7-8</q> Dog gjorde han ikke krav på sin ret, </l><l level='2'>men gav afkald på sin guddomsmagt, </l><l level='3'>tog tjenerskikkelse på og blev menneske. </l><l level='1'>Som menneske ydmygede han sig </l><l level='2'>og accepterede den værste død - </l><l level='3'>døden på et kors. </l><l level='1'><q>9</q> Derfor har Gud ophøjet ham </l><l level='2'>og givet ham et navn og en position </l><l level='3'>højt over alle andre. </l><l level='1'><q>10</q> Alle kommer til at bøje knæ for ham </l><l level='2'>i himlen og på jorden, og under jorden. </l><l level='1'><q>11</q> Og alle skal erklære </l><l level='2'>til Gud Faders ære: </l><l level='3'><i>Jesus Kristus er Herre!</i></l></lg><h3>Vær forbilleder i at gøre Guds vilje med glæde</h3><p><q>12</q> Kære venner! Da jeg var hos jer, adlød I altid omhyggeligt mine anvisninger. Nu hvor jeg er langt borte, skal I i endnu højere grad lade Gud få lov at fortsætte sit frelsesværk i jeres liv, idet I adlyder ham med dyb ærefrygt. <q>13</q> Det er jo Gud selv, som giver jer lyst og styrke til at adlyde ham og gøre hans vilje. <q>14</q> Gør det alt sammen uden beklagelser eller indvendinger, <q>15</q> så I kan stå som uangribelige forbilleder, Guds uskyldsrene børn. Midt i den fordærvede og forvildede verden skal I være som strålende lys, der skinner for dem, der lever i mørket. <q>16</q> Når I således lever i overensstemmelse med livets ord, kan jeg på dommens dag glæde mig over, at det ikke var forgæves, jeg kom til jer og arbejdede så hårdt for jeres skyld. <q>17</q> Og skulle mit arbejde for at bringe jer til modenhed i troen resultere i, at jeg må lide døden, så vil jeg alligevel glæde mig over det og glæde mig sammen med jer. <q>18</q> På samme måde bør I også være glade - og glæde jer sammen med mig. </p><h3>Paulus sender Epafroditus af sted med brevet og lover at sende Timoteus senere</h3><p><q>19</q> Jeg håber, at Herren Jesus vil gøre det muligt for mig snart at sende Timoteus til jer, så jeg kan blive opmuntret ved at høre, hvordan I har det. <q>20</q> Ingen af mine andre medarbejdere har en så oprigtig omsorg for jer som Timoteus. <q>21</q> De fleste mennesker synes, det er vigtigere at sørge for deres egne behov end at tjene Jesus Kristus. <q>22</q> I ved, at Timoteus er som en søn for mig, og at han har stået sin prøve ved at arbejde sammen med mig, når jeg har forkyndt om Jesus. <q>23</q> Jeg regner med at sende ham til jer, så snart jeg er klar over, hvad der skal ske med mig her, <q>24</q> og jeg har den tillid til Herren, at jeg også selv snart kan få mulighed for at besøge jer. </p><p><q>25</q> Jeg har valgt at sende Epafroditus tilbage til jer med dette brev. I sendte ham jo til mig, for at han skulle hjælpe mig med mine behov, og han har været en kær medarbejder og kampfælle for mig. <q>26</q> Men han længes meget efter jer, og han er urolig, fordi I hørte, at han var syg. <q>27</q> Og syg det var han, ja døden nær, men Gud forbarmede sig over ham, og dermed også over mig, så jeg ikke skulle opleve den ene sorg efter den anden. <q>28</q> Derfor er jeg ekstra opsat på at sende ham af sted nu med brevet, for jeg ved, at I vil blive meget glade for at se ham. Og jeg vil have den bekymring mindre. <q>29</q> Tag med glæde imod ham som en Herrens tjener. Mennesker som ham skal I vise stor respekt, <q>30</q> for han satte livet på spil og var døden nær i tjenesten for Kristus. Det, som I ikke kunne gøre for mig, fordi I var langt borte, det gjorde han. </p>"}