{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Kære ledere og medhjælpere i menigheden og alle i Filippi, som hører Jesus Kristus til. Dette brev er fra Paulus og Timoteus, Jesu Kristi tjenere. <q>2</q> Nåde være med jer og fred fra Gud, vores Far, og Herren Jesus Kristus. </p><h3>Taksigelse og bøn for filipperne</h3><p><q>3-4</q> Hver gang jeg tænker på jer, fyldes mit hjerte med glæde, og når jeg beder for jer, gør jeg det med tak til Gud. <q>5</q> I har jo været med til at sprede det glædelige budskab om Kristus lige fra det øjeblik, I tog imod det, og I gør det stadig. <q>6</q> Det var Gud, som begyndte sit gode værk i jer, og jeg er overbevist om, at han også vil fuldføre det. Han vil fortsat arbejde med jer indtil den dag, hvor Jesus Kristus kommer igen. </p><p><q>7</q> Det er kun naturligt, at jeg tænker sådan om jer, for I har vist stor hengivenhed over for mig. I har stået sammen med mig i tjenesten for Gud, både når jeg har været i fængsel, og når jeg har forsvaret og begrundet budskabet om Kristus. <q>8</q> Gud ved, hvor meget jeg længes efter jer alle, og hvor højt jeg elsker jer med Jesu Kristi kærlighed. </p><p><q>9</q> Jeg beder om, at jeres kærlighed må blive ved med at vokse, og at I må få stadig større åndelig forståelse og dømmekraft, <q>10</q> så I kan skønne, hvad der er det væsentlige og træffe de rigtige valg. Jeg beder om, at I på dommens dag må kunne stå med en ren og uplettet samvittighed <q>11</q> og med rige resultater af de gode gerninger, som Kristus har udført gennem jer til ære og pris for Gud. </p><h3>Paulus fangenskab standser ikke forkyndelsen af Kristus</h3><p><q>12</q> Jeg er glad for at kunne fortælle jer, kære venner, at det, der er sket med mig, faktisk har bevirket, at budskabet om Kristus er nået endnu længere ud. <q>13</q> Alle her omkring - og det gælder også soldaterne i garnisonen - er klar over, at jeg sidder i fængsel, fordi jeg tjener Kristus. <q>14</q> Desuden har mit fangenskab givet mange af de kristne her større tillid til Gud, så de nu frimodigt forkynder Guds ord uden frygt. </p><p><q>15</q> Selvom der er nogle, der forkynder om Kristus, fordi de er misundelige på mig og gerne vil skabe vanskeligheder for mig, er der andre, der har gode motiver. <q>16</q> De sidstnævnte forkynder Ordet af kærlighed, og de ved, at jeg er her, fordi <lb />Herren har givet mig den opgave at forsvare budskabet om Jesus. <q>17</q> De første derimod har ikke rene motiver, men taler om Kristus for at give mig endnu flere problemer her i fængslet. <q>18-19</q> Men hvilket motiv de end har, så bliver det gode budskab om Kristus altså forkyndt - og det vil jeg glæde mig over. </p><p>Jeg glæder mig også over, at I beder for mig, for jeg er sikker på, at ved jeres bøn og ved den hjælp, Jesu Kristi Ånd giver mig, vil jeg komme sejrrig igennem denne prøvelse. <q>20</q> Det er mit håb og min faste overbevisning, at jeg ikke på nogen måde skal komme til at svigte Kristus, men at han nu som altid må blive æret ved, at jeg frimodigt forkynder det budskab, han har givet mig. Hvad enten jeg skal dø i tjenesten for ham, eller jeg får lov at leve, vil jeg altid ære ham. <q>21</q> Så længe jeg lever, lever jeg for Kristus. Og når jeg dør, bliver det endnu bedre. <q>22</q> Men siden der er gode resultater af mit arbejde her på jorden, ved jeg snart ikke, hvad jeg helst vil. <q>23</q> På en måde foretrækker jeg at dø og derefter være sammen med Kristus, for det ville være herligt. <q>24</q> Men så længe der endnu er brug for mig på jorden, er jeg parat til at blive. <q>25</q> Derfor tror jeg også, at jeg skal blive her endnu en tid til glæde for jer og for at hjælpe jer til at vokse i troen. <q>26</q> Når jeg så besøger jer en gang til, får I endnu mere grund til at lovprise Jesus Kristus for, hvad han udretter gennem min tjeneste. </p><h3>Kæmp for troens sag</h3><p><q>27</q> Men hvad der end sker, så skal I leve på en sådan måde, at I ærer Kristus ved det. Hvad enten jeg kommer og besøger jer, eller jeg må nøjes med at høre om jer, forventer jeg, at I står side om side i samme ånd og kæmper for troens sag. <q>28</q> I skal ikke være bange for, hvad jeres modstandere kan finde på at gøre. For dem er jeres tro jo et klart fingerpeg om, at de går fortabt, men at I vil få det evige liv. Det er alt sammen med i Guds plan. <q>29</q> Af Guds nåde har I ikke alene fået lov at tro på Kristus, men I har også fået lov at lide for ham, <q>30</q> mens I fortsat kæmper den samme kamp, som I engang så mig stå i, og som I nu hører, at jeg stadig står i. </p>"}