{"text":"<h3>Budskabet til menigheden i Efesos</h3><p><q>1</q> Skriv til menigheden i Efesos: Dette budskab kommer fra ham, der holder de syv stjerner i sin højre hånd, og som vandrer blandt de syv guldlysestager. </p><p><q>2</q> Jeg ved, hvordan du har slidt og slæbt og holdt ud gennem forfølgelserne. Jeg ved også, at du ikke tolererer onde mennesker i din midte. Jeg ser, at du har vurderet dem, der kalder sig selv apostle uden at være det, og du har fundet ud af, at de lyver. <q>3</q> Jeg ved, at du har været udholdende og har lidt for mit navns skyld, og at du ikke er kørt træt. </p><p><q>4</q> Men jeg har det imod dig, at du har mistet din første kærlighed. <q>5</q> Tænk derfor over, hvorfra du er faldet. Kom tilbage og gør, som du gjorde i begyndelsen. Ellers kommer jeg og flytter din lysestage fra dens plads. Det vil jeg gøre, hvis du ikke lægger kursen om. <q>6</q> Dog vil jeg rose dig, fordi du tager lige så stærkt afstand fra nikolaitternes gerninger, som jeg gør.</p><p><q>7</q> Den, som har øre, vil forstå, hvad Ånden siger til menighederne. Den, der sejrer, vil jeg give lov til at spise af frugten fra livets træ, der står i Guds Paradis. </p><h3>Budskabet til menigheden i Smyrna</h3><p><q>8</q> Skriv til menigheden i Smyrna: Dette budskab kommer fra ham, som er den første og den sidste, han som var død, men blev levende. </p><p><q>9</q> Jeg ved, hvad du har udrettet. Jeg kender til de forfølgelser, du har været igennem, og jeg ved, at du er fattig. Men du er alligevel rig! Jeg har hørt de falske anklager fra dem, der mener om sig selv, at de er de sande jøder, men de tilhører i virkeligheden Satans forsamling. <q>10</q> Vær ikke bange for de lidelser, der venter dig. Djævelen vil snart kaste nogle af jer i fængsel for at friste jer til frafald. I ti dage vil I opleve stor trængsel. Men vær tro indtil døden. Jeg vil give jer det evige liv som belønning. </p><p><q>11</q> Den, som har øre, vil forstå, hvad Ånden siger til menighederne: Den, der sejrer, bliver ikke ramt af den anden død. </p><h3>Budskabet til menigheden i Pergamon</h3><p><q>12</q> Skriv til menigheden i Pergamon: Dette budskab kommer fra ham, der har det skarpe, tveæggede sværd. </p><p><q>13</q> Jeg ved, at du bor dér, hvor Satan har sin trone. Men du holder fast ved mit navn og har ikke fornægtet troen på mig, ikke engang da Satans håndlangere slog min trofaste tjener Antipas ihjel. <q>14</q> Men jeg har ikke desto mindre nogle få ting at udsætte på dig. Du huser nemlig nogle, der følger Bileams lære. Husk, at han fik kong Balak til at lokke israelitterne med til en offerfest for moabitternes afguder, og det førte til seksuel synd.<q>15</q> Du har også nogle, der følger nikolaitternes falske lære, og derved forføres de til at synde på samme måde, som israelitterne gjorde dengang. <q>16</q> Du må tage skarpt afstand fra sådan en lære. Hvis du ikke gør det, kommer jeg hurtigt for at slå disse mennesker ned med min munds sværd. </p><p><q>17</q> Den, som har øre, vil forstå, hvad Ånden siger til menighederne: Den, der sejrer, vil jeg give af den skjulte manna. Jeg vil også give ham en hvid sten, og på den er der skrevet et nyt navn, som ingen forstår betydningen af, undtagen den, der får det. </p><h3>Budskabet til menigheden i Tyatira</h3><p><q>18</q> Skriv til menigheden i Tyatira: Dette budskab kommer fra Guds Søn, hvis øjne lyser som ild, og hvis fødder skinner som blankt metal. </p><p><q>19</q> Jeg ved, hvad du har udrettet, og jeg kender din kærlighed, din trofaste og gode tjeneste og din udholdenhed, ja, du arbejder hårdere nu end i begyndelsen. <q>20</q> Men jeg har det imod dig, at du finder dig i kvinden Jezabel, som kalder sig selv profet. Hun lærer mine tjenere at tage del i festmåltider for afguderne og at begå seksuelle synder. <q>21</q> Jeg har givet hende tid til at ændre holdning, men det har hun ikke gjort. <q>22</q> Nu vil jeg straffe hende med sygdom. De, der følger hende, vil komme til at lide forfærdeligt, hvis de ikke tager afstand fra hendes handlinger, <q>23</q> ja, jeg sender hendes børn i døden. Så vil alle menighederne forstå, at jeg kender ethvert menneskes tanker og motiver, og jeg giver hver eneste løn som forskyldt. </p><p><q>24</q> Med hensyn til jer andre i Tyatira, som ikke følger den falske lære, og som ikke kender til Satans dybe mysterier, som de kalder det, jer vil jeg ikke lægge nye byrder på. <q>25</q> Men hold fast ved det, I har, indtil jeg kommer. <q>26-28</q> De, der vinder sejr og bliver ved med at udføre mine gerninger lige til det sidste, vil jeg give autoritet over folkeslagene, den samme magt og myndighed, som min Far har givet mig. Med jernscepter skal de knuse de genstridige, som man slår de mislykkede lerkar i stykker. Den, der sejrer, vil jeg også give morgenstjernen. </p><p><q>29</q> Den, som har øre, vil forstå, hvad Ånden siger til menighederne. </p>"}