{"text":"<h3>Budskabet til menigheden i Sardes</h3><p><q>1</q> Skriv til menigheden i Sardes: Dette budskab kommer fra ham, der har Guds syv ånder og de syv stjerner. </p><p>Jeg ved, hvad du har udrettet, og at man siger om dig, at du har åndeligt liv, men du er næsten død. <q>2</q> Vågn op og styrk den smule liv, som endnu er tilbage i dig. Dine handlinger har ikke været tilfredsstillende i min Guds øjne. <q>3</q> Husk på det budskab, du i sin tid hørte og tog imod. Vend tilbage til det og følg det. Men hvis du ikke vågner op af din sløvhed, så kommer jeg over dig som en tyv om natten. Du vil ikke have nogen anelse om, hvornår jeg kommer. </p><p><q>4</q> Dog er der nogle få i menigheden i Sardes, som ikke lever i synd. De vil komme til at vandre sammen med mig, klædt i hvidt, for det er de værdige til. <q>5</q> De, der sejrer, skal nemlig klædes i hvidt, og jeg vil aldrig slette deres navne af livets bog, men jeg vil kendes ved dem over for min Far og over for hans engle. </p><p><q>6</q> Den, som har øre, vil forstå, hvad Ånden siger til menighederne. </p><h3>Budskabet til menigheden i Filadelfia</h3><p><q>7</q> Skriv til menigheden i Filadelfia: Dette budskab kommer fra den Sande og Hellige, han, som har Davids nøgle. Når han lukker op, kan ingen lukke i, og når han lukker i, kan ingen lukke op. </p><p><q>8</q> Jeg ved, hvad du har udrettet, og jeg har lukket en dør op foran dig, som ingen kan lukke i. For selvom du ikke er særlig stærk, har du holdt fast ved mit ord, og du har ikke fornægtet din tro på mig. <q>9</q> Jeg vil give dig nogle af dem fra Satans forsamling, dem, der siger om sig selv, at de er de sande jøder. Men de lyver, for det er de ikke. De vil komme til at kaste sig ned for dine fødder i ærefrygt, og de vil forstå, at jeg har vist dig min kærlighed. <q>10</q> Fordi du har holdt fast ved mit budskab om at holde ud, vil jeg også holde dig fast og fri dig ud af den tid med prøvelser, som snart kommer over hele verden for at sætte alle mennesker på prøve. <q>11</q> Jeg kommer snart! Hold fast ved det, du har, så ingen skal tage din sejrskrans. </p><p><q>12</q> De, der sejrer, vil jeg gøre til søjler i min Guds helligdom, og de skal altid forblive hos Gud. Jeg vedkender mig dem ved at skrive min Guds navn på dem og navnet på min Guds by, det ny Jerusalem, der kommer ned fra Himlen fra min Gud. Mit eget nye navn vil jeg også skrive på dem. </p><p><q>13</q> Den, som har øre, vil forstå, hvad Ånden siger til menighederne. </p><h3>Budskabet til menigheden i Laodikea</h3><p><q>14</q> Skriv til menigheden i Laodikea: Dette budskab kommer fra ham, der opfylder alle løfter. Han er trofast og taler altid sandt. Han er Guds skaberværks ophav. </p><p><q>15</q> Jeg ved, hvad du har udrettet, men også, at du hverken er kold eller varm. Gid du dog var enten kold eller varm. <q>16</q> Men fordi du er som lunkent vand, har jeg mest lyst til at spytte dig ud igen. <q>17</q> Du siger, at du er rig, har alt og ikke trænger til noget. Men du er ikke klar over, at du er elendig og ynkværdig, fattig, blind og nøgen. <q>18</q> Derfor råder jeg dig til at købe det ædle guld hos mig, for så bliver du rig. Køb den hvide klædning hos mig, så du ikke skal gå nøgen og skamfuld omkring. Køb også salve til dine øjne, så du kan få øjnene op for sandheden. <q>19</q> Dem jeg holder af, irettesætter jeg. Jeg opdrager dem. Tag derfor afstand fra din lunkenhed og bliv brændende i din iver. </p><p><q>20</q> Hør! Jeg står uden for døren og banker på. Hvis du hører min stemme og åbner døren, så vil jeg komme indenfor, og vi kan have fællesskab med hinanden. <q>21</q> De, der vinder sejr, vil jeg gøre til mine medregenter, akkurat som jeg selv vandt sejr og nu sidder på tronen ved siden af min Far. </p><p><q>22</q> Den, som har øre, vil forstå, hvad Ånden siger til menighederne. </p>"}