{"text":"<h3>Det syvende segl brydes til dom over jorden</h3><p><q>1</q> Da Lammet brød det syvende segl, blev der stilhed i Himlen i cirka en halv time. <q>2</q> Jeg så, at de syv engle, som stod foran Gud, hver fik rakt en trompet. <q>3</q> En anden engel kom og stillede sig ved det guldbelagte røgelsesalter foran tronen med et røgelseskar af guld. Han fik en masse røgelse, som han skulle ofre på røgelsesalteret sammen med bønnerne fra Guds folk. <q>4</q> Det gjorde han, og fra alteret steg duften af røgelse sammen med gudsfolkets bønner op til Gud. <q>5</q> Derefter fyldte englen røgelseskarret med gløder fra alteret og hældte indholdet ud over jorden. Da brød et voldsomt uvejr løs med lyn og torden, og der kom et kraftigt jordskælv. <q>6</q> De syv engle med de syv trompeter gjorde sig nu parate til at blæse i dem. </p><h3>De fire første trompeter indvarsler hver deres dom over jorden</h3><p><q>7</q> Da den første engel blæste i sin trompet, blev noget, der lignede hagl og ild, blandet med blod, kastet ned mod jorden. Det fik en tredjedel af landjorden til at stå i flammer. Skove og træer brændte op, og alle planter blev svedet af. </p><p><q>8</q> Da den anden engel blæste i sin trompet, blev noget, der lignede et mægtigt, brændende bjerg, kastet i havet. <q>9</q> Da blev en tredjedel af havet blodrødt. En tredjedel af alt liv i havet døde, og en tredjedel af alle skibe på havet blev ødelagt. </p><p><q>10</q> Da den tredje engel blæste i sin trompet, styrtede en mægtig stjerne som en brændende fakkel ned fra himlen. Den forurenede en tredjedel af alle jordens floder og kilder. <q>11</q> Stjernens navn er Malurt, fordi en tredjedel af alt vand på jorden blev bittert som malurt, og mange mennesker døde af at drikke det. </p><p><q>12</q> Da den fjerde engel blæste i sin trompet, blev en tredjedel af solen, en tredjedel af månen og en tredjedel af stjernerne ramt, så de mistede en tredjedel af deres lys. Dagen mistede en tredjedel af sit lys og det samme gjorde natten. </p><p><q>13</q> Derefter så jeg en ørn, der fløj hen over himlen, og jeg hørte den skrige: Et tredobbelt ak og ve over dem, der bor på jorden, når de tre sidste engle blæser i deres trompeter. </p>"}