{"text":"<h3>Den femte trompet</h3><p><q>1</q> Da den femte engel blæste i sin trompet, så jeg, at der faldt en stjerne fra himlen ned på jorden. Den fik nøglen til skakten, som fører ned til jordens indre afgrund. <q>2</q> Den åbnede for skakten ned til afgrunden, og en røgsky som fra en meget stor ovn steg op og skyggede for solen, så det blev halvmørkt over det hele. <q>3</q> Ud af røgskyen kom der græshopper, som spredte sig ud over jorden, og de blev udstyret med den samme gift, som skorpioner har. <q>4</q> De fik at vide, at de hverken måtte angribe græs, urter eller træer, men kun de mennesker, der ikke havde Guds mærke på deres pander. <q>5</q> De fik ikke lov til at slå dem ihjel, men til at pine dem i fem måneder. Og smerterne er, som når man bliver stukket af en skorpion. <q>6</q> Det bliver så pinefuldt, at menneskene vil ønske at dø, men de dør ikke. </p><p><q>7</q> Græshopperne lignede heste, der er rustet til krig. Det var, som om de havde gyldne kranse på hovederne. Deres ansigter lignede menneskeansigter. <q>8</q> Deres hår var langt som en kvindes hår, og deres tænder frygtindgydende som en løves tænder. <q>9</q> De var dækket af brynjer, der var lavet af jern, og lyden af deres vinger var som lyden af mange stridsvogne med heste i fuldt trav. <q>10</q> De havde haler med en stikkende brod ligesom skorpioner, og med deres stik havde de magt til at plage menneskene i fem måneder. <q>11</q> De havde en hersker over sig, nemlig afgrundens engel. Hans hebraiske navn er Abaddon, og hans græske navn er Apollyon.</p><p><q>12</q> Det var det første ak og ve, men der er endnu to tilbage. </p><h3>Den sjette trompet</h3><p><q>13</q> Da den sjette engel blæste i sin trompet, hørte jeg en stemme, der kom fra hornene på det forgyldte røgelsesalter i Guds tempel. <q>14</q> Stemmen råbte til den sjette engel, der havde trompeten: Løs de fire engle, der står bundne ved den store flod Eufrat! <q>15</q> De fire engle, som var holdt i beredskab til netop denne time, dag, måned og år, blev løst, og deres opgave var at dræbe en tredjedel af alle mennesker. <q>16</q> De sendte en rytterhær af sted på 20.000 gange 10.000 mand. Jeg hørte tallet blive nævnt. </p><p><q>17</q> Jeg iagttog hestene såvel som de ryttere, der sad på dem. Rytterne havde ildrøde, mørkeblå og svovlgule rustninger på. Hestenes hoveder var frygtindgydende som løvehoveder, og røg og ild og brændende svovl stod ud af munden på dem. <q>18</q> En tredjedel af alle mennesker blev dræbt af røgen, ilden og den brændende svovl. <q>19</q> Hestene kunne dræbe både med munden og med halen. Halen lignede en slange og havde et hoved, som huggede efter folk. </p><p><q>20</q> De mennesker, der overlevede disse plager, holdt dog ikke op med deres onde handlinger. De fortsatte med at dyrke onde ånder og afgudsbilleder af guld, sølv, kobber, sten og træ, afguder, der hverken kan se eller høre eller bevæge sig. <q>21</q> De holdt ikke op med deres voldshandlinger, okkultisme, seksuelle synder og tyverier. </p>"}