{"text":"<p><q>1</q> Så viste englen mig en flod med livgivende vand, rent og klart som krystal. Den udsprang fra Guds og Lammets trone, som står i byen, <q>2</q> og floden fortsatte ned midt gennem byens hovedgade. På hver side af floden voksede livgivende træer. Det er træer, der bærer frugt tolv gange om året, en gang hver måned, og bladene er til lægedom for folkeslagene.<q>3</q> Enhver forbandelse er bandlyst, for byen er under ledelse af Gud selv og Lammet, og Guds tjenere er altid parate til at tjene ham. <q>4</q> De får lov til at se hans ansigt, og de går rundt med hans navn på panden. <q>5</q> Der skal ikke være nat mere, og de vil ikke have brug for nogen lampe eller for solens lys, for Gud Herren vil lyse for dem, og de skal være hans medregenter i al evighed. </p><h3>Afsluttende ord</h3><p><q>6</q> Derpå sagde englen til mig: Det, du har hørt og set, er troværdigt og sandt. Gud, Herren, som giver profeterne sin Ånd, sendte sin engel for at vise sine tjenere, hvad der snart skal ske. <q>7</q> Hør efter! Jeg kommer snart! Velsignet er den, der tager de profetiske ord i denne bog til sig. </p><p><q>8</q> Jeg, Johannes, er den, som hørte og så disse ting. Da jeg havde hørt og set det hele, kastede jeg mig ned for fødderne af englen for at hylde ham. <q>9</q> Men han sagde til mig: Nej, gør det ikke! Jeg er Guds tjener ligesom du og de andre profeter og alle dem, der tager ordene i denne bog til sig. Giv al ære til Gud! <q>10</q> Han fortsatte: Du skal ikke holde de profetiske ord i denne bog hemmelige, for tiden er nær. </p><p><q>11</q> Lad dem, der gør det onde, fortsætte med det. Lad dem, der lever et beskidt liv, fortsætte med det. Lad dem, der gør det gode, fortsætte med det. Lad dem, der lever et rent liv, fortsætte med det. <q>12</q> Ja, jeg kommer snart, siger Jesus. Jeg vil belønne alle i forhold til deres handlinger. <q>13</q> Jeg er Alfa og Omega, den første og den sidste, begyndelsen og afslutningen. </p><p><q>14</q> Velsignede er de, som har gjort deres dragter rene, så de har lov til at spise af frugten fra livets træ og gå ind gennem byens porte, <q>15</q> men de andre må blive uden for byen: De beskidte køtere, de okkulte og de, der lever i seksuel synd, voldsmændene, afgudsdyrkerne, ja alle, som foretrækker at leve på en løgn. </p><p><q>16</q> Jeg sendte min engel, sagde Jesus, for at du skal fortælle det her til menighederne. Jeg er Davids rodskud og efterkommer, den strålende morgenstjerne. </p><p><q>17</q> Ånden og bruden siger: Kom! Lad dem, der hører dette, sige: Kom! De, som er tørstige, må komme. Enhver, som ønsker det, kan drikke så meget, de vil, af det livgivende vand. </p><p><q>18</q> Jeg understreger kraftigt for enhver, som hører de profetiske ord i denne bog: Hvis nogen lægger noget til, vil Gud lægge alle de plager på ham, som er beskrevet i denne bog. <q>19</q> Og hvis nogen tager noget væk, vil Gud fratage ham retten til livets træ og den hellige by, som der er skrevet om i denne bog. </p><p><q>20</q> Han, som fortæller de her ting, siger: Jeg kommer snart! </p><p>Ja, Herre Jesus, kom snart! </p><p><q>21</q> Herren Jesu nåde være med jer alle.</p>"}