{"text":"<h3>Babylon, den store skøge</h3><p><q>1</q> En af de syv engle, som hver havde fået en skål med Guds vrede, kom hen for at tale med mig. Kom! sagde han. Jeg vil vise dig dommen over den store skøge, som bor ved de mange vandområder. <q>2</q> Jordens konger har forgudet hende, og mennesker verden over har beruset sig i hendes forførende vin. </p><p><q>3</q> Englen bragte mig i ånden ud i en ørken, hvor jeg så en kvinde sidde på et skarlagenrødt uhyre, der havde syv hoveder og ti horn. Uhyret var fuldt af blasfemiske ord. <q>4</q> Kvinden var klædt i kostbart, purpurfarvet og skarlagenrødt tøj, og hun havde smykket sig med guld, ædelsten og perler. I hånden havde hun et guldbæger, som var fyldt til randen med modbydelige og urene symboler på hendes onde handlinger. <q>5</q> På hendes pande var der skrevet et hemmelighedsfuldt navn: Det Mægtige Babylon, igangsætteren af al jordens modbydelighed og afguderi. <q>6</q> Og jeg så, at kvinden var beruset efter at have drukket blodet fra de mennesker, der troede på Jesus og ikke fornægtede ham. Jeg blev meget forundret, da jeg så hende. </p><p><q>7</q> Englen sagde til mig: Hvorfor er du forundret? Lad mig forklare dig hemmeligheden om kvinden og det uhyre med de syv hoveder og ti horn, som hun sidder på. <q>8</q> Uhyret har haft stor magt, men har det ikke nu. Det vil stige op fra afgrunden med ny magt, men det går sin undergang i møde. Alle de mennesker, hvis navne ikke fra verdens grundlæggelse har været skrevet i livets bog, vil fyldes af beundring for det uhyre, som var engang, ikke er nu, men snart kommer tilbage. </p><p><q>9</q> Her gælder det om at have visdom. De syv hoveder symboliserer de syv høje, som kvinden sidder på, men de viser også hen til syv konger. <q>10</q> Fem er faldet, en regerer nu, og den sidste er endnu ikke kommet. Når han kommer, vil han kun have magt i kort tid. <q>11</q> Selve uhyret, som var engang, men ikke er nu, symboliserer en konge nummer otte, af samme art som de syv, men også den konge vil gå sin undergang i møde. <q>12</q> De ti horn symboliserer ti fyrster, som ikke har noget at regere over, men i en kort periode vil de få lov at regere sammen med uhyret. <q>13</q> De ti har fælles mål og tanke, og de stiller deres magt og indflydelse til rådighed for uhyret. <q>14</q> De vil gå til angreb på Lammet, men Lammet vil sejre over dem, fordi han er Kongen over alle konger og har magten over alle magthavere. Og de, der står på Lammets side, er de kaldede, udvalgte og trofaste. </p><p><q>15</q> Derefter sagde englen til mig: De mange vande du så, dér hvor skøgen bor, symboliserer alverdens folkemasser, alle folkeslag og sprog. <q>16</q> Uhyret og de ti horn vil senere hade skøgen og ødelægge hende. De vil rive tøjet af hende, fortære hendes kød og brænde resterne op. <q>17</q> Det var nemlig en del af Guds plan, at de ti konger skulle underkaste sig uhyrets vilje, indtil Guds ord er gået i opfyldelse. <q>18</q> Kvinden, som du så sidde på de syv høje, symboliserer Den Store By, som alle jordens herskere bøjer sig for. </p>"}