{"text":"<h3>Babylons fald</h3><p><q>1</q> Derefter så jeg en anden engel komme ned fra Himlen. Den havde stor magt, og dens herlighed oplyste jorden. <q>2</q> Den råbte med høj stemme: Hun er faldet! Det mægtige Babylon ligger i ruiner! Byen er nu bolig for dæmoner, et fængsel for alverdens forhadte, urene ånder, et opholdssted for alskens urene fugle, for alle slags urene og afskyelige dyr. <q>3</q> Alle folkeslag drak af hendes forførende vin. Alle jordens konger forgudede hende. Alverdens handelsfolk blev rige på grund af hendes liv i overvældende luksus. </p><p><q>4</q> Dernæst hørte jeg en anden stemme råbe fra Himlen: Mit folk, fjern jer fra hende, så I ikke tager del i hendes synder og bliver ramt af hendes plager, <q>5</q> for hendes synder har tårnet sig op til Himlen, og Gud vil straffe hendes ondskab. <q>6</q> Hun vil få løn som forskyldt, ja en dobbelt portion straf for alt det onde, hun har gjort. Fyld det bæger op, hun har forført andre med, men gør drikken dobbelt så stærk! <q>7</q> Giv hende lige så meget sorg og pine, som hun før havde selvglæde og luksus. Hun sagde til sig selv: Jeg er en rig dronning og ikke en fattig enke. Sorg kommer jeg aldrig til at opleve. <q>8</q> Derfor skal hun på én og samme dag blive ramt af alle sine plager: Sult, sorg og død. Hun skal komme til at brænde op, for Gud Herren, som dømte hende, er stærk. </p><p><q>9</q> Når regenterne på jorden, som forgudede hende og tog del i hendes luksus, ser røgen fra de brændende ruiner, vil de græde og sørge over hende. <q>10</q> De vil holde sig på lang afstand af frygt for, at hendes plager skal ramme dem, og de vil råbe: Ak og ve, du store by! Babylon, du mægtige by! På én time kom straffen over dig! </p><p><q>11-12</q> Jordens handelsmænd vil græde og sørge over hende, fordi ingen mere køber deres varer, deres ladninger af guld, sølv, ædelsten, perler, fint linned, silke og kostbare stoffer, fornemt træ, udsøgte elfenbens- og træskærerarbejder, samt fine ting af kobber, jern og marmor. <q>13</q> Der er heller ingen salg i deres kostbare krydderier, røgelse, parfumer, vin, olivenolie, fint mel, hvede, køer, får, heste, vogne og slaver. <q>14</q> Deres tanker går til den ødelagte by: De vidunderlige ting, du satte så stor pris på, kan du ikke nyde længere, og alle dine kostbarheder er ødelagt. Det er alt sammen forbi for evigt. </p><p><q>15</q> Handelsmændene, der har tjent formuer ved at sælge deres varer til hende, holder sig på lang afstand af frygt for, at hendes plager skal ramme dem. De vil græde og sørge <q>16</q> og råbe: Ak og ve! Det var en mægtig by, den var som en dronning klædt i det fineste purpur og skarlagenrøde klæder, smykket med guld, ædelsten og perler. <q>17</q> Al den umådelige rigdom blev ødelagt - på én time. </p><p>Alle, der sejler på havene, styrmænd, kaptajner og menige søfolk stod på lang afstand, <q>18</q> og mens de så på røgen fra brandtomten, råbte de: Verdens rigeste by ligger i ruiner! <q>19</q> De sørgede og græd, kastede støv på hovedet og råbte: Ak og ve. Hvilken storslået by! Alle, der havde skibe på havet blev rige på grund af dens købekraft. Men nu er den lagt i aske - på én time!  </p><p><q>20</q> Til slut råbte stemmen: Fryd dig, Himmel! Glæd jer, I som tilhører Gud! Glæd jer, apostle og profeter! For Gud har givet jer oprejsning og dømt hende, der kæmpede imod jer. </p><p><q>21</q> En vældig engel tog en sten, der var så stor som en møllesten, kastede den i havet og råbte: Så hurtigt og voldsomt vil den store by, Babylon, blive fjernet fra jordens overflade. <q>22</q> Aldrig mere skal der lyde sang eller musik derfra, hverken harper, fløjter eller trompeter. Aldrig mere vil man høre den kendte lyd af håndværkere i arbejde eller kvinder ved kværnen. <q>23</q> Aldrig mere skal der tændes en lampe, og ingen brudepars glade stemmer skal høres. Denne bys handelsmænd var de rigeste i verden. Alle folkeslag blev forført af byens besnærende rigdom. <q>24</q> Og den var skyld i, at Guds folk og profeter ud over hele verden blev slået ihjel. </p>"}