{"text":"<h3>Indledning</h3><p><q>1</q> Denne bog handler om, hvad Gud lod Jesus Kristus åbenbare for sine tjenere angående, hvad der snart skal ske. Han åbenbarede det for mig, hans tjener Johannes, ved at sende en engel, <q>2</q> og jeg fortæller jer her om, hvad Gud sagde, og hvad Jesus viste mig, akkurat som jeg så det. <q>3</q> Velsignet er den, der læser eller hører de profetiske ord, og tager dem til sig, for tiden er nær. </p><h3>Hilsen til de syv menigheder</h3><p><q>4</q> Jeg, Johannes, sender hilsen til de syv menigheder i provinsen Asien: Nåde og fred være med jer fra den evige Gud, han som er, og som var, og som kommer, og fra de syv ånder, der står foran hans trone, <q>5</q> og fra Jesus Kristus, hvis ord er absolut troværdige. Han er den første, der er opstået fra de døde, og han regerer over alle jordens konger. Han elsker os, og ved sin død befriede han os fra syndens slaveri <q>6</q> og gjorde os til konger og præster for Gud, sin Far. Ham tilhører æren og magten i al evighed. Amen. </p><p><q>7</q> Se, han vil komme med skyerne, og alle vil se ham, også de, der har gennemboret ham. Alle jordens folkeslag vil jamre, når han kommer. Ja, sådan vil det gå. </p><p><q>8</q> Jeg er Alfa og Omega, siger Gud, Herren. Jeg er den Almægtige, den som er, og som var, og som kommer. </p><h3>Synet af Jesus som den genopstandne Herre</h3><p><q>9</q> Jeg, Johannes, jeres medkristen, har sammen med jer del i Guds rige, i forfølgelserne og i at holde ud gennem trængslerne. Jeg blev forvist til øen Patmos, fordi jeg havde forkyndt Guds ord og fortalt om Jesus. <q>10</q> En søndag, mens jeg var på øen, kom jeg under Helligåndens magt. Bag mig hørte jeg en stemme, der lød som en trompetfanfare, og den sagde til mig: <q>11</q> Skriv ned, hvad du ser, og send bogen til de syv menigheder i Efesos, Smyrna, Pergamon, Tyatira, Sardes, Filadelfia og Laodikea. </p><p><q>12</q> Da jeg vendte mig om for at se, hvem der talte til mig, så jeg syv guldlysestager. <q>13</q> Midt imellem dem stod en skikkelse, der lignede et menneske. Han var iført en lang klædning, der nåede til fødderne, og han havde et guldbroderet bånd over brystet. <q>14</q> Hans hoved og hår var hvidt som uld og sne, og hans øjne lyste som ild. <q>15</q> Hans fødder skinnede som blankt metal opvarmet i ilden, og hans stemme lød som drønet fra et vandfald. <q>16</q> I sin højre hånd holdt han syv stjerner. I munden havde han et skarpt, tveægget sværd, og han udstrålede et lys som den skarpeste sol. </p><p><q>17</q> Da jeg så ham, faldt jeg ned for hans fødder, som om jeg var død, men han lagde sin højre hånd på mit hoved og sagde: Vær ikke bange! Jeg er den første og den sidste <q>18</q> og den, som lever. Jeg var død, men nu lever jeg i al evighed. Jeg har magten over døden og nøglerne til dødsriget. <q>19</q> Skriv det ned, du ser, både det, der er nu, og det, der senere vil ske. <q>20</q> Lad mig forklare dig betydningen af de syv stjerner, du så i min højre hånd, og de syv guldlysestager: De syv stjerner står for de syv menigheders engle, og de syv lysestager er selve de syv menigheder. </p>"}