{"text":"<h3>De første seks segl på bogrullen brydes til dom over jorden</h3><p><q>1</q> Da Lammet brød det første af de syv segl, hørte jeg et af de fire levende væsener råbe med tordenrøst: Kom! <q>2</q> Derefter så jeg en hvid hest med en rytter, som holdt en bue i hånden. Rytteren fik udleveret en sejrskrans, og han red af sted fra sejr til sejr, for han var bestemt til at sejre. </p><p><q>3</q> Da Lammet brød det andet segl, hørte jeg det andet levende væsen råbe: Kom! <q>4</q> Og der kom en rød hest med en rytter, som fik udleveret et vældigt sværd. Han tog freden bort fra jorden, så folk begyndte at nedslagte hinanden. </p><p><q>5</q> Da Lammet brød det tredje segl, hørte jeg det tredje levende væsen råbe: Kom! Og der kom en sort hest med en rytter, som holdt en skålvægt i hånden. <q>6</q> Da hørte jeg en stemme inde fra de fire væsener, som råbte: Et kilo hvede vil koste en dagløn, og tre kilo byg vil koste en dagløn. Men olivenolien og vinen må du ikke skade! </p><p><q>7</q> Da Lammet brød det fjerde segl, hørte jeg det fjerde levende væsen råbe: Kom! <q>8</q> Og der kom en gustengul hest med en rytter, som hed Døden, og Dødsriget fulgte med ham. De fik lov til at dræbe en fjerdedel af jordens befolkning gennem krig og sult, sygdom og vilde dyr. </p><p><q>9</q> Da Lammet brød det femte segl, så jeg neden for alteret i det himmelske tempel sjælene af dem, som var blevet slået ihjel, fordi de holdt fast ved Guds ord og ikke ville fornægte deres tro på ham. <q>10</q> Herre, du er den sande og hellige Gud, råbte de. Hvor længe vil det vare endnu, før du holder dom og hævner vores død på dem, der bor på jorden? <q>11</q> Da fik de hver en lang, hvid klædning, og der blev sagt til dem, at de skulle vente et stykke tid endnu, indtil det fulde antal af deres medtjenere og medkristne, som skulle slås ihjel ligesom dem selv, var nået. </p><p><q>12</q> Da Lammet brød det sjette segl, kom der et voldsomt jordskælv. Solen blev mørk som en sørgedragt, og månen blev rød som blod. <q>13</q> Himlens stjerner faldt ned mod jorden som frugterne falder fra et figentræ, der gennemrystes af en vældig storm. <q>14</q> Himlen blev rullet sammen som en bogrulle, og alle bjerge og øer blev flyttet fra deres plads. <q>15</q> Alle mennesker på jorden søgte til huler og klipper i bjergene, både konger og stormænd, hærførere og rigmænd, magthavere, slaver og almindelige borgere. <q>16</q> De råbte til bjergene og klippestykkerne: Styrt ned over os! Skjul os for Den Store Konge og Lammet! <q>17</q> For hvem kan undgå straf på den store dommens dag, som nu er kommet? </p>"}