{"text":"<h3>Frigjort ved Guds Ånds kraft</h3><p><q>1</q> Så er der da nu ingen fordømmelse for dem, der tilhører Jesus Kristus. <q>2</q> For gennem Kristus er jeg blevet sat fri ved den Ånds kraft, som bringer liv, og jeg lever ikke længere under syndens lov, som bringer død. <q>3</q> Loven var ikke stærk nok til at sejre over menneskets syndige natur, men Gud gav os sejr. Han sendte jo sin egen Søn ind i denne verden, for at han skulle leve under samme vilkår, som vi syndige mennesker levede under, og han gjorde ham til syndebuk for os alle. På den måde blev synden, som var i mennesket, dømt til døden. <q>4</q> Derfor kan vi, som nu lever under Åndens ledelse - og ikke under syndens herredømme - opfylde lovens gode hensigt. <q>5</q> De, der lever under syndens herredømme, tænker i syndens tankebaner, mens de, der lever under Åndens ledelse, tænker i Åndens tankebaner. <q>6</q> Syndens tanker fører til død, men Åndens tanker fører til liv og fred. <q>7</q> Synd er nemlig oprør og fjendskab mod Gud. Synden hverken vil eller kan underordne sig Guds vilje, <q>8</q> og de, der lever et liv styret af synden, kan ikke behage Gud. <q>9</q> I, derimod, er ikke styret af synden, men af Ånden, hvis ellers Guds Ånd bor i jer. Men de, som ikke har Kristi Ånd, hører ikke Kristus til. </p><p><q>10</q> Når Kristus bor i jer, skal legemet ganske vist dø engang, fordi synden bragte døden ind i verden, men Ånden giver nyt liv, fordi Kristus tog straffen for al synd på sig selv. <q>11</q> Og fordi Guds Ånd, som oprejste Jesus fra de døde, bor i jer, vil han også oprejse jeres dødelige legemer til sin tid og give jer det evige liv. </p><p><q>12</q> Altså, kære venner, da synden ikke længere har magt over jer, skal I ikke leve et syndigt liv. <q>13</q> Det syndige liv straffes med døden. Men hvis I ved Åndens kraft sætter en stopper for de syndige handlinger, skal I få det evige liv. </p><h3>Vi er Guds elskede børn</h3><p><q>14</q> Alle, som bliver ledt af Guds Ånd, er Guds børn. <q>15</q> Den Ånd, I har fået, gør jer ikke til slaver, for så kom I blot igen til at leve et liv i frygt. Nej, Guds Ånd gør det klart for jer, at I er Guds børn. Det er Guds Ånd i os, der gør, at vi kan kalde ham vores far. <q>16</q> Det er Guds Ånd, der bekræfter over for vores egen ånd, at vi virkelig er Guds børn. </p><h3>Guds herlighed bliver os til del</h3><p><q>17</q> Da vi nu er blevet børn af Gud, som Kristus er det, kan vi regne med at få del i alt det, som Gud vil give sine børn. Er vi parate til at lide, som Kristus led, kan vi også regne med at få del i den samme herlighed, som han fik del i. <q>18</q> De lidelser, vi skal igennem her og nu, regner jeg ikke for noget i sammenligning med den herlighed, som vi skal opleve engang. <q>19</q> Alt, hvad Gud har skabt, længes efter at få del i den herlighed, som hans børn engang skal få. <q>20</q> Hele skaberværket lever under håbløshedens åg, ikke fordi det ønskede det, men fordi Gud måtte straffe de første menneskers ulydighed. Dog er der håb. <q>21</q> Alt det skabte vil engang blive sat fri fra den håbløse slavetilværelse og få del i den herlige frihed, som Guds børn skal opleve. <q>22</q> Vi ved, at alt det skabte til stadighed stønner og vrider sig som i veer. <q>23</q> Selv vi, der har fået Guds Ånd som en forsmag på den kommende herlighed, stønner og sukker, mens vi med længsel venter på at blive frigjort fra kroppens begrænsninger og på at modtage alt, hvad Gud har til os som sine elskede børn. <q>24</q> Vi fik et fantastisk håb, da vi kom til tro. Man behøver jo ikke at håbe på det, man ser foran sig. <q>25</q> Men når vi håber på det, vi endnu ikke har set, så gør vi det med udholdenhed og stor forventning. </p><p><q>26</q> Desuden kommer Helligånden os til hjælp i vores magtesløshed, for vi ved ikke, hvordan vi bedst kan bede til Gud. Men så træder Ånden til og beder for os med dybe suk, som ikke kan udtrykkes i ord. <q>27</q> Gud kender det inderste i hjertet og ved, hvad Helligånden har i tanke, for Ånden beder inderligt på vores vegne og efter Guds vilje. <q>28</q> Og vi ved, at Gud kan få det bedste ud af alting, når det gælder dem, der elsker ham - dem, som han har besluttet at kalde. <q>29</q> Han kendte dem i forvejen, og han har bestemt, at de skal komme til at ligne hans Søn, så Jesus kan være den første af mange søskende. <q>30</q> Dem, Gud i forvejen har vedkendt sig, har han også kaldet. Og dem, han har kaldet, har han også frikendt, og dem, der er frikendt, får del i hans herlige og evige liv. </p><h3>Guds kærlighed overvinder alt</h3><p><q>31</q> Behøver jeg at sige mere? Når Gud er med os, hvem kan da besejre os? <q>32</q> Gud ofrede sin egen søn for os! Når han har givet os så stor en gave, mon han så ikke også vil give os, hvad vi ellers har brug for? <q>33</q> Når Gud har frikendt sine børn, hvem har så ret til at anklage dem? <q>34</q> Når Kristus er død for os, hvem vover så at fordømme os? Ikke alene døde Kristus for os, men han blev oprejst fra de døde og sidder nu ved Guds højre hånd og beder inderligt for os. <q>35</q> Intet kan skille os fra Kristi kærlighed, det være sig lidelser, vanskeligheder eller forfølgelse, sult eller fattigdom, fare eller død. <q>36</q> Selvom Skriften lover os modgang, når den siger: Vi er i livsfare hver eneste dag. Vi er som får, der er på vej til slagtning,<q>37</q> så kommer vi igennem det hele sejrende, fordi Kristus i sin kærlighed giver os styrke. <q>38-39</q> Jeg er overbevist om, at intet i hele universet kan skille os fra Guds kærlighed - hverken engle eller åndsmagter, hverken det, som eksisterer nu, eller det, som vil komme i fremtiden, hverken himmelrummets eller havdybets kræfter. Nej, intet i livet - end ikke døden - kan rive os ud af den kærlighed, som Gud har vist os gennem Jesus Kristus, vores Herre! </p>"}