{"text":"<h3>Afsluttende hilsener og en sidste formaning</h3><p><q>1</q> Føbe kommer til jer med min bedste anbefaling. Hun har gjort et stort arbejde i menigheden i Kenkrea. <q>2</q> Tag venligt imod hende, som det sømmer sig for kristne, og hjælp hende med, hvad hun har brug for. Hun har virkelig været til stor hjælp for mange, også for mig. </p><p><q>3</q> Hils Priska og Akvila, mine medarbejdere i tjenesten for Jesus Kristus. <q>4</q> De satte engang deres egne liv på spil for at redde mig. Ikke alene er jeg dem meget taknemmelig, men alle menighederne i de græsktalende lande er taknemmelige for deres tjeneste. <q>5</q> Hils også menigheden, der samles i deres hjem. </p><p>Hils min kære ven, Epænetos, som var den første, der kom til tro på Kristus i Lilleasien. <q>6</q> Hils Maria, som har gjort et stort arbejde iblandt jer. <q>7</q> Hils mine jødiske landsmænd, Andronikos og Junias, som har siddet i fængsel sammen med mig. De har et godt ry hos apostlene, og de har været kristne endnu længere, end jeg har. <q>8</q> Hils min gode ven, Ampliatos. <q>9</q> Hils min medarbejder, Urbanus, og min gode ven Stakys. <q>10</q> Hils Apelles, som har stået sin prøve i Herrens tjeneste. Hils Aristobuls folk. <q>11</q> Hils min landsmand Herodion og de kristne hos Narkissos. <q>12</q> Hils Tryfæna og Tryfosa, som har gjort et stort arbejde for Herren. Hils min kære Persis. Hun har gjort et enormt arbejde for Herren. <q>13</q> Hils Rufus, som på en særlig måde blev udvalgt. Og hils hans mor, der også har været som en mor for mig. <q>14</q> Hils Asynkritos, Flegon, Hermes, Patrobas, Hermas og de medarbejdere, som er sammen med dem. <q>15</q> Hils Filologos og Julia, Nereus og hans søster, og Olympas, og alle de kristne, som er sammen med dem. <q>16</q> Hils hinanden med et helligt kindkys. Alle menighederne her sender deres hilsener. </p><p><q>17</q> Kære venner, jeg vil opfordre jer til at være på vagt over for dem, der skaber splid og ødelægger folks tro ved at forkynde en lære, som er i modstrid med den undervisning, I har fået. Hold jer væk fra dem, <q>18</q> for den slags mennesker tjener ikke Kristus, vores Herre. De søger kun det, der gavner dem selv. Ved deres fristende, sukkersøde ord fører de troskyldige mennesker på afveje. <q>19</q> Jeg glæder mig over, at I har ry for at være lydige mod Gud! Men jeg ønsker, at I må være vise i jeres vurdering af, hvad der er godt, og uskyldsrene med hensyn til det onde. <q>20</q> Gud, som bringer fred, vil snart besejre Satan og lægge ham for jeres fødder. Jeg beder om, at vores Herres, Jesu, nåde må være med jer alle. </p><p><q>21</q> Min medarbejder, Timoteus, sender jer sin hilsen, og det samme gør mine landsmænd, Lukius, Jason og Sosipatros. <q>22</q> (Også jeg, Tertius, som har ført pennen i brevet her, sender jer hilsen i Herrens navn.) <q>23</q> Min og hele menighedens vært, Gajus, sender jer også sin hilsen. Det samme gør Erastos, byens regnskabsfører, og vores kristne ven, Kvartus.</p><p><q>25</q> Lovet være Gud, som har magt til at gøre jer stærke i troen i kraft af det glædelige budskab om Jesus Kristus, som jeg forkynder. Gud vil styrke jeres forståelse af mysteriet om den frelsesplan, som i umindelige tider har ligget skjult, <q>26</q> men som nu er blevet åbenbaret. Det mysterium har de profetiske skrifter hentydet til, og det er nu blevet klargjort efter den evige Guds befaling, så mennesker fra alle folkeslag kan blive hjulpet til at leve i tillidsfuld lydighed mod ham. <q>27</q> Ja, lovet være Gud, som alene har al visdom, og som vi har lært at kende gennem Jesus Kristus. Ham tilhører æren i al evighed! Amen! </p>"}