{"text":"<h3>Døm ikke hinanden</h3><p><q>1</q> Vis forståelse for de svage i troen, og lad være med at dømme hinandens motiver. <q>2</q> Nogle mener, at det er i orden at spise hvad som helst. De svage i troen mener, at man kun må spise grønsager.<q>3</q> De, der spiser alt, må ikke ringeagte dem, der ikke gør det, og de, der ikke spiser alt, må ikke fordømme dem, der gør det, for Gud har accepteret dem. <q>4</q> Det er ikke dit ansvar at være dommer over andres meninger. Det er Gud, der afgør, om de gør det rigtige eller ej, for det er ham, de tjener. Og Gud er i stand til at hjælpe dem, så de ikke til sin tid bliver dømt. </p><p><q>5</q> Nogle mener, at visse dage er mere hellige end andre dage. Andre mener, at alle dage er lige gode. Her må hver enkelt nå frem til sin egen overbevisning. <q>6</q> De, der betragter bestemte dage som mere hellige end andre, gør det til Guds ære. De, der mener, at man kan spise alt, gør det til Guds ære, for de takker ham for maden. De, der mener, at man ikke bør spise visse ting, gør det til Guds ære, og de takker ham også for maden. <q>7</q> Der er jo ingen af os, der lever eller dør for selv at få ære. <q>8</q> Nej, vi ønsker at leve til Guds ære og dø til Guds ære. Hvad enten vi lever eller dør, så tilhører vi ham. <q>9</q> Da Kristus døde og blev levende igen, blev han herre over både de døde og de levende. </p><p><q>10</q> Hvor tør du dømme dine medkristne eller se ned på dem? Husk på, at vi alle en dag vil blive stillet for Guds domstol. <q>11</q> Der står jo skrevet: Så sandt jeg lever, siger Herren, skal alle bøje knæ for mig, og alle skal erklære, at jeg er Gud.<q>12</q> Altså skal hver eneste af os en dag stå til regnskab over for Gud. </p><h3>Byg op i stedet for at rive ned</h3><p><q>13</q> Hold op med at dømme hinanden. I skulle hellere tage den beslutning aldrig at gøre noget, der kan føre til, at en medkristen mister troen. <q>14</q> Jeg er overbevist om, at ifølge Herren Jesus er der ingen mad, der i sig selv er uren, og derfor ikke må spises. Men de, der har samvittighedskvaler ved at spise visse ting, skal hellere lade være. <q>15</q> Hvis du sårer en af dine medkristne ved det, du spiser, handler du ikke længere i kærlighed. Lad ikke din frihed til at spise hvad som helst ødelægge et menneske, som Kristus døde for. <q>16</q> Frihed er godt, men tag hensyn til de svage. <q>17</q> Guds rige er nemlig ikke et spørgsmål om, hvad man spiser og drikker, men om den retfærdighed, fred og glæde, der kommer fra Helligånden. <q>18</q> Hvis I tjener Kristus med den holdning, vil I glæde Gud og blive respekteret af mennesker. </p><p><q>19</q> Gør alt, hvad I kan, for at leve i harmoni med hinanden og styrke fællesskabet. <q>20</q> Ødelæg ikke Guds værk på grund af maden. Det er tilladt at spise alt, men det bliver til noget forkert for dem, der spiser, hvad deres samvittighed forbyder dem. <q>21</q> Du bør derfor hverken spise kød, drikke vin eller foretage dig andre ting, hvis dine handlinger får en medkristen til at miste troen. <q>22</q> Den overbevisning du har om frihed til at spise alt, bør du holde for dig selv. Vær du glad, hvis du ikke er i tvivl om, hvad der er det rigtige at gøre, <q>23</q> men de, der tvivler på, at de gør det rigtige, har allerede dømt sig selv, for så handler de ikke ud fra deres egen overbevisning. Gør du noget, du mener, er forkert - ja, så er det forkert. </p>"}