{"text":"<h3>Vis respekt for myndighederne</h3><p><q>1</q> Respekter de myndigheder, I har over jer, for enhver myndighed har sin magt fra Gud og har fået sin plads af ham. <q>2</q> De, der gør oprør mod myndighederne, bekæmper altså en samfundsordning, som Gud har givet, og de vil komme til at bøde for det. <q>3</q> Ordensmagten er jo ikke til skræk og advarsel for dem, der gør det gode, men for dem, der gør det onde. Hvis du vil undgå at leve i frygt for myndighederne, så gør det gode. Derved får du deres anerkendelse. <q>4</q> De handler på Guds vegne til gavn for dig. Men hvis du handler ondt, har du grund til at frygte, for de har magt til at straffe dig. <q>5</q> Altså bør man underordne sig myndighederne, ikke kun af frygt for straf, men også af hensyn til sin samvittighed. <q>6</q> Det er også derfor, I betaler skat. Embedsmændene har jo brug for løn, så de kan udføre det arbejde, Gud har lagt hen til dem. <q>7</q> Derfor skal I også yde, hvad der er nødvendigt, hvad enten det drejer sig om at betale skatter og afgifter, eller om at vise ære og respekt. </p><h3>Kærlighed fører til lovens opfyldelse</h3><p><q>8</q> Undgå at leve i gæld, undtagen kærlighedsgælden over for din næste. Den, der lever i kærlighed til sine medmennesker, har opfyldt lovens hensigt. <q>9</q> Loven har mange bud: Du må ikke bryde ægteskabet, Du må ikke begå drab, Du må ikke stjæle, Du må ikke begære, hvad der tilhører andre og mange flere. Alle disse lovbud kan sammenfattes i et eneste bud, nemlig: Elsk din næste som dig selv.<q>10</q> Hvis du holder af dine medmennesker, vil du ikke gøre dem noget ondt. Altså opfylder man loven, når man viser kærlighed. </p><h3>Lev i lyset</h3><p><q>11</q> Det er på høje tid at vågne op og skride til handling. Det er allerede længe siden, I kom til tro på Jesus, og han kommer snart for at hente os. <q>12</q> Natten er snart forbi. Dagen er nær. Lad os derfor holde os fra lyssky handlinger og kun gøre det, der tåler at komme frem i lyset. <q>13</q> Lad os leve på en måde, som ikke volder anstød, ikke med drukture, utugt og skamløse handlinger, skænderier og misundelse. <q>14</q> Nej, I skal gøre jer til ét med Herren Jesus Kristus i den måde, I lever på. Lad jer ikke rive med af de gamle, syndige tanker og vaner. </p>"}