{"text":"<h3>Abraham som et forbillede på tro</h3><p><q>1</q> Hvordan blev så Abraham, vores stamfar, accepteret af Gud? <q>2</q> Hvis det var på grund af hans gode gerninger, så ville han have haft noget at rose sig af, dog ikke over for Gud. <q>3</q> Men nu siger Skriften: Abraham troede på Herren, og derfor blev han accepteret.</p><p><q>4</q> Løn er noget, man får udbetalt, fordi man har gjort sig fortjent til det ved at udføre et stykke arbejde - det er ikke en gave. <q>5</q> Men man kan ikke arbejde sig frem til en fortjeneste hos Gud. Man må tro på ham, for han erklærer syndere skyldfri på grundlag af deres tro. <q>6</q> I Skriften har David også omtalt den lykke, det er at blive accepteret af Gud, uden at man har gjort sig fortjent til det ved selv at præstere noget. Hør blot, hvad han sagde: </p><lg><l level='1'><q>7</q> Lykkelige er de, hvis forseelser er tilgivet, </l><l level='2'>hvis synderegister er slettet ud. </l><l level='1'><q>8</q> Lykkelige er de mennesker, </l><l level='2'>som Herren ikke tilregner skyld.</l></lg><p><q>9</q> Gælder den lykke kun de omskårne, altså jøderne? Nej, den gælder også de uomskårne. Vi sagde jo lige, at Abraham blev accepteret af Gud, fordi han havde tro, <q>10</q> og det skete, før han blev omskåret. <q>11</q> Omskærelsen fik han bagefter som et konkret tegn på, at han allerede var accepteret af Gud på grund af sin tro. På den måde blev han troens far og dermed også far til alle de uomskårne, som senere ville blive accepteret af Gud på grund af deres tro. <q>12</q> Han er samtidig far til alle de omskårne, hvis de vel at mærke følger det eksempel på tro, som Abraham viste os, før han blev omskåret. </p><p><q>13</q> Abraham fik et løfte om, at hans efterkommere skulle få herredømmet over jorden, men det var ikke som en belønning for hans evne til at overholde loven. Det var, fordi han allerede var accepteret af Gud på grund af sin tro. <q>14</q> Hvis det kunne opnås som belønning for at overholde loven, ville det være unødvendigt at tro, og der ville heller ikke være brug for løftet som en gave fra Gud. <q>15</q> Hvor der er en lov, vil overtrædelse af loven medføre straf. Men løftet til Abraham byggede ikke på nogen lov, og derfor er der heller ingen lovovertrædelse, som kan forhindre løftets opfyldelse. </p><p><q>16</q> Det hele bygger altså på tro, og dermed bliver opfyldelsen af løftet en gave. På den måde er der heller ingen tvivl om, at løftet virkelig bliver opfyldt. Og løftet gælder ikke kun for dem, som lever under Toraen, men for alle, som regnes for Abrahams børn, fordi de har den samme tillid til Gud, som han havde. På den måde er Abraham blevet far til alle os, som tror. <q>17</q> Der står jo i Skriften, at Gud sagde til ham: Du skal blive far til mange folkeslag. Abraham havde tillid til Gud, der giver nyt liv til det, som er dødt, og omtaler det, der endnu ikke findes, som om det allerede fandtes. <q>18-19</q> Gud havde nemlig lovet Abraham, at han skulle få en søn, og at hans efterkommere skulle blive talrige som sandet og stjernerne. Men det så totalt håbløst ud, for hans gamle kone, Sara, havde aldrig kunnet få børn, og han selv var næsten 100 år. Alligevel holdt Abraham fast på håbet i tro, og hans tro blev ikke ødelagt af, at det så umuligt ud. <q>20</q> Han vaklede ikke i vantro, men blev styrket i troen på, at Gud nok skulle holde sit løfte, og derfor lovpriste han Gud. <q>21</q> Han var overbevist om, at hvad Gud har lovet, har han også magt til at gøre. </p><p><q>22</q> Det var på grund af den tro, at Gud accepterede ham, <q>23</q> som Skriften siger. Men det med at blive accepteret af Gud på grundlag af tro gælder ikke kun Abraham. <q>24</q> Det gælder lige så meget for os, at vi bliver accepteret af Gud på grund af vores tro på ham, som oprejste Jesus, vores Herre, fra de døde. <q>25</q> Jesus blev slået ihjel for at tage straffen for vores synder, og han blev oprejst fra de døde, for at vi kunne blive frikendt og få nyt liv. </p>"}