{"text":"<h3>Indledende hilsen - Jesus som Guds Søn</h3><p><q>1</q> Kære medkristne i Rom! </p><p>Dette brev er fra Paulus, som er kaldet til at være apostel i tjenesten for Jesus Kristus. Det var Gud, der udvalgte mig til at sprede det glædelige budskab, <q>2</q> som han for længe siden talte om gennem sine profeter, og som er nedskrevet i de hellige Skrifter. <q>3-4</q> Profeterne forudsagde, at der skulle komme en Frelser, og det er Jesus, Guds Søn og vores Herre. Hvad hans menneskelighed angår, nedstammer han fra Kong David, men hvad hans guddommelighed angår, blev det bekræftet med al tydelighed, at han var Guds Søn i og med, at Guds Ånd oprejste ham fra de døde. <q>5</q> Det er ham, der har givet os nåde og kraft til at være hans apostle og hjælpe folk fra alle folkeslag til at leve i tillidsfuld lydighed over for Gud. <q>6</q> Det gælder også jer i Rom, som er kaldet til at tilhøre Jesus Kristus. </p><p><q>7</q> Nåde være med jer og fred fra Gud, vores Far, og Jesus Kristus, vores Herre. I skal vide, at Gud elsker jer, og at I er kaldet til at leve for ham. </p><h3>Paulus ønsker at besøge de kristne i Rom</h3><p><q>8</q> Først af alt takker jeg Gud for alt, hvad han har gjort for jer gennem Jesus Kristus. Jeres tro er jo blevet kendt i hele verden! <q>9</q> Gud er mit vidne på, at jeg tit tænker på jer og beder for jer, alt imens jeg sætter hele mit liv ind på at forkynde budskabet om hans Søn. <q>10</q> Og jeg beder til stadighed om, at Gud snart vil gøre det muligt for mig at komme og besøge jer. <q>11</q> Jeg længes efter at se jer, for at jeg kan udruste jer med Åndens gaver, så I kan blive styrket i jeres tro, <q>12</q> eller snarere, at vi kan opmuntre og styrke hinanden gennem vores fælles tro. </p><p><q>13</q> I skal vide, kære venner, at jeg tit har tænkt på at besøge jer, så jeg kunne være til hjælp for <i>jer</i> ligesom for de andre menigheder. Men der er altid kommet noget i vejen. <q>14-15</q> Jeg længes efter at forkynde budskabet om Jesus også i Rom, for det er min opgave at forkynde det for alle mennesker, uanset om de er veluddannede eller uuddannede, om de bliver set op til eller set ned på. </p><h3>Kristendommens kerne</h3><p><q>16</q> Jeg skammer mig bestemt ikke over at fortælle budskabet om Jesus, for det indeholder en guddommelig kraft, som er i stand til at give evigt liv til alle, der tror på ham. Budskabet kom først til jøderne, men nu når det ud til alle mennesker. <q>17</q> Kernen i budskabet er, at vi bliver accepteret af Gud og erklæret skyldfri bare ved at overgive os til ham i tro og leve i den tro. Der står jo også i Skriften: Den retskafne får livet ved sin tro.</p><h3>Ugudelige mennesker vil blive straffet for deres ondskab</h3><p><q>18</q> Guds straf hænger over hovedet på de mennesker, der undertrykker sandheden ved deres ugudelighed og uretfærdighed. <q>19-20</q> De kan ikke undskylde sig med, at de ikke kender noget til Gud, for han har sat sine tydelige spor i skaberværket. Godt nok kan man ikke direkte se eller måle den evige Gud, men den verden, han har skabt, viser hans guddommelige magt. <q>21</q> De kender altså noget til Gud, men de viser ham hverken respekt eller taknemmelighed. Tværtimod har deres tåbelige tanker ført dem ud i et tomt og håbløst liv. <q>22</q> De tror, de er så kloge, men i virkeligheden er de det modsatte. <q>23</q> I stedet for at tilbede den evige og mægtige Gud dyrker de alle mulige slags hjemmelavede afguder, der forestiller mennesker, fugle, slanger eller andre dyr. </p><p><q>24</q> Derfor har Gud ladet dem følge deres egne lyster, selvom de ødelægger sig selv gennem de skamløse ting, de gør med hinanden. <q>25</q> De vil hellere tro på en løgn end på sandheden om Gud, og de tilbeder det skabte i stedet for Skaberen, som fortjener evig tilbedelse. <q>26</q> Derfor har Gud ladet dem følge deres skamløse lyster. Kvinder har imod naturens orden et seksuelt forhold til andre kvinder i stedet for til mænd. <q>27</q> På samme måde har mænd et forhold til andre mænd, og på den måde tilfredsstiller de deres lyster. Men resultatet af deres fejltagelse rammer dem selv. </p><p><q>28</q> Fordi de ikke sætter pris på at lære Gud bedre at kende, har han overladt dem til deres egen forfejlede tankegang og umoralske livsførelse. <q>29</q> De er ondskabsfulde, selviske, jaloux, voldelige, stride, uhæderlige, feje og fulde af løgn. <q>30</q> De taler ondt om andre mennesker og hader Gud. De er arrogante og overlegne. De er i oprør mod forældre, praler af deres bedrifter og finder altid på nye ondskabsfuldheder. <q>31</q> De er tåbelige, illoyale, afstumpede og ubarmhjertige. <q>32</q> De ved godt, hvad Gud ønsker, de skal gøre, og at han har ret til at straffe den slags med døden. Alligevel lever de på den måde og bekræfter hinanden i deres umoralske livsstil. </p>"}