{"text":"<h3>Den nye måde at tjene Gud og hinanden på</h3><p><q>1</q> Kære venner, I har oplevet Guds nåde, og derfor beder jeg jer indtrængende om at give jer selv til ham som en levende offergave. Det glæder Gud, og det er den åndelige måde at tjene ham på. <q>2</q> Jeres liv skal ikke styres af verdens tankegang. Lad i stedet Guds Ånd forvandle jeres tanker og vaner, så I kan glæde ham ved at leve efter hans vilje som gode og modne kristne. </p><p><q>3</q> På grundlag af den nåde, som Gud har givet mig til at tjene ham, siger jeg til enhver af jer: Hav ikke højere tanker om jer selv, end hvad der er rimeligt, men bedøm jer selv ud fra, hvor stor en tro Gud har givet hver enkelt af jer. <q>4</q> Ligesom et legeme består af mange dele, og hver del har sin særlige funktion, <q>5</q> således udgør alle vi, som tilhører Kristus, ét legeme. Vi hører sammen i en enhed, og vi er hver for sig dele af det samme legeme. <q>6</q> Gud har i sin nåde givet os forskellige gaver, så vi kan hjælpe hinanden. De, der har profetisk gave, skal bruge den i forhold til den tro, de har fået. <q>7</q> De, der har gaver til at yde praktisk hjælp, skal gøre det med tjenersind. De, der har gaver til at undervise, bør tage sig af undervisningen. <q>8</q> De, der har gaver til at opmuntre andre, skal gøre dét. De, der har en givertjeneste, bør give uden bagtanke. De, der har en ledertjeneste, bør lede med omhu. De, der har en barmhjertighedstjeneste, bør tjene med glæde. </p><p><q>9</q> Kærligheden skal være ægte. Tag afstand fra det onde, og gør jer til ét med det gode. <q>10</q> Elsk hinanden som kristne brødre og søstre. Kom hinanden i forkøbet med at vise respekt. <q>11</q> Bliv ikke sløve. Vær brændende i ånden. Tjen Herren. <q>12</q> Glæd jer i det håb, I har fået. Hold ud, når I møder modstand. Bliv ved med at bede. <q>13</q> Hjælp dem af jeres medkristne, som er i nød. Vær gæstfri over for de fremmede. </p><h3>Velsign modstanderne og lev så vidt muligt i fred med alle</h3><p><q>14</q> Velsign dem, der forfølger jer. Forband dem ikke, men bed for dem. <q>15</q> Glæd jer med de glade, og græd med de grædende. <q>16</q> Lad ikke menneskers sociale status bestemme, hvordan I tænker om dem. Hav ikke for høje tanker om jer selv, men vær villige til at have fællesskab selv med de mennesker, som ikke regnes for noget.<lb /><q>17</q> Gengæld ikke ondt med ondt, men stræb efter at gøre det, som alle kan se er godt. <q>18</q> Lev i fred med alle mennesker - så vidt I kan. <q>19</q> Kære venner, tag ikke hævn, men lad Gud tage sig af at straffe. Der står jo skrevet: Hævnen og gengældelsen er min, siger Herren.<q>20</q> Der står også skrevet: Er din fjende sulten, så giv ham noget at spise. Er han tørstig, så giv ham noget at drikke. På den måde gør du ham skamfuld.<q>21</q> Lad dig ikke rive med af det onde, men overvind det onde med det gode. </p>"}