{"text":"<h3>Paulus sorg over jødernes vantro</h3><p><q>1-2</q> Jeg bærer på en stor sorg og har en stadig smerte i mit hjerte. Jeg lyver ikke, for jeg tilhører Kristus. Helligånden bekræfter over for min samvittighed, at jeg taler sandt, når jeg siger, <q>3</q> at jeg er parat til selv at gå fortabt, hvis det kunne redde mine jødiske landsmænd fra fortabelsen. <q>4</q> Det drejer sig jo om israelitterne, der blev udvalgt til at være Guds eget folk, og de har oplevet hans mægtige undere. Det var dem, han oprettede sine pagter med. Det var dem, der modtog Guds lov, tempeltjenesten og løfterne om velsignelse. <q>5</q> De udgør Abrahams slægt, og ud af den slægt kom Messias, han, som er Herre over alle ting. Lovet være Gud til evig tid. Amen. </p><h3>Velsignelsen fås ved tro på Guds løfter</h3><p><q>6</q> Når nu flertallet af jøder ikke oplevede den velsignelse, som Gud havde lovet skulle komme gennem Abrahams slægt, betyder det så, at man ikke kan stole på Guds løfter? Nej, for det er ikke alle jøder, der hører med til det sande Guds folk.<lb /><q>7</q> Det er jo heller ikke alle Abrahams efterkommere, der får del i Guds løfte til Abrahams slægt, men kun dem, der nedstammer fra hans søn Isak. <q>8</q> Det betyder, at man ikke bliver et Guds barn blot ved, at man nedstammer fra Abraham, men ved, at man tror på, hvad Gud har lovet. <q>9</q> Guds løfte vedrørende Isak lød jo sådan: Næste år ved denne tid kommer jeg igen, og da har Sara født en søn.</p><h3>Er Gud uretfærdig?</h3><p><q>10-12</q> Noget tilsvarende skete med Rebekka, som blev gift med vores stamfar Isak. Da hun ventede tvillinger, sagde Gud til hende: Den ældste kommer til at tjene den yngste. Det blev sagt, før Jakob og Esau blev født, så de havde endnu ikke udført hverken gode eller onde bedrifter. Det viser, at Guds beslutninger står fast. Udvælgelsen bygger ikke på vores anstrengelser, men på Gud, som kalder. <q>13</q> Gud har jo selv sagt: Jeg foretrak Jakob frem for Esau.</p><p><q>14</q> Betyder det så, at Gud er uretfærdig? På ingen måde! <q>15</q> Han sagde engang til Moses: Jeg viser barmhjertighed mod hvem, jeg vil.<q>16</q> Altså beror det ikke på menneskers viljestyrke eller anstrengelser, men på Guds barmhjertighed. <q>17</q> Gud sagde engang til Egyptens konge: Jeg har gjort dig til konge for at demonstrere min magt på dig, og for at mit navn kan blive kendt over hele jorden.<q>18</q> Det er altså Gud selv, der afgør, hvem han vil være barmhjertig imod, og hvem han vil gøre hård. </p><p><q>19</q> Nu siger du måske: Så kan Gud da ikke bebrejde os noget, for vi kan ikke gå imod Guds vilje. <q>20</q> Menneske dog! Tør du gå i rette med Gud? Mon det, som er skabt, har ret til at beklage sig over for Skaberen og sige: Hvorfor har du skabt mig sådan? <q>21</q> Har pottemageren ikke ret til ud af den samme klump ler at lave enten en smuk vase eller en krukke til affald? <q>22</q> Selvom Gud ønskede at udøve sin magt og straffe dem, som gjorde oprør imod ham, og som er på vej mod fortabelsen, så holdt han igen. Har han ikke ret til det? <q>23</q> Han ønsker nemlig at vise sin overstrømmende kærlighed mod dem, der tager imod hans tilgivelse og får del i hans herlighed. </p><h3>Guds nye folk</h3><p><q>24</q> Vi hører med til dem, som har oplevet Guds tilgivelse, uanset om vi er af jødisk afstamning eller ej. <q>25</q> Det nye Guds folk står omtalt hos Hoseas, hvor han siger: </p><lg><l level='1'>Det folk, som ikke var mit folk, vil jeg kalde mit folk, </l><l level='2'>og det folk, som jeg ikke elskede, vil jeg kalde det elskede.</l></lg><p><q>26</q> Hoseas siger også: På det sted, hvor der blev sagt til dem: I er ikke mit folk, vil de blive kaldt den levende Guds børn.<q>27</q> Og Esajas råbte med smerte om det jødiske folk: Selvom Israels folk er talrigt som sandet ved stranden, vil kun nogle få af dem blive reddet, <q>28</q> for Herren har nu besluttet at gøre regnskabet op på jorden.<q>29</q> Det er, som Esajas også har forudsagt: Hvis ikke den almægtige Gud havde reddet en rest, var vi blevet udslettet som Sodoma, gjort til intet som Gomorra.</p><h3>Hvorfor tog det jødiske folk ikke imod Messias?</h3><p><q>30</q> Hvad kan vi uddrage af alt det her? At folk, som ikke er jøder, og som ikke stræbte efter at blive accepteret af Gud, blev accepteret, vel at mærke på grund af deres tro. <q>31</q> Men jøderne, som hele tiden stræbte efter det ved at prøve at overholde loven, opnåede det aldrig. <q>32</q> Hvorfor ikke? Fordi de mente, at han ville godtage dem på grund af deres gode gerninger, ikke på grund af deres tro. De snublede over anstødsstenen, <q>33</q> og dermed opfyldte de Skriftens ord: </p><lg><l level='1'>Jeg lægger en anstødssten på Zions bjerg,</l><l level='2'>og folk vil snuble over den. </l><l level='1'>Men de, der tror på ham, </l><l level='2'>vil ikke blive skuffede.</l></lg>"}