{"text":"<h3>Synden har ikke magten længere</h3><p><q>1</q> Skal vi så ikke fortsætte med at synde, så Guds nåde kan blive endnu større? er der måske nogle, der vil spørge. <q>2</q> Nej, bestemt ikke! Det er da meningsløst at fortsætte et syndigt liv, når synden ikke længere har magten over os! <q>3</q> Ved I ikke, at alle vi, der er døbt til at tilhøre Jesus, vores Frelser, blev ét med ham i hans død? <q>4</q> Jesus døde og blev begravet, men fik nyt liv ved Guds kraft. På samme måde er vores gamle liv dødt, og det blev begravet, da vi blev døbt, for at vi skulle leve et helt nyt liv. <q>5</q> Vi blev ét med Jesus i dåben. Da vi altså er ét med ham i en død, der ligner hans, skal vi også være ét med ham i et liv, der ligner hans. <q>6</q> Vi ved jo, at vores gamle levevis er korsfæstet med Kristus, så synden ikke længere har ret til at regere over os. Derfor er vi ikke længere slaver af synden. <q>7</q> Den, som er død, er nemlig løst fra syndens herredømme. </p><p><q>8</q> Vi døde sammen med Kristus. Derfor tror vi på, at vi også skal leve sammen med ham. <q>9</q> Vi ved, at Kristus blev oprejst fra de døde og aldrig dør igen. Døden har intet at skulle have sagt over ham. <q>10</q> Ved sin død gjorde han sig én gang for alle fri af synden, og det liv, han nu lever, lever han for Gud. </p><p><q>11</q> Husk på, at I er sluppet fri af syndens herredømme. Derfor kan I nu sammen med Kristus leve for Gud. <q>12</q> Selvom I stadig er dødelige mennesker, må I ikke lade synden regere i jeres liv, så I adlyder jeres syndige tilbøjeligheder. <q>13</q> Lad jer ikke rive med af ondskaben og uretfærdigheden. Nej, nu da I er gået over fra døden til livet, skal I stille jer til rådighed for Gud og gøre det, som er godt og ret. <q>14</q> Synden skal ikke herske over jer, for I lever ikke under loven, men under Guds nåde. </p><h3>Synd straffes med døden, men Gud skænker livet</h3><p><q>15</q> Skal vi så bare synde løs, fordi vi ikke lever under loven, men under Guds nåde? spørger nogen måske. På ingen måde! <q>16</q> Ved I ikke, at hvis man lader sig styre af noget, bliver man slave af det? Lader du synden styre dit liv, fører det til død. Men lader du lydighed mod Gud styre dit liv, fører det til Guds accept og velbehag. <q>17</q> I har været slaver af synden, men Gud ske tak, at I med liv og sjæl er blevet lydige mod den undervisning, I har modtaget. <q>18</q> I er løst fra syndens slaveri og er nu ivrige efter at gøre det, som er ret. <q>19</q> Jeg bruger disse menneskelige billeder om slaveri for at hjælpe jer, da I stadig er svage i troen. Før i tiden var I behersket af urene tanker og onde handlinger, som førte til et udsvævende liv. Men nu skal jeres liv være kendetegnet af rene tanker og gode gerninger. </p><p><q>20</q> Dengang I var slaver af synden, tænkte I ikke på, om det, I gjorde, var godt i Guds øjne. <q>21</q> Hvad førte det jer ud i? Kun ting, som I nu skammer jer over. Sådan et liv ender nemlig med død. <q>22</q> Nu, da I er løst fra syndens lænker og er kommet ind i et lydighedsforhold til Gud, fører det til et liv, som Gud kan acceptere, og det ender med evigt liv. <q>23</q> Synd straffes med døden, men Gud skænker det evige liv gennem Jesus, vores Frelser og Herre. </p>"}