{"text":"<h3>Boaz gifter sig med Ruth</h3><p><q>1</q> Boaz var i mellemtiden gået hen til byporten og havde sat sig der. Da den slægtning, han havde omtalt, kom forbi, kaldte han på ham: Kom og sæt dig her! Der er noget, jeg vil snakke med dig om! Det gjorde han så. <q>2</q> Boaz tilkaldte derefter ti af byens ledere og bad dem om at være vidner. Sæt jer her! sagde han, og de satte sig ned. <q>3</q> Så sagde Boaz til sin slægtning: Du kender Noomi, som vendte tilbage fra Moabs land. Hun tænker på at sælge det jordstykke, som tilhørte vores slægtning Elimelek. <q>4</q> Jeg syntes lige, jeg ville nævne det for dig, så du kan købe jordstykket, hvis du er interesseret; og disse ansete mænd kan være vidner. Lad mig vide med det samme, om du ønsker at købe jorden, for hvis du ikke er interesseret, så vil jeg købe den. Jeg er jo den næste i rækken efter dig. </p><p>Manden svarede: Godt, jeg køber jorden! </p><p><q>5</q> Så sagde Boaz: Hvis du køber jorden fra Noomi, må du naturligvis også gifte dig med enken Ruth fra Moab, så hun kan give sin afdøde mand en arving, og så hans jord senere går i arv til hendes børn. </p><p><q>6</q> Det kan jeg ikke gøre! svarede manden. Så ville det jo ikke blive min slægts jord. Køb du hellere både jorden og kvinden! </p><p><q>7</q> På den tid var det skik, at en person trak sin sandal af og gav den til den anden part som en bekræftelse på, at handelen var afgjort. <q>8</q> Da manden sagde: Køb du hellere det hele! trak han derfor sin sandal af og gav den til Boaz. </p><p><q>9</q> Derefter sagde Boaz til vidnerne og de omkringstående: I er i dag vidner på, at jeg køber den jord, som tilhørte Elimelek og hans sønner. <q>10</q> Samtidig gifter jeg mig med moabitten Ruth, Malons enke. På den måde kan hun få en søn, der kan videreføre den afdødes slægt, sådan at hans navn vil blive husket både i slægten og i byen her. </p><p><q>11</q> De ti ledere, der sad i byporten, svarede: Ja, det er vi vidner på! Må Herren gøre denne kvinde, som du nu har taget til dig, lige så frugtbar som vores stamfar Jakobs koner, Rakel og Lea. Må du få lykke og fremgang her i Betlehem, <q>12</q> og må de efterkommere, som Herren giver dig sammen med denne kvinde, blive lige så talrige som efterkommerne fra din forfar Peretz, som Tamar fødte Juda. </p><p><q>13</q> Så giftede Boaz sig med Ruth, og hun flyttede hjem til ham. Herren lod hende blive gravid, og hun fødte en søn. </p><p><q>14</q> Da sagde byens kvinder til Noomi: Lovet være Herren, som har givet dig et barnebarn! Må han vinde ære i Israel. <q>15</q> Må han bringe din sjæl trøst og forsørge dig i din alderdom, for han er din svigerdatters søn, hende, der elsker dig så højt og har været mere trofast imod dig end syv sønner! </p><p><q>16</q> Så tog Noomi drengen i sine arme, og hun passede ham, som var han hendes eget barn. <q>17</q> Nabokonerne sagde: Nu har Noomi fået en søn! Og de kaldte ham Obed. Han blev senere far til Isaj, som blev far til kong David. </p><p><q>18-22</q> Dette er Peretz stamtavle: Peretz blev far til Hetzron, som blev far til Ram. Ram blev far til Amminadab, som blev far til Nahshon, som igen blev far til Salma. Salma blev far til Boaz, som blev far til Obed, som igen blev far til Isaj - og Isaj blev far til kong David. </p>"}