{"text":"<h3>Boaz venlighed imod Ruth</h3><p><q>1</q> Der var en velstående mand i Betlehem, som hed Boaz. Han var af samme slægt som Elimelek og derfor i familie med Noomi. </p><p><q>2</q> En dag sagde Ruth til Noomi: Lad mig gå hen og samle nogle af de aks op, som høstfolkene efterlader på marken. Måske er der en venlig landmand, som vil hjælpe os. </p><p>Det er en god idé, min datter! svarede Noomi. </p><p><q>3</q> Så gik Ruth ud på en mark, der viste sig at tilhøre Boaz. <q>4</q> Mens hun opholdt sig på marken, kom Boaz derud fra Betlehem. Gud velsigne jer! sagde han til høstfolkene, og de svarede: Gud velsigne dig, herre. <q>5</q> Så spurgte han formanden: Hvem er den unge pige derovre? </p><p><q>6</q> Det er den pige fra Moab, som Noomi bragte med hertil, lød svaret. <q>7</q> I morges bad hun om tilladelse til at følge efter høstfolkene og samle aks op. Hun har samlet ihærdigt siden da, lige bortset fra en kort hvilepause i skyggen. </p><p><q>8</q> Derefter gik Boaz over til Ruth. Hør, min pige, sagde han, du er velkommen til at samle alle de aks, du har brug for, her på <i>min</i> mark, så du ikke behøver gå andre steder hen. Følg bare efter de piger, der binder neg på min mark. <q>9</q> Jeg skal nok sige til de unge mænd, at de ikke må genere dig. Når du er tørstig, skal du bare gå hen og drikke af det vand, de øser op fra brønden. </p><p><q>10</q> Ruth faldt på knæ, bøjede ansigtet mod jorden foran Boaz og sagde: Hvorfor er De så god mod mig? Ved De ikke, at jeg er en fremmed her? <q>11</q> Jo, svarede Boaz, og jeg ved også, at du har forladt din far og mor i dit hjemland for at slutte dig til et fremmed folk. Jeg har hørt om den trofasthed, du har vist din svigermor, siden din mand døde. <q>12</q> Må Herren, Israels Gud, under hvis vinger du har søgt ly, belønne dig for det. </p><p><q>13</q> Tak for Deres godhed, herre, udbrød Ruth. De har talt venligt til mig og opmuntret mig, selv om jeg ikke har krav på noget fra Deres side. </p><p><q>14</q> Da frokostpausen kom, kaldte Boaz på Ruth: Kom herhen og spis sammen med os. Du kan dyppe brødet i vinen, hvis du vil! Så satte hun sig sammen med høstfolkene og spiste. Boaz rakte hende noget ristet korn, så hun fik alt det, hun kunne spise og havde mad til overs. </p><p><q>15</q> Da hun var gået tilbage til arbejdet, sagde Boaz til sine unge mænd: I må ikke hindre hende i at samle aks mellem negene. <q>16</q> Tværtimod, når I skærer en håndfuld korn af med seglen, skal I lade nogle af stråene falde til jorden, så hun kan samle aks fra dem. Og lad være at genere hende! <q>17</q> Så samlede Ruth aks resten af dagen. Da hun om aftenen slog kernerne fra aksene, var der en hel sæk byg. <q>18</q> Hun bar kornet ind til byen og gav det til sin svigermor, som også fik det, hun havde levnet af sin frokost. </p><p><q>19</q> Det var dog utroligt! udbrød Noomi. Hvor har du samlet alt det korn? Hvor har du været i dag? Må Herren velsigne den mand, som viste dig en sådan venlighed! Derefter fortalte Ruth sin svigermor, hvordan det var gået. Den mand, som ejer marken, hvor jeg samlede aks i dag, hedder Boaz, sagde hun. </p><p><q>20</q> Gud velsigne ham! udbrød Noomi begejstret. Herren har virkelig bevist sin trofasthed både imod os og din afdøde mand! Boaz er en af vores nærmeste slægtninge. Han vil helt sikkert hjælpe os. </p><p><q>21</q> Han opfordrede mig faktisk til at komme tilbage og holde mig til hans høstfolk, indtil hele marken er høstet! tilføjede Ruth. </p><p><q>22</q> Vidunderligt! jublede Noomi. Gør endelig, som han har sagt! Hold dig hele tiden til hans høstpiger! Man ved aldrig, hvad du kunne komme ud for, hvis du gik andre steder hen. </p><p><q>23</q> Så holdt Ruth sig til Boaz høstfolk resten af byghøsten - og hele hvedehøsten med. </p>"}