{"text":"<h3>Ruth søger ly under Boaz vinger</h3><p><q>1</q> En dag sagde Noomi til Ruth: Mit barn, det er vist på tide, at jeg hjælper dig med at få en mand og et hjem, hvor du kan have det godt. <q>2</q> Hør her: Boaz er en af vores nærmeste slægtninge. Han har været så god imod os og ladet dig samle aks i overflod på hans mark. Jeg ved, at han renser byg ude på tærskepladsen i aften! <q>3</q> Hør nu godt efter: Tag dig et bad, tag lidt parfume på og dit pæneste tøj og gå så ud til tærskepladsen. Sørg for, at han ikke ser dig. Lad ham spise og drikke i fred. <q>4</q> Læg mærke til, hvor han lægger sig til at sove, og når han har lagt sig, går du hen og løfter kappen væk fra hans fødder, og så lægger du dig der. Derefter skal han nok sige dig, hvad du skal gøre. </p><p><q>5</q> Jeg vil gøre alt, hvad du siger, svarede Ruth. </p><p><q>6</q> Samme aften gik hun ud mod tærskepladsen, hvor Boaz arbejdede. <q>7</q> Da Boaz havde spist et godt måltid mad, lagde han sig veltilfreds ned ved siden af en dynge korn og faldt i søvn. Ruth listede sig forsigtigt hen til ham, løftede kappen væk fra hans fødder og lagde sig der. <q>8</q> Midt om natten vågnede Boaz med et sæt og blev meget forbavset over, at der lå en kvinde ved hans fødder. </p><p><q>9</q> Hvem er du? udbrød han. </p><p>Det er Ruth, Deres tjenerinde! svarede hun. Jeg søger ly under Deres vinger, fordi De er en nær slægtning, og De har ansvar for at tage Dem af mig. </p><p><q>10</q> Gud velsigne dig, min pige! udbrød han. Den godhed, du nu viser, er større end alt det andet, du har gjort. Du har ikke satset på nogen af de unge mænd, hverken fattig eller rig. <q>11</q> Du kan være sikker på, at jeg vil gøre alt, hvad du beder mig om, min pige! Alle ved, hvor storsindet en kvinde du er. <q>12</q> Det er rigtigt, at jeg er en nær slægtning og har ansvar for dig, men der er en, som er nærmere beslægtet, end jeg er, og står først i rækken. <q>13</q> Bliv nu liggende til det bliver lyst, så vil jeg tale med ham i morgen. Hvis han ønsker at tage ansvaret for dig, så får han dig. Hvis <i>han</i> ikke er interesseret, så er <i>jeg</i> det i hvert fald, det sværger jeg på! Men bliv nu liggende til i morgen tidlig! </p><p><q>14</q> Så blev hun liggende ved hans fødder til næste morgen, men allerede inden det var lyst nok til at nogen kunne genkende hende, stod hun op. Boaz havde nemlig sagt: Ingen må vide, at der har været en kvinde på tærskepladsen i nat! </p><p><q>15</q> Inden Ruth gik, sagde Boaz: Kom med dit sjal og hold det frem! Så øste han seks mål byg op i sjalet, bandt hjørnerne sammen og gav hende det på ryggen, hvorefter han selv gik ind til byen. </p><p><q>16</q> Hvordan gik det så? spurgte Noomi, da hun hørte Ruth komme ind ad døren. Så fortalte Ruth sin svigermor hele historien og gav hende kornet. <q>17</q> Boaz sagde, at jeg ikke skulle komme tilbage til dig med tomme hænder! forklarede hun. </p><p><q>18</q> Nu må vi bare tage den med ro og vente og se, hvad det her ender med, sagde Noomi. Men du kan være sikker på, at den mand ikke giver op, før sagen er afgjort, formentlig allerede i dag! </p>"}