{"text":"<h3>Indledende hilsen</h3><p><q>1</q> Dette brev er fra Paulus, Guds tjener og apostel for Jesus Kristus. Jeg blev udsendt for at forkynde troens budskab for dem, som Gud har udvalgt, og hjælpe dem til fuldt ud at forstå, hvordan de kan tilbede Gud på den sande måde. <q>2</q> Jeg bygger min tjeneste på forventningen om at få det evige liv, som Gud, der jo ikke kan lyve, gav løfte om allerede før tidens begyndelse. <q>3</q> Da den fastsatte tid var inde, åbenbarede han sit budskab for os, og det budskab har Gud, vores Frelser, betroet mig og befalet, at jeg skulle bringe videre. </p><p><q>4</q> Kære Titus, mit sande barn i troen, må du opleve nåde og fred fra Gud Fader og Jesus Kristus, vores Frelser. </p><h3>Ledere i menigheden</h3><p><q>5</q> Jeg efterlod dig jo på Kreta, for at du kunne løse de problemer, vi manglede at få løst, og for at du i hver by kunne indsætte ledere i menighederne, sådan som jeg gav dig besked om. </p><p><q>6</q> En leder i menigheden skal have et godt ry. Han skal være tro i sit ægteskab og have lært sine børn at være trofaste, så de ikke skejer ud eller er oprørske. <q>7</q> En, der får et lederansvar i Guds menighed, må ikke være arrogant, hidsig, drikfældig, stridslysten eller ude efter at berige sig selv. <q>8</q> Han skal være gæstfri, godhjertet, fornuftig, retsindig, moralsk uangribelig og have selvkontrol. <q>9</q> Han skal være godt inde i den troværdige undervisning, vi har givet, så han kan vejlede andre ud fra den sunde lære og gendrive modstanderne. </p><h3>Falske lærere skal irettesættes</h3><p><q>10</q> Der er jo mange oprørske mennesker, der fører menigheden på vildspor, og det gælder især dem, der kræver, at alle kristne skal omskæres og holde de jødiske love. De siger en masse, men ved ikke hvad de snakker om. <q>11</q> Dem skal du lukke munden på! De har allerede fået flere familier ført bort fra Guds nåde ved at undervise om ting, de skulle holde fingrene fra. Og så tager de endda betaling for det! </p><p><q>12</q> En profetisk digter, som selv er fra Kreta, har sagt: Kreterne lyver altid. De er nogle dovne, forslugne, vilde bæster. <q>13</q> Det er rigtigt nok. Derfor skal du irettesætte de falske lærere strengt, så de kan blive sunde i troen <q>14</q> og holde op med at hænge sig i jødiske myter og påbud fra folk, der har vendt sig fra sandheden. <q>15</q> Alt er rent for de rene, men for de vantro og urene er alt urent. De har dårlig samvittighed, og deres tanker er urene. <q>16</q> De hævder ganske vist, at de kender Gud, men deres livsførelse viser noget andet. De er afskyelige, ulydige og ude af stand til at gøre noget godt. </p>"}