{"text":"<h3>Undervisning om korrekt livsførelse</h3><p><q>1</q> Du, derimod, skal undervise om det, der hører med til den sunde lære. <q>2</q> De ældre mænd skal vise selvbeherskelse og værdighed, de skal have sund fornuft og være et forbillede i tro, kærlighed og udholdenhed. <q>3</q> De ældre kvinder skal ligeledes opføre sig på en måde, der sømmer sig for kristne. De må ikke løbe med sladder eller være drikfældige. De skal være gode vejledere, <q>4</q> som kan hjælpe de unge kvinder til at elske deres mænd og tage sig af deres børn, <q>5</q> og til at leve fornuftigt og moralsk uangribeligt. De skal også lære at være gode husmødre, der er villige til at underordne sig deres mænd, så Guds ord ikke kommer i vanry. <q>6-7</q> Du skal formane de unge mænd til ligeledes at være fornuftige i alt, hvad de foretager sig, og du skal selv være et godt forbillede. Din undervisning skal være uangribelig og værdig. <q>8</q> Den skal være korrekt, så du vinder respekt hos dem, der gerne vil modsige dig, men ikke kan finde noget dårligt at sige om os. </p><p><q>9</q> Slaverne skal underordne sig deres herrer i alle ting og gøre et godt stykke arbejde. De må ikke svare igen <q>10</q> eller stikke noget til sig, men vise, at de er til at stole på, så de ved deres livsførelse skaber respekt om Guds, vores Frelsers, lære. </p><p><q>11</q> Gud har åbenbaret sin nåde, som gør det muligt for alle mennesker at blive frelst. <q>12</q> Hans nåde opdrager os til at sige nej til at leve et gudløst liv fuldt af syndig begærlighed og i stedet leve fornuftigt, retskaffent og gudfrygtigt, så længe vi er her på jorden. </p><p><q>13</q> Samtidig ser vi med forventning frem <lb />til den herlighed, vi skal opleve, når vores <lb />store Gud og Frelser, Jesus Kristus, kommer igen. <q>14</q> Jesus gav jo sit liv for vores skyld, så han kunne løskøbe os fra al ondskab og umoralitet og gøre os til sit ejendomsfolk, der ivrigt vil gøre det gode. </p><p><q>15</q> Du skal formane alle til at følge de her anvisninger, og du skal irettesætte de falske lærere. Gør det med myndighed, og lad dig ikke skræmme af, hvad folk tænker om dig. </p>"}