{"text":"<h3>De fire horn</h3><p><q>1</q> Derefter fik jeg endnu et syn. Jeg så fire horn. <q>2</q> Hvad betyder de horn? spurgte jeg englen ved min side. Han svarede: De repræsenterer de stormagter, som har spredt indbyggerne fra Israel, Juda og Jerusalem for alle vinde. </p><p><q>3</q> Så viste Herren mig fire smede. <q>4</q> Hvorfor er de smede her? spurgte jeg. </p><p>Englen svarede: De er kommet for at knuse de fire horn som tegn på, at de ugudelige stormagter, som spredte Judas folk, vil miste deres magt. </p><h3>Målebåndet</h3><p><q>5</q> Derefter fik jeg endnu et syn. Jeg så en mand gå med et målebånd i hånden. </p><p><q>6</q> Hvor skal du hen? spurgte jeg ham. </p><p>Jeg skal ud og måle Jerusalems længde og bredde, svarede han. </p><p><q>7</q> Så kom der en anden engel til syne, og englen ved min side gik ham i møde. <q>8</q> Den anden engel sagde: Gå hen og sig til den unge mand dér, at der en dag vil bo så mange mennesker og dyr i Jerusalem, at de ikke kan være indenfor byens mure, men må slå sig ned i området udenfor. <q>9</q> Da vil Herren selv være som en mur af ild omkring hele området, og han vil bo midt iblandt dem med sin herlighed. </p><h3>Et kald til at vende hjem og et løfte om Guds indgreb</h3><p><q>10-11</q> Hør efter! siger Herren. Jeg spredte mit folk ud til alle fire verdenshjørner, men nu skal I komme hjem. Flygt fra landet mod nord, red jer selv, I som bor i Babylonien!  </p><p><q>12</q> Og englen fortsatte: Den almægtige Gud vil vise sin herlighed og demonstrere sin magt over de folkeslag, som udplyndrede jer, for de, der rører jer, rører hans øjeæble.<q>13</q> Han vil slå hårdt ned på dem, og deres egne slaver skal gøre oprør imod dem. Når det sker, vil I forstå, at Herren, den Almægtige, har sendt mig. </p><p><q>14</q> Glæd jer og syng af fryd, mit folk! siger Herren. For jeg kommer og bosætter mig midt iblandt jer! <q>15</q> Til den tid vil mange mennesker fra andre folkeslag slutte sig til mig og blive en del af mit folk, og jeg vil bosætte mig midt iblandt jer! Da vil I forstå, at Herren den Almægtige har sendt mig. <q>16</q> Herren vil igen udvælge Juda til at være sit hellige land og Jerusalem til at være sin hellige by. </p><p><q>17</q> Vær stille for Herren, alle mennesker, for han har rejst sig fra sin himmelske trone for at udføre disse ting. </p>"}