{"text":"<h3>Dommen over Israels fjender</h3><p><q>1</q> Det følgende er et profetisk ord om landet Hadrak og specielt om byen Damaskus, for hele menneskeheden og specielt Israels stammer står til ansvar over for Herren. <q>2</q> Hans straf vil ramme Hamat ved grænsen til Damaskus, og han vil slå ned på Tyrus og Sidon på trods af deres dygtighed. <q>3</q> Selvom Tyrus har bygget sig en stærk fæstning og samlet sig sølv og guld i massevis, <q>4</q> vil Herren ødelægge byen, skubbe dens fæstning i havet, og lade ilden opæde resten. </p><p><q>5</q> Ashkalon vil høre om det og ryste af skræk, siger Herren. Gaza og Ekron vil vånde sig i fortvivlelse og håbløshed. Gaza vil miste sin konge, Ashkalon vil blive folketom, <q>6</q> og et fremmed folk vil overtage Ashdod. Sådan gør jeg ende på filistrenes hovmod. <q>7</q> Jeg sætter en stopper for deres afgudsdyrkelse og river det blodige offerkød ud af munden på dem. Men en rest af dem skal vende sig til Gud og indlemmes som en slægt i Judas folk, ligesom jebusitterne for længe siden blev det. <q>8</q> Og jeg vil slå lejr omkring mit folk og forhindre, at fremmede hære kommer ind i landet. Jeg vil selv stå vagt om min ejendom. </p><h3>Kongen kommer</h3><p><q>9</q> Fryd jer og råb af glæde, Jerusalems indbyggere! Se, jeres konge er på vej. Han kommer med retfærdighed og frelse, og han er ydmyg og rider på et hanæsel - det er et æselføl. <q>10</q> Jeg vil fjerne stridsvognene fra Israel og krigshestene fra Jerusalem, og jeg vil afvæbne de stridende grupper. Kongen vil bringe fred til alle folkeslag, og han skal herske overalt, fra hav til hav, og fra Eufratfloden til jordens ende. </p><p><q>11</q> På grund af den pagt, jeg indgik med jer, og som blev beseglet med blod, vil jeg befri jer fra jeres fangehuller. <q>12</q> Kom hjem i sikkerhed, for nu er der håb. Jeg lover i dag at give jer dobbelt så meget tilbage, som I har mistet. <q>13</q> Juda, du er min bue! Israel, du er min pil! Jerusalem, du er mit sværd, hvormed jeg skal besejre fjenderne. </p><h3>Kongen leder sit folk i det endelige slag</h3><p><q>14</q> Herren selv vil lede sit folk i kampen. Hans pile farer af sted som lyn. Den Almægtige blæser alarm, stormer frem som en hvirvelvind fra ørkenen i syd. <q>15</q> Han beskytter sit folk, mens de slår fjenderne ned og træder dem under fode. De bliver som berusede af sejren og hugger fjenden ned i et stort blodbad. <q>16</q> Til den tid skal Herren, deres Gud, frelse dem, som hyrden, der redder sin hjord, og de skal stråle i det land, han har givet dem, som juveler i en kongekrone. <q>17</q> Hvilken vidunderlig fremtid. De unge mænd og piger vil være sunde og stærke, for der skal være rigeligt med korn og vin. </p>"}