{"text":"<h3>Herren skal herske</h3><p><q>1-2</q> Der vil komme en tid, hvor Herren vil samle nationerne til en sidste kamp mod Jerusalem. Byen vil blive indtaget, husene plyndret, kvinderne voldtaget og halvdelen af befolkningen sendt i eksil, mens den anden halvdel bliver i byen. </p><p><q>3</q> Men da vil Herren skride til handling og nedkæmpe de fjendtlige nationer, sådan som han gjorde i gamle dage. <q>4</q> Når han sætter sine fødder på Olivenbjerget øst for Jerusalem, vil det kløves midt igennem fra øst til vest. Bjergets ene halvdel vil bevæge sig mod nord og den anden halvdel mod syd, så der dannes en stor dal imellem dem. <q>5</q> Gennem den dal skal I undslippe, for den når hele vejen til Atzal. I skal flygte, som man flygtede for jordskælvet på kong Uzzija af Judas tid. Da skal Herren, vores Gud, komme, og han har sine hellige med.</p><p><q>6</q> Til den tid skal det naturlige lys forsvinde, for de mægtige lysgivere på himlen skal smelte. <q>7</q> Det bliver helt enestående, og kun Herren ved, hvornår det vil ske. Der skal ikke længere være dag og nat, for om aftenen vil det være lige så lyst som midt på dagen. </p><p><q>8</q> Til den tid skal der strømme livgivende vand ud fra Jerusalem, dels i retning af Dødehavet, dels i retning af Middelhavet, og vandet skal strømme både sommer og vinter. </p><p><q>9</q> Da skal Herren være konge over hele jorden, og alle skal erkende, at der ikke er nogen anden Gud. <q>10</q> Hele landet fra Geba i nord til Rimmon i syd skal sænkes, så det bliver en mægtig slette, men Jerusalem skal ligge hævet derover og dække arealet fra Benjamins Port over til den gamle port og videre til Hjørneporten og Hananeltårnet og til de kongelige vinperser. <q>11</q> Da kan de bo trygt i byen, for den vil aldrig igen opleve Guds straf og blive ødelagt. </p><p><q>12</q> Herren vil sende en plage over de folk, som drog i krig mod Jerusalem. De bliver som omvandrende lig. Deres krop begynder at rådne, mens de endnu er i live, øjnene rådner i øjenhulerne, og tungen rådner i munden på dem. <q>13</q> De bliver så panikslagne, at de griber fat i hinanden og hugger hinanden ned. <q>14</q> Hele Judas befolkning skal gå ind i kampen for at forsvare Jerusalem. De skal tage rigt bytte fra deres fjender, mængder af guld, sølv og fornemt tøj. <q>15</q> Fjendernes heste, muldyr, kameler, æsler og alt deres kvæg skal rammes af den samme frygtelige plage. </p><p><q>16</q> Men de overlevende fra de nationer, der angreb Jerusalem, skal nu hvert år tage derhen for at tilbede Kongen, den almægtige Herre, og fejre løvhyttefesten. <q>17</q> Hvis nogen nægter at komme til Jerusalem for at tilbede Kongen, den almægtige Herre, vil de blive nægtet regn i deres land. <q>18</q> Og hvis Egypten nægter at komme, vil Gud straffe landet med en ny plage. <q>19</q> Sådan vil Herren straffe både Egypten og alle andre nationer, som ikke vil drage op for at fejre løvhyttefesten. </p><p><q>20</q> Til den tid skal hestenes bjælder have følgende indskrift: Indviet til Herren! Kødgryderne i Herrens tempel skal være lige så hellige som alterets offerskåle. <q>21</q> Ja, hver eneste gryde i hele Jerusalem og Juda skal være indviet til Herren og til fri disposition for enhver, som kommer for at ofre til Herren. Og der skal ikke mere være nogen, der driver handel i Herrens tempel.  </p>"}