{"text":"<h3>De fire vogne</h3><p><q>1</q> Igen kiggede jeg op, og jeg så fire stridsvogne, som kom farende frem mellem to bjerge, der var hårde som bronze. <q>2</q> Den første vogn blev trukket af røde heste, den næste af sorte, <q>3</q> den tredje af hvide og den fjerde af blakkede heste. </p><p><q>4</q> Hvad betyder det? spurgte jeg englen. <q>5</q> Han svarede: Det er himlens fire ånder, som netop er kommet fra jordens Herre. De bliver sendt ud for at udføre hans befaling. <q>6</q> Vognen med de sorte heste skal køre mod nord, og den med de hvide heste vil følge bagefter, mens vognen med de blakkede heste skal sydpå. <q>7</q> De er ivrige efter at komme af sted ud over jorden. Så sagde han: Af sted med jer! Drag ud over jorden! Og de fór af sted. <q>8</q> Derefter råbte han til mig: Den stridsvogn som farer mod nord, vil udføre Herrens retfærdige dom over landene mod nord. </p><h3>Josvas krone</h3><p><q>9</q> Derefter sagde Herren til mig: <q>10-11</q> Tag hen til Heldaj, Tobija og Jedaja, som lige er ankommet fra eksilet i Babylon, og bed om noget af det sølv og guld, de har bragt med sig. Gå derefter straks hen til Joshijas, Zefanjas søns, hus. Han skal lave en krone af guldet og sølvet. Den skal du sætte på ypperstepræsten Josvas hoved, <q>12</q> og du skal sige til ham fra den almægtige Gud: Du repræsenterer den, som skal komme, ham, hvis navn er Spiren, og som skal spire frem fra det sted, hvor stubben er. Han skal bygge Herrens tempel. <q>13</q> Ikke alene skal han bygge Herrens tempel, men han skal blive æret som en konge. Han skal herske fra sin trone og være både konge og præst, og han vil skabe fred. <q>14</q> Kronen skal derefter opbevares i Herrens tempel til minde om Heldaj, Tobija, Jedaja og Joshija. </p><p><q>15</q> Senere vil der komme folk langvejsfra for at være med til at bygge Herrens tempel. Når det sker, vil I forstå, at Herren, den Almægtige, har sendt mig. Alt dette vil gå i opfyldelse, hvis I lytter og gør, hvad Herren, jeres Gud siger til jer. </p>"}