{"text":"<h3>Et kald til folket om at vende om til Gud</h3><p><q>1</q> I den ottende måned i kong Dareios af Persiens andet regeringsår talte Herren til Israels folk gennem profeten Zakarias, der var søn af Berekja og barnebarn af Iddo: </p><p><q>2-4</q> Hør, hvad jeg, Herren den Almægtige, siger: Hvis I vil vende om og komme til mig, vil jeg komme jer i møde. Vær ikke som jeres forfædre, som jeg var nødt til at straffe hårdt. Jeg advarede dem gennem mine profeter om at vende om fra deres ugudelige levemåde og onde handlinger, men de nægtede at lytte til mig. <q>5</q> Nu er de alle sammen borte, og profeterne er døde. <q>6</q> Men det, jeg sagde til dem gennem mine tjenere, profeterne, gik i opfyldelse, og de måtte angrende erkende: Herren straffede os for vores onde levevis og handlinger, akkurat som han sagde, at han ville!  </p><h3>Herren opmuntrer Israels folk</h3><p><q>7</q> Den 24. dag i den 11. måned samme år, talte Herren til mig i et syn om natten. <q>8</q> Jeg så en mand sidde på en rød hest mellem nogle myrtebuske i en kløft. Bag ham var der mange ryttere på røde, brune og hvide heste. <q>9</q> Ved siden af mig stod en engel. Hvad betyder alle de heste? spurgte jeg englen. Det vil du få at se! svarede han. </p><p><q>10</q> Herren sendte dem ud for at inspicere hele jorden, forklarede englen på den røde hest, <q>11</q> der stod mellem myrtebuskene. Derefter aflagde de øvrige ryttere rapport: Vi har været overalt på jorden, og alle vegne er der fred og ro. <q>12</q> Da sagde englen på den røde hest: Almægtige Herre, i 70 år har du været vred på de landflygtige fra Jerusalem og Judas byer. Hvornår vil du gribe ind og vise dem barmhjertighed? </p><p><q>13</q> Herren talte nu til englen, som stod ved min side, <q>14</q> hvorpå englen henvendte sig til mig og sagde: Forkynd følgende budskab fra Herren, den Almægtige: Jerusalem og Zions bjerg har en særlig plads i mit hjerte. <q>15</q> Jeg er vred på de selvsikre, gudløse folkeslag, for selv om jeg brugte dem til at straffe mit folk, gik de alt for langt i deres skånselsløse opførsel. <q>16</q> Derfor erklærer jeg, Herren: Jeg kommer Jerusalem i møde med barmhjertighed. Mit tempel skal genrejses, og hele Jerusalem skal genopbygges. Ja, siger jeg, Herren den Almægtige: <q>17</q> Jeg vil igen velsigne Israels byer med velstand, trøste Jerusalems indbyggere og bosætte mig på Zions bjerg.  </p>"}